[
  {
    "doi": "10.1101/2023.04.26.538378",
    "title": "An unconventional gatekeeper mutation sensitizes inositol hexakisphosphate kinases to an allosteric inhibitor",
    "authors": "Aguirre, T.; Hostachy, S.; Dornan, G. L.; Neuenschwander, M.; Seyffarth, C.; Haucke, V.; Schuetz, A.; von Kries, J. P.; Fiedler, D.",
    "author_corresponding": "Dorothea Fiedler",
    "author_corresponding_institution": "Leibniz-Forschungsinstitut fuer Molekulare Pharmakologie (FMP)",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.26.538378.source.xml",
    "abstract": "Inositol hexakisphosphate kinases (IP6Ks) are emerging as relevant pharmacological targets because a multitude of disease-related phenotypes has been associated with their function. While the development of potent IP6K inhibitors is gaining momentum, a pharmacological tool to distinguish the mammalian isozymes is still lacking. Here, we implemented an analog-sensitive approach for IP6Ks and performed a high-throughput screen to identify suitable lead compounds. The most promising hit, FMP-201300, exhibited high potency and selectivity towards the unique valine gatekeeper mutants of IP6K1 and IP6K2, compared to the respective wild-type kinases. Biochemical validation experiments revealed an allosteric mechanism of action that was corroborated by HDX-MS measurements. The latter analysis suggested that displacement of the C helix, caused by the gatekeeper mutation, facilitates the binding of FMP-201300 to an allosteric pocket adjacent to the ATP binding site. FMP-201300 therefore serves as a valuable springboard for the further development of compounds that can selectively target the three mammalian IP6Ks; either as analog-sensitive kinase inhibitors or as an allosteric lead compound for the wild-type kinases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.26.538405",
    "title": "Anti-Inflammatory Potential of Selected Indonesian Phytogenic Blends to Nitric Oxide Synthase Inducible Protein in Mojosari Ducks (Anas javanica): In-silico Study",
    "authors": "Harahap, M. A. Y.; Damayanti, C. A.; Wibowo, S.; Natsir, M. H.; Sjofjan, O.",
    "author_corresponding": "Osfar Sjofjan Sr.",
    "author_corresponding_institution": "Brawijaya University",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.26.538405.source.xml",
    "abstract": "Inflammation is a defensive response to tissue damage, infectious agents, and injury. Necrotic enteritis is an inflammatory response induced by pathogenic bacteria invading the intestines of Mojosari ducks (Anas javanica). In contrast, excessive nitric oxide production by inducible nitric oxide synthase during inflammatory processes can cause significant intestinal tissue damage and cellular toxicity. Oxyresveratrol is an active compound of Morus alba that has been known to have antioxidant activity and can suppress the inflammatory process, inhibiting the increased expression of nitric oxide synthase (iNOS). However, unfortunately, this plant is not endemic to Indonesia, so using native Indonesian spices that can be a substitute for oxyresveratrol is necessary. The docking results from nine Indonesian phytogenic blends interacting with NOS revealed that cynaroside from the Piper betle L. plant might be utilized instead of oxyresveratrol as an anti-inflammatory drug via the inhibitory pathway of nitric oxide synthase protein. The docking results showed that from the nine compounds tested, it can be concluded that three compounds were found that are better than the control compound (oxyresveratrol) in terms of binding affinity (energy) and the type of hydrogen bonds bond in amino acid proteins that are equal to the amount more than all compounds tested. The three compounds are cynaroside compounds from Piper betle L. with a binding energy of -9.4 kcal / mol and a Conventional Hydrogen bond type GLU(B):761, GLU(A):761, curcumin compounds from Curcuma longa L. with a binding energy of -8.6 kcal/mol and Conventional Hydrogen bond type GLN(A):760, GLN(B):760 and compound 14-deoxy-11, 12-didehydroandrographolide from Andrographis paniculata with binding energy -8.8 kcal/mol and Conventional Hydrogen bond type GLU(B):761 can be used instead of oxyresveratrol as an anti-inflammatory agent through the inhibition pathway of Nitric Oxide Synthase protein (NOS)",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.25.538356",
    "title": "Structure-Property-Processing Correlations of Graphene Bioscaffolds for Proliferation and Differentiation of C2C12 Cells",
    "authors": "Karriem, L.; Eixenberger, J.; Frahs, S.; Convertino, D.; Webb, T.; Pandhi, T.; McLaughlin, K.; Enrriques, A.; Davis, P.; Subbaraman, H.; Coletti, C.; Oxford, J.; Estrada, D.",
    "author_corresponding": "David Estrada",
    "author_corresponding_institution": "Boise State University",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.25.538356.source.xml",
    "abstract": "Graphene - an atomically thin layer of carbon atoms arranged in a hexagonal lattice - has gained interest as a bioscaffold for tissue engineering due to its exceptional mechanical, electrical, and thermal properties. Graphenes structure and properties are tightly coupled to synthesis and processing conditions, yet their influence on biomolecular interactions at the graphene-cell interface remains unclear. In this study, C2C12 cells were grown on graphene bioscaffolds with specific structure-property- processing-performance (SP3) correlations. Bioscaffolds were prepared using three different methods - chemical vapor deposition (CVD), sublimation of silicon carbide (SiC), and printing of liquid phase exfoliated graphene. To investigate the biocompatibility of each scaffold, cellular morphology and gene expression patterns were investigated using the bipotential mouse C2C12 cell line. Using a combination of fluorescence microscopy and qRT-PCR, we demonstrate that graphene production methods determine the structural and mechanical properties of the resulting bioscaffold, which in turn determine cell morphology, gene expression patterns, and cell differentiation fate. Therefore, production methods and resultant structure and properties of graphene bioscaffolds must be chosen carefully when considering graphene as a bioscaffold for musculoskeletal tissue engineering.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.24.537992",
    "title": "Lesion-specific suppression of YAP/TAZ by biomimetic nanodrug ameliorates atherosclerosis development",
    "authors": "Huang, H.-C.; Wang, T.-Y.; Rousseau, J.; Mungaray, M.; Michaud, C.; Plaisier, C.; Chen, Z. B.; Wang, K.-C.",
    "author_corresponding": "Kuei-Chun Wang",
    "author_corresponding_institution": "Arizona State University",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.24.537992.source.xml",
    "abstract": "Atherosclerosis, characterized by the buildup of lipid-rich plaque on the vessel wall, is the primary cause of myocardial infarction and ischemic stroke. Recent studies have demonstrated that dysregulation of yes-associated protein 1 (YAP) and transcriptional coactivator with PDZ-binding domain (TAZ) contributes to plaque development, making YAP/TAZ potential therapeutic targets. However, systemic modulation of YAP/TAZ expression or activities risks serious off-target effects, limiting clinical applicability. To address the challenge, this study develops monocyte membrane-coated nanoparticles (MoNP) as a drug delivery vehicle targeting activated endothelium lining the plaque surface and utilizes MoNP to deliver verteporfin (VP), a potent YAP/TAZ inhibitor, for lesion-specific treatment of atherosclerosis. The results reveal that MoNP significantly enhance payload delivery to inflamed endothelial cells (EC) while avoiding phagocytic cells, and preferentially accumulate in atherosclerotic regions. MoNP-mediated delivery of VP substantially reduces YAP/TAZ expression, suppressing inflammatory gene expression and macrophage infiltration in cultured EC and mouse arteries exposed to atherogenic stimuli. Importantly, this lesion-targeted VP nanodrug effectively decreases plaque development in mice without causing noticeable histopathological changes in major organs. Collectively, these findings demonstrate a plaque-targeted and pathway-specific biomimetic nanodrug, potentially leading to safer and more effective treatments for atherosclerosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.25.538330",
    "title": "Assessment of three-dimensional RNA structure prediction in CASP15",
    "authors": "Das, R.; Kretsch, R. C.; Simpkin, A. J.; Mulvaney, T.; Pham, P.; Rangan, R.; Bu, F.; Keegan, R.; Topf, M.; Rigden, D.; Miao, Z.; Westhof, E.",
    "author_corresponding": "Rhiju Das",
    "author_corresponding_institution": "Stanford University and Howard Hughes Medical Institute",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.25.538330.source.xml",
    "abstract": "The prediction of RNA three-dimensional structures remains an unsolved problem. Here, we report assessments of RNA structure predictions in CASP15, the first CASP exercise that involved RNA structure modeling. Forty two predictor groups submitted models for at least one of twelve RNA-containing targets. These models were evaluated by the RNA-Puzzles organizers and, separately, by a CASP-recruited team using metrics (GDT, lDDT) and approaches (Z-score rankings) initially developed for assessment of proteins and generalized here for RNA assessment. The two assessments independently ranked the same predictor groups as first (AIchemy_RNA2), second (Chen), and third (RNAPolis and GeneSilico, tied); predictions from deep learning approaches were significantly worse than these top ranked groups, which did not use deep learning. Further analyses based on direct comparison of predicted models to cryogenic electron microscopy (cryo-EM) maps and X-ray diffraction data support these rankings. With the exception of two RNA-protein complexes, models submitted by CASP15 groups correctly predicted the global fold of the RNA targets. Comparisons of CASP15 submissions to designed RNA nanostructures as well as molecular replacement trials highlight the potential utility of current RNA modeling approaches for RNA nanotechnology and structural biology, respectively. Nevertheless, challenges remain in modeling fine details such as non-canonical pairs, in ranking among submitted models, and in prediction of multiple structures resolved by cryo-EM or crystallography.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.24.537978",
    "title": "The conformational landscape of a serpin N-terminal subdomain facilitates folding and in-cell quality control",
    "authors": "Kaur, U.; Kihn, K. C.; Ke, H.; Kuo, W.; Gierasch, L. M.; Hebert, D. N.; Wintrode, P. L.; Deredge, D.; Gershenson, A.",
    "author_corresponding": "Anne Gershenson",
    "author_corresponding_institution": "University of Massachusetts Amherst",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.24.537978.source.xml",
    "abstract": "Many multi-domain proteins including the serpin family of serine protease inhibitors contain non-sequential domains composed of regions that are far apart in sequence. Because proteins are translated vectorially from N-to C-terminus, such domains pose a particular challenge: how to balance the conformational lability necessary to form productive interactions between early and late translated regions while avoiding aggregation. This balance is mediated by the protein sequence properties and the interactions of the folding protein with the cellular quality control machinery. For serpins, particularly 1-antitrypsin (AAT), mutations often lead to polymer accumulation in cells and consequent disease suggesting that the lability/aggregation balance is especially precarious. Therefore, we investigated the properties of progressively longer AAT N-terminal fragments in solution and in cells. The N-terminal subdomain, residues 1-190 (AAT190), is monomeric in solution and efficiently degraded in cells. More y-rich fragments, 1-290 and 1-323, form small oligomers in solution, but are still efficiently degraded, and even the polymerization promoting Siiyama (S53F) mutation did not significantly affect fragment degradation. In vitro, the AAT190 region is among the last regions incorporated into the final structure. Hydrogen-deuterium exchange mass spectrometry and enhanced sampling molecular dynamics simulations show that AAT190 has a broad, dynamic conformational ensemble that helps protect one particularly aggregation prone y-strand from solvent. These AAT190 dynamics result in transient exposure of sequences that are buried in folded, full-length AAT, which may provide important recognition sites for the cellular quality control machinery and facilitate degradation and, under favorable conditions, reduce the likelihood of polymerization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.26.538428",
    "title": "Exploring Microbial Diversity and Functional Potential along the Bay of Bengal Coastline in Bangladesh: Insights from Amplicon Sequencing and Shotgun Metagenomics",
    "authors": "Akter, S.; Rahman, M. S.; Ali, H.; Minch, B.; Mehzabin, K.; Siddique, M. M.; Galib, S. M.; Yasmin, F.; Azmuda, N.; Adnan, N.; Hasan, N. A.; Rahman, S. R.; Moniruzzaman, M.; Ahmed, M. F.",
    "author_corresponding": "Md. Firoz Ahmed",
    "author_corresponding_institution": "Department of Microbiology, Jahangirnagar University",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.26.538428.source.xml",
    "abstract": "Although the Bay of Bengal (BoB) is the worlds largest bay, possessing distinct physiochemical properties, it has garnered little research focus concerning its microbial diversity and ecological importance. Here, we present amplicon (16S and 18S) profiling and shotgun metagenomics data regarding microbial communities from BoBs eastern coast, viz., Saint Martin and Coxs Bazar, Bangladesh. From the 16S sequencing data, Proteobacteria appeared to be the dominant phylum in both locations, with Alteromonas, Methylophaga, Anaerospora, Marivita, and Vibrio dominating in Coxs Bazar and Pseudoalteromonas, Nautella, Marinomonas, Vibrio, and Alteromonas dominating the Saint Martin site. From the 18S sequencing data, Ochrophyta, Chlorophyta, and Protalveolata appeared among the most abundant eukaryotic divisions in both locations, with significantly higher abundance of Choanoflagellida, Florideophycidae, and Dinoflagellata in Coxs Bazar. Functional annotations revealed that the microbial communities in these samples harbor genes for biofilm formation, quorum sensing, xenobiotics degradation, antimicrobial resistance, and a variety of other processes. Together, these results provide the first molecular insight into the functional and phylogenetic diversity of microbes along the BoB coast of Bangladesh and lay the foundation for further in-depth assessment of microbial community dynamics and functional potential in the context of global change in this region.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.25.538349",
    "title": "A pyridyl-furan series developed from Open Global Health Library blocks red blood cell invasion and protein trafficking in Plasmodium falciparum through potential inhibition of the parasites PI4KIIIb enzyme.",
    "authors": "Ling, D. B.; Nguyen, W.; Looker, O.; Razook, Z.; McCann, K.; Barry, A. E.; Scheurer, C.; Wittlin, S.; Bullen, H. E.; Crabb, B. S.; Sleebs, B. E.; Gilson, P. R.",
    "author_corresponding": "Paul  R. Gilson",
    "author_corresponding_institution": "Burnet Institute",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.25.538349.source.xml",
    "abstract": "With resistance increasing to current antimalarial medicines, there is an urgent need to discover new drug targets and to develop new medicines against these targets. We therefore screened the Open Global Health Library of Merck KGaA, Darmstadt, Germany of 250 compounds against the asexual blood stage of the deadliest malarial parasite Plasmodium falciparum, from which eight inhibitors with low micromolar potency were found. Due to its combined potencies against parasite growth and inhibition of red blood cell invasion, the pyridyl-furan compound OGHL250, was prioritised for further optimisation. The potency of the series lead compound (WEHI-518) was improved 250-fold to low nanomolar levels against parasite blood-stage growth. Parasites selected for resistance to a related compound MMV396797, were also resistant to WEHI-518 as well as KDU731, an inhibitor of the phosphatidylinositol kinase PfPI4KIIIB, suggesting this kinase is the target of the pyridyl-furan series. Inhibition of PfPI4KIIIB blocks multiple stages of the parasites life cycle and other potent inhibitors are currently under preclinical development. MMV396797-resistant parasites possess an E1316D mutation in PfPKI4IIIB which clusters with known resistance mutations of other inhibitors of the kinase. Building upon earlier studies which showed that PfPI4KIIIB inhibitors block the development of the invasive merozoite parasite stage, we show that members of the pyridyl-furan series also block invasion and/or the conversion of merozoites into ring-stage intracellular parasites through inhibition of protein secretion and export into red blood cells.",
    "published": "10.1021/acsinfecdis.3c00138",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.25.538266",
    "title": "Complete genome sequences of the species type strains Sinorhizobium garamanticum LMG 24692T and Sinorhizobium numidicum LMG 27395T and CIP 109850T",
    "authors": "Kaur, S.; Espinosa-Saiz, D.; Velazquez, E.; Menendez, E.; diCenzo, G. C.",
    "author_corresponding": "George C diCenzo",
    "author_corresponding_institution": "Department of Biology, Queen's University, Kingston, Ontario, Canada",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.25.538266.source.xml",
    "abstract": "The genus Sinorhizobium comprises rhizobia that fix nitrogen in symbiosis with legumes. To support taxonomic studies of this genus and of rhizobia more broadly, we report complete genome sequences and annotations for the species type strains Sinorhizobium garamanticum LMG 24692T and Sinorhizobium numidicum LMG 27395T and CIP 109850T. Average nucleotide identity and core-genome phylogenetic analyses confirm that S. garamanticum and S. numidicum represent distinct species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.26.538472",
    "title": "Evidence of the simultaneous replications of active viruses in specimens positive for multiple respiratory viruses",
    "authors": "Kawase, M.; Suwa, R.; Sugimoto, S.; Kakizaki, M.; Kume, Y.; Chishiki, M.; Ono, T.; Okabe, H.; Norito, S.; Ujike, M.; Hosoya, M.; Hashimoto, K.; Shirato, K.",
    "author_corresponding": "Kazuya Shirato",
    "author_corresponding_institution": "Kokuritsu Kansensho Kenkyujo",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.26.538472.source.xml",
    "abstract": "Genetic diagnostic assays for the detection of respiratory viruses sometimes show simultaneous multiple infections with low copy numbers. In such cases, the disease is considered caused by a single etiologic agent and others are nonspecific reactions and/or contaminations. Interferon-dependent interference is seen in dual infections of influenza and respiratory syncytial virus, which are the main causes of respiratory infections. Virus isolation is one of the solutions in detecting other active viruses present in specimens, and the air-liquid interface culture of human bronchial/tracheal epithelial cells (HBTEC-ALI) is optimal for the isolation of respiratory viruses owing to its wide range of susceptibility. In this study, we successfully confirmed the replications of various viruses from specimens with low copy numbers and passed 2-3 viruses simultaneously using HBTEC-ALI cultures, mainly including human bocavirus 1 and/or human rhinovirus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.26.538472",
    "title": "Evidence of the simultaneous replications of active viruses in specimens positive for multiple respiratory viruses",
    "authors": "Kawase, M.; Suwa, R.; Sugimoto, S.; Kakizaki, M.; Kume, Y.; Chishiki, M.; Ono, T.; Okabe, H.; Norito, S.; Ujike, M.; Hosoya, M.; Hashimoto, K.; Shirato, K.",
    "author_corresponding": "Kazuya Shirato",
    "author_corresponding_institution": "Kokuritsu Kansensho Kenkyujo",
    "date": "2023-04-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.26.538472.source.xml",
    "abstract": "Genetic diagnostic assays for the detection of respiratory viruses sometimes show simultaneous multiple infections with low copy numbers. In such cases, the disease is considered caused by a single etiologic agent and others are nonspecific reactions and/or contaminations. Interferon-dependent interference is seen in dual infections of influenza and respiratory syncytial virus, which are the main causes of respiratory infections. Virus isolation is one of the solutions in detecting other active viruses present in specimens, and the air-liquid interface culture of human bronchial/tracheal epithelial cells (HBTEC-ALI) is optimal for the isolation of respiratory viruses owing to its wide range of susceptibility. In this study, we successfully confirmed the replications of various viruses from specimens with low copy numbers and passed 2-3 viruses simultaneously using HBTEC-ALI cultures, mainly including human bocavirus 1 and/or human rhinovirus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.26.538406",
    "title": "Analysis of DNA transposition by DNA transposases in human cells",
    "authors": "Bigot, Y.; Yamadam, M.; Mueller, H.; Morell, V.; Alves, S.; Lecomte, T.; Kentsis, A.",
    "author_corresponding": "Yves Bigot",
    "author_corresponding_institution": "CNRS",
    "date": "2023-04-26",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.26.538406.source.xml",
    "abstract": "This manuscript discusses the recent report \"Cognate restriction of transposition by piggyBac-like proteins\" in Nucleic Acids Research by Beckermann et al and related recent publications about the inability to detect DNA transposition activity of human domesticated DNA transposase PGBD5. Measuring DNA transposition activity of transposases in human cells, where these enzymes can act on endogenous genomic substrates and induce DNA damage, is complicated by these and other cellular responses. Possible reasons for the discordant findings of Beckermann et al with prior independent reports of PGBD5 DNA transposition by Helou et al and Henssen et al and specific details of experimental methods in human cells are presented. In particular, by using independent experiments that reproduce PGBD5-mediated genomic integration, we demonstrate how supraphysiologic and ectopic overexpression of PGBD5 can cause DNA damage and cell death, and artifactual loss of apparent activity in clonogenic transposition reporter assays. While PGBD5 can support apparent DNA transposition, its cellular activity predominantly involves double-strand DNA breaks, deletions and other DNA rearrangements. We discuss the implications of this phenomenon for the interpretation of experimental assays and activities of domesticated DNA transposases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.26.538353",
    "title": "A centrifugation-based method for high-throughput biomaterial separation using magnetic microbeads",
    "authors": "Sugishita, H.; Hojo, K.; Hayashi, T.; NIKAIDO, I.; Gotoh, Y.",
    "author_corresponding": "Hiroki Sugishita",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.26.538353.source.xml",
    "abstract": "Magnetic microbeads are small iron oxide nanoparticles coated with a bioaffinity material that selectively binds to specific biomolecules of interest, enabling their capture and isolation from complex biological samples. Magnetic microbeads are widely used for purification of specific biomolecules in various experiments in molecular biology. However, current methods of manual pipetting to separate supernatants from magnetic microbeads are often inefficient- time-consuming, labor intensive and inaccurate. Furthermore, the use of pipetting robots and liquid handlers specifically designed for multi-well plates can be a cost-prohibitive approach due to the high cost of equipment and disposable supplies. Here, we developed a centrifugation-based method for high-throughput separation of supernatant from magnetic microbeads. To facilitate the centrifugal separation process, we used the 384 transfer plate (Watson, Japan) and a magnetic stand equipped with a 384-well magnetic stand, allowing easy handling of several hundred samples and rapid separation of supernatant from magnetic microbeads. The centrifugal force was used to drive the separation of target molecules from the magnetic microbeads, and sample were successfully separated with relatively high recovery rates. Thus, this technology provides a simple, rapid, and cost- and labor-effective biomolecule separation method with potential applications in various fields, including molecular biology, clinical diagnostics, and biotechnology, and is a valuable addition to the existing toolbox of biomolecule separation methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.26.538452",
    "title": "A Rapid Inducible RNA Decay system reveals fast mRNA decay in P-bodies",
    "authors": "Blake, L. A.; Liu, Y.; Inoue, T.; Wu, B.",
    "author_corresponding": "Bin Wu",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.26.538452.source.xml",
    "abstract": "RNA decay plays a crucial role in regulating mRNA abundance and gene expression. Modulation of RNA degradation is imperative to investigate an RNAs function. However, information regarding where and how RNA decay occurs remains scarce, partially because existing technologies fail to initiate RNA decay with the spatiotemporal precision or transcript specificity required to capture this stochastic and transient process. Here, we devised a general method that employs inducible tethering of regulatory protein factors to target RNAs and modulate their metabolism. Specifically, we established a Rapid Inducible Decay of RNA (RIDR) technology to degrade target mRNA within minutes. The fast and synchronous induction enabled direct visualization of mRNA decay dynamics in cells with spatiotemporal precision previously unattainable. When applying RIDR to endogenous ACTB mRNA, we observed rapid formation and disappearance of RNA granules, which coincided with pre-existing processing bodies (P-bodies). We measured the time-resolved RNA distribution in P-bodies and cytoplasm after induction, and compared different models of P-body function. We determined that mRNAs rapidly decayed in P-bodies upon induction. Additionally, we validated the functional role of P-bodies by knocking down specific a P-body constituent protein and RNA degradation enzyme. This study determined compartmentalized RNA decay kinetics for the first time. Together, RIDR provides a valuable and generalizable tool to study the spatial and temporal RNA metabolism in cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.25.538225",
    "title": "Genome structure and population genomics of the canine heartworm Dirofilaria immitis",
    "authors": "Gandasegui, J.; Power, R. I.; Curry, E.; Lau, D. C.-W.; O'Neill, C. M.; Wolstenholme, A.; Prichard, R.; Slapeta, J.; Doyle, S.",
    "author_corresponding": "Stephen Doyle",
    "author_corresponding_institution": "Wellcome Sanger Institute",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.25.538225.source.xml",
    "abstract": "The heartworm, Dirofilaria immitis, is a filarial parasitic nematode responsible for significant morbidity and mortality in wild and domesticated canids. Resistance to macrocyclic lactone drug prevention represents a significant threat to parasite control and has prompted investigations to understand the genetic determinants of resistance. This study aimed to improve the genomic resources of D. immitis to enable a more precise understanding of how genetic variation is distributed within and between parasite populations worldwide, which will inform the likelihood and rate by which parasites, and in turn, resistant alleles, might spread. We have guided the scaffolding of a recently published genome assembly for D. immitis (ICBAS_JMDir_1.0) using the chromosomal-scale reference genomes of Brugia malayi and Onchocerca volvulus, resulting in an 89.5 Mb assembly composed of four autosomal- and one X-linked chromosomal-scale scaffolds representing 99.7% of the genome. Publicly available and new whole-genome sequencing data from 32 D. immitis samples from Australia, Italy and the USA were assessed using principal component analysis, nucleotide diversity (Pi) and absolute genetic divergence (Dxy) to characterise the global genetic structure and measure within- and between population diversity. These population genetic analyses revealed broad-scale genetic structure among globally diverse samples and differences in genetic diversity between populations; however, fine-scale subpopulation analysis was limited and biased by differences between sample types. Finally, we mapped SNPs previously associated with macrocyclic lactone resistance in the new genome assembly, revealing physical linkage of high-priority variants on chromosome 3, and determined their frequency in the studied populations. This new chromosomal assembly for D. immitis now allows for a more precise investigation of selection on genome-wide genetic variation and will enhance our understanding of parasite transmission and the spread of genetic variants responsible for resistance to treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.26.538375",
    "title": "Bacterial Pathogen Infection Triggers Magic Spot Nucleotide Signaling in Arabidopsis thaliana Chloroplasts Through Specific RelA/SpoT Homologs",
    "authors": "Qiu, D.; Reimer, E.; Haas, T. M.; Prucker, I.; MASUDA, S.; Wang, Y. L.; Felix, G.; Schaaf, G.; Jessen, H. J.",
    "author_corresponding": "Henning J. Jessen",
    "author_corresponding_institution": "University of Freiburg",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.26.538375.source.xml",
    "abstract": "Magic spot nucleotides (p)ppGpp are important signaling molecules in bacteria and plants. In the latter, RSH enzymes are responsible for (p)ppGpp turnover. Profiling of (p)ppGpp is more difficult in plants than in bacteria due to lower concentrations and more severe matrix effects. Here, we report that capillary electrophoresis mass spectrometry (CE-MS) can be deployed to study (p)ppGpp abundance and identity in Arabidopsis thaliana. This goal is achieved by combining a titanium dioxide extraction protocol and pre-spiking with chemically synthesized stable isotope labeled internal reference compounds. The high sensitivity and separation efficiency of CE-MS enables monitoring of changes in (p)ppGpp levels in A. thaliana upon infection with the pathogen Pseudomonas syringae pv. tomato (PstDC3000). We observed a significant increase of ppGpp post infection that is also stimulated by the flagellin peptide flg22 only. This increase depends on functional flg22 receptor FLS2 and its interacting kinase BAK1 indicating that pathogen-associated molecular pattern (PAMP) receptor-mediated signaling controls ppGpp levels. Transcript analyses showed an upregulation of RSH2 upon flg22 treatment and both RSH2 and RSH3 after PstDC3000 infection. A. thaliana mutants deficient in RSH2 and RSH3 activity display no ppGpp accumulation upon infection and flg22 treatment, supporting involvement of these synthases in PAMP-triggered innate immunity responses to pathogens within the chloroplast.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.26.538410",
    "title": "Ketone bodies in Right Ventricular Failure: A Unique Therapeutic Opportunity",
    "authors": "Blake, M.; Puchalska, P.; Kazmirczak, F.; Thenappan, T.; Crawford, P.; Prins, K.",
    "author_corresponding": "Kurt Prins",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.26.538410.source.xml",
    "abstract": "Introductory ParagraphKetone bodies are pleotropic metabolites that play important roles in multiple biological processes ranging from bioenergetics to inflammation regulation via suppression of the NLRP3 inflammasome, and epigenetic modifications. Ketone bodies are elevated in left ventricular failure (LVF) and multiple approaches that increase ketone concentrations exert advantageous cardiac effects in rodents and humans. However, the relationships between ketone bodies and right ventricular failure (RVF) are relatively unexplored. Moreover, the cardioprotective properties of ketones in preclinical RVF are unknown. Here, we show a compensatory ketosis is absent in pulmonary arterial hypertension (PAH) patients with RVF. In the monocrotaline (MCT) rat model of PAH-mediated RVF, a dietary-induced ketosis improves RV function, suppresses NLRP3 inflammasome activation, and combats RV fibrosis. The summation of these data suggest ketogenic therapies may be particularly efficacious in RVF, and therefore future studies evaluating ketogenic interventions in human RVF are warranted.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.25.538338",
    "title": "Structure determination of a DNA crystal by MicroED",
    "authors": "Haymaker, A.; Bardin, A. A.; Gonen, T.; Martynowycz, M. W.; Nannenga, B. L.",
    "author_corresponding": "Brent L Nannenga",
    "author_corresponding_institution": "Arizona State University",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.25.538338.source.xml",
    "abstract": "Microcrystal electron diffraction (MicroED) is a powerful tool for determining high-resolution structures of microcrystals from a diverse array of biomolecular, chemical, and material samples. In this study, we apply MicroED to DNA crystals, which have not been previously analyzed using this technique. We utilized the d(CGCGCG)2 DNA duplex as a model sample and employed cryo-FIB milling to create thin lamella for diffraction data collection. The MicroED data collection and subsequent processing resulted in a 1.10 [A] resolution structure of the d(CGCGCG)2 DNA, demonstrating the successful application of cryo-FIB milling and MicroED to the investigation of nucleic acid crystals.",
    "published": "10.1016/j.str.2023.07.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.26.538363",
    "title": "Self-regulatory function of bacterial small heat shock protein IbpA through mRNA binding is conferred by a conserved arginine",
    "authors": "Cheng, Y.; Miwa, T.; Taguchi, H.",
    "author_corresponding": "Hideki Taguchi",
    "author_corresponding_institution": "Tokyo Institute of Technology",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.26.538363.source.xml",
    "abstract": "Bacterial small heat shock proteins, IbpA and IbpB, co-aggregate with denatured proteins and recruit other chaperones for the processing of aggregates, thereby assisting in their refolding. In addition, as a recently revealed uncommon feature, Escherichia coli IbpA self-represses its own translation through interaction with the 5 untranslated region (UTR) of the ibpA mRNA, enabling IbpA to act as a mediator of negative feedback regulation. Although IbpA also suppresses the expression of IbpB, IbpB does not have the self-repression activity despite the two Ibps being highly homologous. This study demonstrates that the self-repression function of IbpA is conserved in other bacterial IbpAs. Moreover, a cationic residue-rich region in the -crystallin domain (ACD) of IbpA, which is not conserved in IbpB, is critical for the self-suppression activity. Notably, arginine 93 (R93) located within the ACD is an essential residue that cannot be replaced by the other 19 amino acids, including lysine. IbpA-R93 mutants completely lost the interaction with the 5 UTR of the ibpA mRNA but retained almost all of the chaperone activity to sequester denatured proteins. Taken together, the conserved Arg93-mediated translational control of IbpA through RNA binding would be beneficial for a rapid and massive supply of the chaperone on demand.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.26.538376",
    "title": "Domain Acquisition by Class I Aminoacyl-tRNA Synthetase Urzymes Coordinated the Catalytic Functions of HVGH and KMSKS Motifs",
    "authors": "Tang, G. Q.; Elder, J. J. H.; Douglas, J.; Carter, C. W.",
    "author_corresponding": "Charles W Carter Jr.",
    "author_corresponding_institution": "University of North Carolina Chapel Hill",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.26.538376.source.xml",
    "abstract": "Leucyl-tRNA synthetase (LeuRS) is a Class I aminoacyl-tRNA synthetase (aaRS) that catalyzes synthesis of leucyl-tRNAleu for codon-directed protein synthesis on the ribosome. Class I aaRS, which were key to the evolution of genetic coding, contain two discrete signature sequences, HIGH and KMSKS, that participate in transition-state stabilization by the entire eleven-enzyme Class I aaRS superfamily. Combinatorial mutagenesis and thermodynamic cycle analyses of these catalytic signatures in full-length Pyrococcus horikoshii LeuRS and the 129-residue urzyme ancestral model generated from it (LeuAC) provide quantitative insight into the evolutionary gain of function induced by acquisition of the anticodon-binding (ABD) and multiple insertion modules in the catalytic domain. The free energy coupling terms, {Delta}({Delta}G{ddagger}), are small and unfavorable for LeuAC, but large and favorable for LeuRS. Thus, the ABD and other insertion modules induce strong cooperativity between the two signature sequences, which are uncoupled in LeuAC. These results further substantiate the authenticity of LeuAC urzyme catalysis and implicate domain motion in catalysis by the full-length LeuRS. Most importantly, the implication that backbone elements of secondary structures achieve a major portion of the overall transition-state stabilization by LeuAC is also consistent with coevolution of the genetic code and metabolic pathways necessary to produce histidine and lysine sidechains.\n\nBullet PointsO_LIThe LeuRS HVGH and KMSKS signature motifs are energetically coupled by -1.6 kcal/mole.\nC_LIO_LIThe same motifs are anti-coupled by +0.8 kcal/mole in the 129 residue urzyme, LeuAC.\nC_LIO_LIAncestral Class I aaRS did not require either histidine or lysine for catalysis.\nC_LI",
    "published": "10.1093/nar/gkad590",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.26.538387",
    "title": "Shortwave infrared (SWIR) fluorescence imaging of peripheral organs in awake and freely moving mice",
    "authors": "Arus, B. A.; Cosco, E. D.; Yiu, J.; Balba, I.; Bischof, T. S.; Sletten, E. M.; Bruns, O. T.",
    "author_corresponding": "Bernardo A. Arus",
    "author_corresponding_institution": "Helmholtz Pioneer Campus, Helmholtz Zentrum Muenchen, Neuherberg, Germany; German Cancer Research Center (DKFZ), Heidelberg, Germany; 3 National Center for Tumo",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.26.538387.source.xml",
    "abstract": "Extracting biological information from awake and unrestrained mice is imperative to in vivo basic and pre-clinical research. Accordingly, imaging methods which preclude invasiveness, anesthesia, and/or physical restraint enable more physiologically relevant biological data extraction by eliminating these extrinsic confounders. In this article we discuss the recent development of shortwave infrared (SWIR) fluorescent imaging to visualize peripheral organs in freely-behaving mice, as well as propose potential applications of this imaging modality in the neurosciences.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.26.538362",
    "title": "Genomic epidemiology and multilevel genome typing of Bordetella pertussis",
    "authors": "Payne, M.; Xu, Z.; Hu, D.; Kaur, S.; Octavia, S.; Sintchenko, V.; Lan, R.",
    "author_corresponding": "Ruiting Lan",
    "author_corresponding_institution": "School of Biotechnology and Biomolecular Sciences, University of New South Wales",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.26.538362.source.xml",
    "abstract": "Bordetella pertussis is responsible for the respiratory infectious disease pertussis (or whooping cough), which causes one of the most severe diseases in infants, although it can be prevented by whole cell and acellular vaccines. The recent resurgence of pertussis is partially due to pathogen adaptation to vaccines as well as resistance to antimicrobials. Surveillance of current circulating and emerging strains is therefore vital to understand the risks they pose to public health. Although there is increased genomics based typing, a genomic nomenclature for this pathogen has not been well established. Here, we implemented the Multilevel Genome Typing (MGT) system for B. pertussis with five levels of resolution, which provide targeted typing of relevant lineages as well as discrimination of closely related strains at the finest scale. The low resolution levels can describe the distribution of alleles of major vaccine antigen genes such as ptxP, fim3, fhaB and prn as well as temporal and spatial trends within the B. pertussis global population. Mid-resolution levels enables typing of antibiotic resistant lineages and Prn deficient lineages within the ptxP3 clade. High resolution levels can capture small-scale epidemiology such as local transmission events and has comparable resolution to existing genomic methods of strain relatedness assessment. The scheme offers stable MGT type assignments aiding harmonisation of typing and communication between laboratories. The scheme is available at www.mgtdb.unsw.edu.au/pertussis/ is regularly updated from global data repositories and accepts public data submissions. The MGT scheme provides a comprehensive, robust, and scalable system for global surveillance of B. pertussis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.26.538420",
    "title": "The Sequence Basis for Selectivity of Ephrin-B2 Ligand for Eph Receptors and Pathogenic Henipavirus G Glycoproteins",
    "authors": "Narayanan, K.; Amaya, M.; Tsang, N.; Yin, R.; Jays, A.; Broder, C. C.; Shukla, D.; Procko, E.",
    "author_corresponding": "Erik Procko",
    "author_corresponding_institution": "University of Illinois Urbana-Champaign",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.26.538420.source.xml",
    "abstract": "Ephrin-B2 (EFNB2) is a ligand for six Eph receptors in humans and functions as a cell entry receptor for several henipaviruses including Nipah virus (NiV), a pathogenic zoonotic virus with pandemic potential. To understand the sequence basis of promiscuity for EFNB2 binding to the attachment glycoprotein of NiV (NiV-G) and Eph receptors, we performed deep mutagenesis on EFNB2 to identify mutations that enhance binding to NiV-G over EphB2, one of the highest affinity Eph receptors. The mutations highlight how different EFNB2 conformations are selected by NiV-G versus EphB2. Specificity mutations are enriched at the base of the G-H binding loop of EFNB2, especially surrounding a phenylalanine hinge upon which the G-H loop pivots, and at a phenylalanine hook that rotates away from the EFNB2 core to engage Eph receptors. One EFNB2 mutant, D62Q, possesses pan-specificity to the attachment glycoproteins of closely related henipaviruses and has markedly diminished binding to the six Eph receptors. However, EFNB2-D62Q has high residual binding to EphB3 and EphB4. A second deep mutational scan of EFNB2 identified combinatorial mutations to further enhance specificity to NiV-G. A triple mutant of soluble EFNB2, D62Q-Q130L-V167L, has minimal binding to Eph receptors but maintains binding, albeit reduced, to NiV-G. Soluble EFNB2 decoy receptors carrying the specificity mutations were potent neutralizers of chimeric henipaviruses. These findings demonstrate how specific residue changes at the shared binding interface of a promiscuous ligand (EFNB2) can influence selectivity for multiple receptors, and may also offer insight towards the development of henipavirus therapeutics and diagnostics.\n\nIMPORTANCEEphrin-B2 (EFNB2) is a ligand for six Eph receptors in humans and regulates multiple cell developmental and signaling processes. It also functions as the cell entry receptor for Nipah virus and Hendra virus, zoonotic viruses that can cause respiratory and/or neurological symptoms in humans with high mortality. Here, we investigate the sequence basis of EFNB2 specificity for binding the Nipah virus attachment G glycoprotein over Eph receptors. We then use this information to engineer EFNB2 as a soluble decoy receptor that specifically binds the attachment glycoproteins of Nipah virus and other related henipaviruses to neutralize infection. These findings further mechanistic understanding of protein selectivity and may facilitate the development of diagnostics or therapeutics against henipavirus infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.26.538422",
    "title": "Genetic evidence of a functional linkage between the RNA-dependent RNA polymerase and the highly structured S fragment located at the 5' end of the genome of foot-and-mouth disease virus.",
    "authors": "Ward, J. C.; Lasecka-Dykes, L.; Dobson, S. J.; Kingston, N. J.; Herod, M. R.; King, D. P.; Tuthill, T. J.; Rowlands, D. J.; Stonehouse, N. J.",
    "author_corresponding": "Nicola J Stonehouse",
    "author_corresponding_institution": "University of Leeds",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.26.538422.source.xml",
    "abstract": "Secondary and tertiary RNA structures play key roles in genome replication of single stranded positive sense RNA viruses. Complex, functional structures are particularly abundant in the untranslated regions of picornaviruses, where they are involved in initiation of translation, priming of new strand synthesis and genome circularisation. The 5' UTR of foot-and-mouth disease virus (FMDV) is predicted to include a c. 360 nucleotide-long stem-loop, termed the short (S) fragment. This structure is highly conserved and essential for viral replication, but the precise function(s) are unclear. Here, we used selective 2' hydroxyl acetylation analysed by primer extension (SHAPE) to experimentally-determine aspects of the structure, alongside comparative genomic analyses to confirm structure conservation from a wide range of field isolates. To examine its role in virus replication, we introduced a series of deletions to the distal and proximal regions of the stem loop. These truncations affected genome replication in a size-dependent and, in some cases, host cell-dependent manner. Furthermore, during passage of viruses incorporating the largest tolerated deletion from the proximal region of the S fragment stem loop, an additional mutation was selected in the viral RNA-dependent RNA polymerase, 3Dpol, which influenced the function of the enzyme. These data suggest that the S fragment and 3Dpol interact in the formation of the FMDV replication complex.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.26.538450",
    "title": "Marine bacterial enrichment in the sea surface microlayer, and surface taxa aerosolization potential in the Western Mediterranean Sea",
    "authors": "Dinasquet, J.; Zancker, B.; Nicosia, A.; Bigeard, E.; Baudoux, A.-C.; Engel, A.; Guieu, C.; Sellegri, K.",
    "author_corresponding": "Julie Dinasquet",
    "author_corresponding_institution": "Scripps institution of oceanography",
    "date": "2023-04-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/26/2023.04.26.538450.source.xml",
    "abstract": "The sea surface microlayer (SSML) is critical to air-sea exchanges of gases and primary aerosols. However, despite the extent of this boundary layer, little is known about its specific bacterial community (bacterioneuston) and how it may affect ocean-atmosphere exchanges. Here, we studied the bacterial community composition in the surface waters of three different basins of the Western Mediterranean Sea and assessed the selective air-sea transfer of marine bacteria through experimental nascent sea spray aerosol production in a 10 L tank with plunging jets. In situ, the bacterioneuston harbored basin-specific enriched taxa and followed a similar spatial pattern as the underlying bacterioplankton community. Aerosolization potential showed that sea spray taxa might be recruited from both the underlying water and the SSML, and that taxa enriched in the bacterioneuston were not always aerosolized. Our results suggest that the Mediterranean nutrient gradient, as well as pulse events such as dust deposition, affect the distribution of the bacterial community at the ocean-atmosphere interface, which may impact biogeochemical processes, climate regulation and bacterial dispersal through aerosolization.",
    "published": "NA",
    "server": "biorxiv"
  }
]