[
  {
    "doi": "10.1101/065128",
    "title": "Understanding How Microbiomes Influence the Systems they Inhabit: Moving from a correlative to a causal research framework",
    "authors": "Hall, E.; Bernhardt, E.; Bier, R.; Bradford, M.; Boot, C.; Cotner, J.; del Giorgio, P.; Evans, S.; Graham, E.; Jones, S.; Lennon, J.; Locey, K.; Nemergut, D.; Osborne, B.; Rocca, J.; Schimel, J.; Wallenstein, M.",
    "author_corresponding": "Ed  Hall",
    "author_corresponding_institution": "Colorado State University",
    "date": "2018-05-24",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/065128.source.xml",
    "abstract": "Translating the ever-increasing wealth of information on microbiomes (environment, host, or built environment) to advance the understanding of system-level processes is proving to be an exceptional research challenge. One reason for this challenge is that relationships between characteristics of microbiomes and the system-level processes they influence are often evaluated in the absence of a robust conceptual framework and reported without elucidating the underlying causal mechanisms. The reliance on correlative approaches limits the potential to expand the inference of a single relationship to additional systems and advance the field. We propose that research focused on how microbiomes influence the systems they inhabit should work within a common framework and target known microbial processes that contribute to the system-level processes of interest. Here we identify three distinct categories of microbiome characteristics (microbial processes, microbial community properties, and microbial membership) and propose a framework to empirically link each of these categories to each other and the broader system level processes they affect. We posit that it is particularly important to distinguish microbial community properties that can be predicted from constituent taxa (community aggregated traits) from and those properties that are currently unable to be predicted from constituent taxa (emergent properties). Existing methods in microbial ecology can be applied to more explicitly elucidate properties within each of these categories and connect these three categories of microbial characteristics with each other. We view this proposed framework, gleaned from a breadth of research on environmental microbiomes and ecosystem processes, as a promising pathway with the potential to advance discovery and understanding across a broad range of microbiome science.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/161679",
    "title": "Developmental constraints on genome evolution in four bilaterian model species",
    "authors": "Liu, J.; Robinson-Rechavi, M.",
    "author_corresponding": "Marc  Robinson-Rechavi",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2018-05-24",
    "version": "5",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/161679.source.xml",
    "abstract": "Developmental constraints on genome evolution have been suggested to follow either an early conservation model or an \\\"hourglass\\\" model. Both models agree that late development strongly diverges between species, but debate on which developmental period is the most conserved. Here, based on a modified \\\"Transcriptome Age Index\\\" approach, i.e. weighting trait measures by expression level, we analyzed the constraints acting on three evolutionary traits of protein coding genes (strength of purifying selection on protein sequences, phyletic age, and duplicability) in four species: nematode worm Caenorhabditis elegans, fly Drosophila melanogaster, zebrafish Danio rerio, and mouse Mus musculus. In general, we found that both models can be supported by different genomic properties. Sequence evolution follows an hourglass model, but the evolution of phyletic age and of duplicability follow an early conservation model. Further analyses indicate that stronger purifying selection on sequences in the middle development are driven by temporal pleiotropy of these genes. In addition, we report evidence that expression in late development is enriched with retrogenes, which usually lack efficient regulatory elements. This implies that expression in late development could facilitate transcription of new genes, and provide opportunities for acquisition of function. Finally, in C. elegans, we suggest that dosage imbalance could be one of the main factors that cause depleted expression of high duplicability genes in early development.",
    "published": "10.1093/gbe/evy177",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171348",
    "title": "Learning causal biological networks with the principle of Mendelian randomization",
    "authors": "Badsha, M. B.; Fu, A. Q.",
    "author_corresponding": "Md B. Badsha",
    "author_corresponding_institution": "University of Idaho",
    "date": "2018-05-24",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/171348.source.xml",
    "abstract": "Although large amounts of genomic data are available, it remains a challenge to reliably infer causal (i.e., regulatory) relationships among molecular phenotypes (such as gene expression), especially when many phenotypes are involved. We extend the interpretation of the Principle of Mendelian randomization (PMR) and present MRPC, a novel machine learning algorithm that incorporates the PMR in classical algorithms for learning causal graphs in computer science. MRPC learns a causal biological network efficiently and robustly from integrating genotype and molecular phenotype data, in which directed edges indicate causal directions. We demonstrate through simulation that MRPC outperforms existing general-purpose network inference methods and other PMR-based methods. We apply MRPC to distinguish direct and indirect targets among multiple genes associated with expression quantitative trait loci.",
    "published": "10.3389/fgene.2019.00460",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/177915",
    "title": "Dynamics of corticospinal motor control during overground and treadmill walking in humans",
    "authors": "Roeder, L.; Boonstra, T. W.; Smith, S. S.; Kerr, G. K.",
    "author_corresponding": "Luisa  Roeder",
    "author_corresponding_institution": "Queensland University of Technology",
    "date": "2018-05-24",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/177915.source.xml",
    "abstract": "Increasing evidence suggests cortical involvement in the control of human gait. However, the nature of corticospinal interactions remains poorly understood. We performed time-frequency analysis of electrophysiological activity acquired during treadmill and overground walking in 22 healthy, young adults. Participants walked at their preferred speed (4.2, SD 0.4 km h-1), which was matched across both gait conditions. Event-related power, corticomuscular coherence (CMC) and inter-trial coherence (ITC) were assessed for EEG from bilateral sensorimotor cortices and EMG from the bilateral tibialis anterior (TA) muscles. Cortical power, CMC and ITC at theta, alpha, beta and gamma frequencies (4-45 Hz) increased during the double support phase of the gait cycle for both overground and treadmill walking. High beta (21-30 Hz) CMC and ITC of EMG was significantly increased during overground compared to treadmill walking, as well as EEG power in theta band (4-7 Hz). The phase spectra revealed positive time lags at alpha, beta and gamma frequencies, indicating that the EEG response preceded the EMG response. The parallel increases in power, CMC and ITC during double support suggest evoked responses at spinal and cortical populations rather than a modulation of ongoing corticospinal oscillatory interactions. The evoked responses are not consistent with the idea of synchronization of ongoing corticospinal oscillations, but instead suggest coordinated cortical and spinal inputs during the double support phase. Frequency-band dependent differences in power, CMC and ITC between overground and treadmill walking suggest differing neural control for the two gait modalities, emphasizing the task-dependent nature of neural processes during human walking.\\n\\nNew & NoteworthyWe investigated cortical and spinal activity during overground and treadmill walking in healthy adults. Parallel increases in power, CMC and ITC during double support suggest evoked responses at spinal and cortical populations rather than a modulation of ongoing corticospinal oscillatory interactions. These findings identify neurophysiological mechanisms that are important for understanding cortical control of human gait in health and disease.",
    "published": "10.1152/jn.00613.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/179259",
    "title": "Fibroblasts and alectinib switch the evolutionary games that non-small cell lung cancer plays",
    "authors": "Kaznatcheev, A.; Peacock, J.; Basanta, D.; Marusyk, A.; Scott, J. G.",
    "author_corresponding": "Jacob G. Scott",
    "author_corresponding_institution": "Cleveland Clinic",
    "date": "2018-05-24",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/179259.source.xml",
    "abstract": "Heterogeneity in strategies for survival and proliferation among the cells which constitute a tumour is a driving force behind the evolution of resistance to cancer therapy. The rules mapping the tumours strategy distribution to the fitness of individual strategies can be represented as an evolutionary game. We develop a game assay to measure effective evolutionary games in co-cultures of non-small cell lung cancer cells which are sensitive and resistant to the anaplastic lymphoma kinase inhibitor Alectinib. The games are not only quantitatively different between different environments, but targeted therapy and cancer associated fibroblasts qualitatively switch the type of game being played by the in-vitro population from Leader to Deadlock. This observation provides empirical confirmation of a central theoretical postulate of evolutionary game theory in oncology: we can treat not only the player, but also the game. Although we concentrate on measuring games played by cancer cells, the measurement methodology we develop can be used to advance the study of games in other microscopic systems by providing a quantitative description of non-cell-autonomous effects.",
    "published": "10.1038/s41559-018-0768-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/220194",
    "title": "RelTime relaxes the strict molecular clock throughout the phylogeny",
    "authors": "Battistuzzi, F. U.; Tao, Q.; Jones, L.; Tamura, K.; Kumar, S.",
    "author_corresponding": "Sudhir  Kumar",
    "author_corresponding_institution": "Temple University",
    "date": "2018-05-24",
    "version": "2",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/220194.source.xml",
    "abstract": "The RelTime method estimates divergence times when evolutionary rates vary among lineages. Theoretical analyses show that RelTime relaxes the strict molecular clock throughout a molecular phylogeny, and it performs well in the analysis of empirical and computer simulated datasets in which evolutionary rates are variable. Lozano-Fernandez et al. (2017) found that the application of RelTime to one metazoan dataset (Erwin et al. 2011) produced equal rates for several ancient lineages, which led them to speculate that RelTime imposes a strict molecular clock for deep animal divergences. RelTime does not impose a strict molecular clock. The pattern observed by Lozano-Fernandez et al. (2017) was a result of the use of an option to assign the same rate to lineages in RelTime when the rates are not statistically significantly different. The median rate difference was 5% for many deep metazoan lineages for Erwin et al. (2011) dataset, so the rate equality was not rejected. In fact, RelTime analysis with and without the option to test rate differences produced very similar time estimates. We found that the Bayesian time estimates vary widely depending on the root priors assigned, and that the use of less restrictive priors produce Bayesian divergence times that are concordant with those from RelTime for Erwin et al. (2011) dataset. Therefore, it is prudent to discuss Bayesian estimates obtained under a range of priors in any discourse about molecular dating, including method comparisons.",
    "published": "10.1093/gbe/evy118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/231712",
    "title": "Predicting Response to Platin Chemotherapy Agents with Biochemically-inspired Machine Learning",
    "authors": "Mucaki, E. J.; Zhao, J. Z. L.; Lizotte, D.; Rogan, P. K.",
    "author_corresponding": "Peter K Rogan",
    "author_corresponding_institution": "Western University",
    "date": "2018-05-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/231712.source.xml",
    "abstract": "Selection of effective genes that accurately predict chemotherapy response could improve cancer outcomes. We compare optimized gene signatures for cisplatin, carboplatin, and oxaliplatin response in the same cell lines, and respectively validate each with cancer patient data. Supervised support vector machine learning was used to derive gene sets whose expression was related to cell line GI50 values by backwards feature selection with cross-validation. Specific genes and functional pathways distinguishing sensitive from resistant cell lines are identified by contrasting signatures obtained at extreme vs. median GI50 thresholds. Ensembles of gene signatures at different thresholds are combined to reduce dependence on specific GI50 values for predicting drug response. The most accurate models for each platin are: cisplatin: BARD1, BCL2, BCL2L1, CDKN2C, FAAP24, FEN1, MAP3K1, MAPK13, MAPK3, NFKB1, NFKB2, SLC22A5, SLC31A2, TLR4, TWIST1; carboplatin: AKT1, EIF3K, ERCC1, GNGT1, GSR, MTHFR, NEDD4L, NLRP1, NRAS, RAF1, SGK1, TIGD1, TP53, VEGFB, VEGFC; oxaliplatin: BRAF, FCGR2A, IGF1, MSH2, NAGK, NFE2L2, NQO1, PANK3, SLC47A1, SLCO1B1, UGT1A1. TCGA bladder, ovarian and colorectal cancer patients were used to test cisplatin, carboplatin and oxaliplatin signatures (respectively), resulting in 71.0%, 60.2% and 54.5% accuracy in predicting disease recurrence and 59%, 61% and 72% accuracy in predicting remission. One cisplatin signature predicted 100% of recurrence in non-smoking bladder cancer patients (57% disease-free; N=19), and 79% recurrence in smokers (62% disease-free; N=35). This approach should be adaptable to other studies of chemotherapy response, independent of drug or cancer types.",
    "published": "10.1038/s41392-018-0034-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/240630",
    "title": "Multiple Determinants and Consequences of Cohesion Fatigue in Mammalian Cells",
    "authors": "Sapkota, H.; Wasiak, E.; Daum, J. R.; Gorbsky, G. J.",
    "author_corresponding": "Gary J Gorbsky",
    "author_corresponding_institution": "Oklahoma Medical Research Foundation",
    "date": "2018-05-24",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/240630.source.xml",
    "abstract": "Cells delayed in metaphase with intact mitotic spindles undergo cohesion fatigue, where sister chromatids separate asynchronously, while cells remain in M phase. Cohesion fatigue requires release of sister chromatid cohesion. However, the pathways necessary to breach sister chromatid cohesion during cohesion fatigue remain unknown. Using a regulated protein heterodimerization system to lock different cohesin interfaces at specific times in mitosis, we show that the prophase pathway of Cohesin release is not required for cohesion fatigue. By manipulating microtubule stability and Cohesin complex integrity in cell lines with varying sensitivity to cohesion fatigue, we show that rates of cohesion fatigue reflect a dynamic balance between spindle pulling forces and resistance to separation by interchromatid cohesion. Cohesion fatigue that results in complete chromatid separation may be an unrecognized but common source of chromosome instability. Here, we extend the significance of cohesion fatigue by showing that even limited delays at metaphase lead to partial centromere separation and predispose cells to chromosome missegregation.",
    "published": "10.1091/mbc.E18-05-0315",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/241851",
    "title": "Single-Cell Sequencing of Primate Preimplantation Embryos Reveals Chromosome Elimination Via Cellular Fragmentation and Blastomere Exclusion",
    "authors": "Daughtry, B. L.; Rosenkrantz, J. L.; Lazar, N. H.; Fei, S. S.; Redmayne, N.; Torkenczy, K. A.; Adey, A.; Gao, L.; Park, B.; Nevonen, K. A.; Carbone, L.; Chavez, S. L.",
    "author_corresponding": "Shawn L. Chavez",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2018-05-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/241851.source.xml",
    "abstract": "Aneuploidy that arises during meiosis and/or mitosis is a major contributor to early embryo loss. We previously demonstrated that human preimplantation embryos encapsulate mis-segregated chromosomes into micronuclei while undergoing cellular fragmentation and that fragments can contain chromosomal material, but the source of this DNA was unknown. Here, we leveraged the use of a non-human primate model and single-cell DNA-sequencing (scDNA-seq) to examine the chromosomal content of 471 individual samples comprising 254 blastomeres, 42 polar bodies, and 175 cellular fragments from a large number (N=50) of disassembled rhesus cleavage-stage embryos. Our analysis revealed that the frequency of aneuploidy and micronucleation is conserved between humans and macaques and that cellular fragments encapsulate whole and/or partial chromosomes lost from blastomeres. Single-cell/fragment genotyping demonstrated that these chromosome-containing cellular fragments (CCFs) can be either maternal or paternal in origin and display DNA damage via double-stranded breaks. Chromosome breakage and abnormal cytokinesis resulted in reciprocal losses/gains at the terminal ends of chromosome arms, uniparental genome segregation, and mixoploidy between blastomeres. Combining time-lapse imaging with scDNA-seq, we also determined that multipolar divisions at the zygote or 2-cell stage generated chaotic aneuploidy encompassing a complex mixture of maternal and paternal chromosomes. Despite frequent chromosomal mis-segregation at the cleavage-stage, we show that CCFs and non-dividing aneuploid blastomeres exhibiting extensive DNA damage are prevented from incorporation at the blastocyst stage. These findings suggest that embryos respond to chromosomal errors by encapsulation into micronuclei, elimination by cellular fragmentation, and selection against highly aneuploid blastomeres to overcome chromosome instability during preimplantation development.",
    "published": "10.1101/gr.239830.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/270157",
    "title": "Best Practices for Benchmarking Germline Small Variant Calls in Human Genomes",
    "authors": "Krusche, P.; Trigg, L.; Boutros, P. C.; Mason, C. E.; De La Vega, F. M.; Moore, B. L.; Gonzalez-Porta, M.; Eberle, M. A.; Tezak, Z.; Labadibi, S.; Truty, R.; Asimenos, G.; Funke, B.; Fleharty, M.; Chapman, B. A.; Salit, M.; Zook, J. M.; Global Alliance for Genomics and Health Benchmarking Team,  ",
    "author_corresponding": "Justin M Zook",
    "author_corresponding_institution": "National Institute of Standards and Technology",
    "date": "2018-05-24",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/270157.source.xml",
    "abstract": "Assessing accuracy of NGS variant calling is immensely facilitated by a robust benchmarking strategy and tools to carry it out in a standard way. Benchmarking variant calls requires careful attention to definitions of performance metrics, sophisticated comparison approaches, and stratification by variant type and genome context. The Global Alliance for Genomics and Health (GA4GH) Benchmarking Team has developed standardized performance metrics and tools for benchmarking germline small variant calls. This team includes representatives from sequencing technology developers, government agencies, academic bioinformatics researchers, clinical laboratories, and commercial technology and bioinformatics developers for whom benchmarking variant calls is essential to their work. Benchmarking variant calls is a challenging problem for many reasons:\\n\\nO_LIEvaluating variant calls requires complex matching algorithms and standardized counting because the same variant may be represented differently in truth and query callsets.\\nC_LIO_LIDefining and interpreting resulting metrics such as precision (aka positive predictive value = TP/(TP+FP)) and recall (aka sensitivity = TP/(TP+FN)) requires standardization to draw robust conclusions about comparative performance for different variant calling methods.\\nC_LIO_LIPerformance of NGS methods can vary depending on variant types and genome context; and as a result understanding performance requires meaningful stratification.\\nC_LIO_LIHigh-confidence variant calls and regions that can be used as \\\"truth\\\" to accurately identify false positives and negatives are difficult to define, and reliable calls for the most challenging regions and variants remain out of reach.\\nC_LI\\n\\nWe have made significant progress on standardizing comparison methods, metric definitions and reporting, as well as developing and using truth sets. Our methods are publicly available on GitHub (https://github.com/ga4gh/benchmarking-tools) and in a web-based app on precisionFDA, which allow users to compare their variant calls against truth sets and to obtain a standardized report on their variant calling performance. Our methods have been piloted in the precisionFDA variant calling challenges to identify the best-in-class variant calling methods within high-confidence regions. Finally, we recommend a set of best practices for using our tools and critically evaluating the results.",
    "published": "10.1038/s41587-019-0054-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/273995",
    "title": "Stochastic models of cell invasion with fluorescent cell cycle indicators",
    "authors": "Simpson, M. J.; Jin, W.; Vittadello, S. T.; Tambyah, T.; Ryan, J.; Gunasingh, G.; Haass, N.; McCue, S.",
    "author_corresponding": "Matthew J Simpson",
    "author_corresponding_institution": "Queensland Univeristy of Technology",
    "date": "2018-05-24",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/273995.source.xml",
    "abstract": "Fluorescent cell cycle labelling in cell biology experiments provides real time information about the location of individual cells, as well as the phase of the cell cycle of individual cells. We develop a stochastic, lattice-based random walk model of a two-dimensional scratch assay where the total population is composed of three distinct subpopulations which we visualise as red, yellow and green subpopulations. Our model mimics FUCCI technology in which cells in the G1 phase of the cell cycle fluoresce red, cells in the early S phase fluoresce yellow, and cells in the S/G2/M phase fluoresce green. The model is an exclusion process so that any potential motility or proliferation event that would place an agent on an occupied lattice site is aborted. Using experimental images and previous experimental measurements, we explain how to apply the stochastic model to simulate a scratch assay initialised with a low to moderate density monolayer of human melanoma cell line. We obtain additional mathematical insight by deriving an approximate partial differential equation (PDE) description of the stochastic model, leading to a novel system of three coupled nonlinear reaction diffusion equations. Comparing averaged simulation data with the solution of the continuum limit model confirms that the PDE description is accurate for biologically-relevant parameter combinations.",
    "published": "10.1016/j.physa.2018.06.128",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283267",
    "title": "Information-dense transcription factor binding site clusters identify target genes with similar tissue-wide expression profiles and serve as a buffer against mutations",
    "authors": "Lu, R.; Rogan, P. K.",
    "author_corresponding": "Peter K Rogan",
    "author_corresponding_institution": "University of Western Ontario",
    "date": "2018-05-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/283267.source.xml",
    "abstract": "BackgroundThe distribution and composition of cis-regulatory modules (e.g. transcription factor binding site (TFBS) clusters) in promoters substantially determine gene expression patterns and TF targets, whose expression levels are significantly regulated by TF binding. TF knockdown experiments have revealed correlations between TF binding profiles and gene expression levels. We present a general framework capable of predicting genes with similar tissue-wide expression patterns from activated or repressed TF targets using machine learning to combine TF binding and epigenetic features.\\n\\nMethodsGenes with correlated expression patterns across 53 tissues were identified according to their Bray-Curtis similarity. DNase I HyperSensitive region (DHS) -accessible promoter intervals of direct TF target genes were scanned with previously derived information theory-based position weight matrices (iPWMs) of 82 TFs. Features from information density-based TFBS clusters were used to predict target genes with machine learning classifiers. The accuracy, specificity and sensitivity of the classifiers were determined for different feature sets. Mutations in TFBSs were also introduced to examine their impact on cluster densities and the regulatory states of predicted target genes.\\n\\nResultsWe initially chose the glucocorticoid receptor gene (NR3C1), whose regulation has been extensively studied, to test this approach. SLC25A32 and TANK were found to exhibit the most similar expression patterns to this gene across 53 tissues. Prediction of other genes with similar expression profiles was significantly improved by eliminating inaccessible promoter intervals based on DHSs. A Random Forest classifier exhibited the best performance in detecting such coordinately regulated genes (accuracy was 0.972 for training, 0.976 for testing). Target gene prediction was confirmed using CRISPR knockdown data of TFs, which was more accurate than siRNA inactivation. Mutation analyses of TFBSs also revealed that one or more information-dense TFBS clusters in promoters are required for accurate target gene prediction.\\n\\nConclusionsMachine learning based on TFBS information density, organization, and chromatin accessibility accurately identifies gene targets with comparable tissue-wide expression patterns. Multiple, information-dense TFBS clusters in promoters appear to protect promoters from the effects of deleterious binding site mutations in a single TFBS that would effectively alter the expression state of these genes.",
    "published": "10.12688/f1000research.17363.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/312843",
    "title": "Genomics of microgeographic adaptation in the Amazonian hyperdominant tree Eperua falcata Aubl. (Fabaceae).",
    "authors": "Brousseau, L.; Fine, P. V. A.; Dreyer, E.; Vendramin, G. G.; Scotti, I.",
    "author_corresponding": "Louise  Brousseau",
    "author_corresponding_institution": "IRD - French National Research Institute for Sustainable Development",
    "date": "2018-05-24",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/312843.source.xml",
    "abstract": "Plant populations can undergo very localized adaptation, allowing widely distributed populations to adapt to divergent habitats in spite of recurrent gene flow. Neotropical trees - whose large and undisturbed populations often span a variety of environmental conditions and local habitats - are particularly good models to study this process. Here, we carried out a genome scan for selection through whole-genome sequencing of pools of populations, sampled according to a replicated sampling design, to evaluate microgeographic adaptation in the hyperdominant Amazonian tree Eperua falcata Aubl. (Fabaceae). A high-coverage genomic resource of [~]250 Mb was assembled de novo and annotated, leading to 32,789 predicted genes. 97,062 bi-allelic SNPs were detected over 25,803 contigs, and a custom Bayesian model was implemented to uncover candidate genomic targets of divergent selection. A set of 290 divergence outlier SNPs was detected at the regional scale (between study sites), while 185 SNPs located in the vicinity of 106 protein-coding genes were detected as replicated outliers between microhabitats within regions. Outlier genomic regions are involved in a variety of physiological processes, including plant responses to stress (e.g., oxidative stress, hypoxia and metal toxicity) and biotic interactions. Together with evidence suggesting microgeographic divergence in functional traits, the discovery of genomic targets of microgeographic adaptation in the Neotropics is consistent with the hypothesis that local adaptation is a key driver of ecological diversification, operating across multiple spatial scales, from large- (i.e. regional) to microgeographic- (i.e. landscape) scales.",
    "published": "10.1111/mec.15595",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316166",
    "title": "Quantifying heterogeneity of stochastic gene expression",
    "authors": "Iida, K.; Obata, N.; Kimura, Y.",
    "author_corresponding": "Keita  Iida",
    "author_corresponding_institution": "Tohoku University",
    "date": "2018-05-24",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/316166.source.xml",
    "abstract": "The heterogeneity of stochastic gene expression, which refers to the temporal fluctuation of the gene product and its cell-to-cell variation, has attracted considerable interest from biologists, physicists, and mathematicians. The dynamics of protein production and degradation have been modeled as random processes with transition probabilities. However, there is a gap between theory and phenomena, particularly in terms of analytical formulation and parameter estimation. In this study, we propose a theoretical framework in which we present a basic model of a gene regulatory system, derive a steady-state solution, and provide a Bayesian approach for estimating the model parameters from single-cell experimental data. The proposed framework is demonstrated to be applicable for various scales of single-cell experiments at both the mRNA and protein levels, and it is useful for comparing kinetic parameters across species, genomes, and cell strains.",
    "published": "10.1016/j.jtbi.2019.01.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/309849",
    "title": "Loss of glutathione redox homeostasis impairs proteostasis by inhibiting autophagy-dependent protein degradation",
    "authors": "Guerrero-Gomez, D.; Mora-Lorca, J. A.; Saenz-Narciso, B.; Naranjo-Galindo, F. J.; Munoz-Lobato, F.; Parrado-Fernandez, C.; Cedazo-Minguez, A.; Link, C. D.; Neri, C.; Sequedo, M. D.; Vazquez-Manrique, R. P.; Fernandez-Suarez, E.; Goder, V.; Panet, R.; Cabiscol, E.; Askjaer, P.; Cabello, J.; Miranda-Vizuete, A.",
    "author_corresponding": "Antonio  Miranda-Vizuete",
    "author_corresponding_institution": "Redox Homeostasis Group, Instituto de Biomedicina de Sevilla (IBIS), Seville, Spain",
    "date": "2018-05-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/309849.source.xml",
    "abstract": "In the presence of aggregation-prone proteins, the cytosol and endoplasmic reticulum (ER) undergo a dramatic shift in their respective redox status, with the cytosol becoming more oxidized and the ER more reducing. However, whether and how changes in the cellular redox status may affect protein aggregation is unknown. Here, we show that C. elegans mutants lacking glutathione reductase gsr-1 gene enhance the deleterious phenotypes of heterologous human as well as endogenous worm aggregation-prone proteins. These effects are phenocopied by the GSH depleting agent diethyl maleate. Additionally, gsr-1 mutants abolish the nuclear translocation of HLH-30/TFEB transcription factor, a key inducer of autophagy, and strongly impair the degradation of the autophagy substrate p62/SQST-1::GFP, revealing glutathione reductase may have a role in the clearance of protein aggregates by autophagy. Blocking autophagy in gsr-1 worms expressing aggregation-prone proteins results in strong synthetic developmental phenotypes and lethality, supporting the physiological importance of glutathione reductase in the regulation of misfolded protein clearance. Furthermore, impairing redox homeostasis in both yeast and mammalian cells induces toxicity phenotypes associated with protein aggregation. Together, our data reveal that glutathione redox homeostasis may be central to proteostasis maintenance through autophagy regulation.",
    "published": "10.1038/s41418-018-0270-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/319392",
    "title": "Neutrophil microvesicles drive atherosclerosis by delivering miR-155 to atheroprone endothelium.",
    "authors": "Gomez, I.; Ward, B.; Souilhol, C.; Recarti, C.; Ariaans, M.; Johnston, J.; Burnett, A.; Mahmoud, M.; Luong, L. A.; West, L.; Long, M.; Parry, S.; Woods, R.; Hulston, C.; Benedikter, B.; Bazaz, R.; Francis, S.; Kiss-Toth, E.; van Zandvoort, M.; Schober, A.; Hellewell, P.; Evans, P.; Ridger, V.",
    "author_corresponding": "Victoria  Ridger",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2018-05-24",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/319392.source.xml",
    "abstract": "Neutrophils have been implicated in the pathogenesis of atherosclerosis, a lipid-driven disease of arteries, but they are seldom found in atherosclerotic plaques. To resolve this longstanding paradox, we investigated whether neutrophil-derived microvesicles may influence arterial pathophysiology. Clinical and pre-clinical studies revealed that levels of circulating neutrophil microvesicles were enhanced by exposure to a high fat diet, a known risk factor for atherosclerosis. Neutrophil microvesicles accumulated at disease-prone regions of arteries that are exposed to complex flow patterns, and they promoted vascular inflammation and atherosclerosis in a murine model. Using cultured endothelial cells exposed to disturbed flow, it was demonstrated that neutrophil microvesicles promoted inflammatory gene expression by delivering a microRNA (miR-155) that enhanced NF-{kappa}B activation. Similary, neutrophil microvesicles increased miR-155 and enhanced NF-{kappa}B at disease-prone sites of disturbed flow in arteries of mice. We conclude that delivery of microvesicles carrying miR-155 to disease-prone regions of arteries provides a novel mechanism by which neutrophils contribute to vascular inflammation and atherogenesis.",
    "published": "10.1038/s41467-019-14043-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/326082",
    "title": "Fundamental Units of Inter-Individual Variation in Resting State Connectomes",
    "authors": "Sripada, C.; Angstadt, M.; Rutherford, S.; Kessler, D.; Kim, Y.; Yee, M.; Levina, L.",
    "author_corresponding": "Chandra  Sripada",
    "author_corresponding_institution": "Department of Psychiatry, University of Michigan, Ann Arbor, MI",
    "date": "2018-05-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/326082.source.xml",
    "abstract": "Resting state functional connectomes are massive and complex. It is an open question, however, whether connectomes differ across individuals in a correspondingly massive number of ways, or whether most differences take a small number of characteristic forms. We systematically investigated this question and found clear evidence of low-rank structure in which a modest number of connectomic components, around 50-150, account for a sizable portion of inter-individual connectomic variation. This number was convergently arrived at with multiple methods including estimation of intrinsic dimensionality and assessment of reconstruction of out-of-sample data. We demonstrate that these connectomic components enable prediction of a broad array of neurocognitive and clinical variables. In addition, using stochastic block modeling-based methods, we show these components exhibit extensive community structure reflecting interrelationships between intrinsic connectivity networks. We propose that these connectivity components form an effective basis set for quantifying and interpreting inter-individual connectomic differences, and for predicting behavioral/clinical phenotypes.",
    "published": "10.1038/s41598-018-38406-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/326116",
    "title": "RBPMetaDB: A comprehensive annotation of mouse RNA-Seq datasets with perturbations of RNA-binding proteins",
    "authors": "Li, J.; Deng, S.-P.; Vieira, J.; Thomas, J.; Costa, V.; Tseng, C.-S.; Ivankovic, F.; Ciccodicola, A.; Yu, P.",
    "author_corresponding": "Peng  Yu",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2018-05-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/326116.source.xml",
    "abstract": "RNA-binding proteins may play a critical role in gene regulation in various diseases or biological processes by controlling post-transcriptional events such as polyadenylation, splicing, and mRNA stabilization via binding activities to RNA molecules. Due to the importance of RNA-binding proteins in gene regulation, a great number of studies have been conducted, resulting in a large amount of RNA-Seq datasets. However, these datasets usually do not have structured organization of metadata, which limits their potentially wide use. To bridge this gap, the metadata of a comprehensive set of publicly available mouse RNA-Seq datasets with perturbed RNA-binding proteins were collected and integrated into a database called RBPMetaDB. This database contains 278 mouse RNA-Seq datasets for a comprehensive list of 163 RNA-binding proteins. These RNA-binding proteins account for only [~]10% of all known RNA-binding proteins annotated in Gene Ontology, indicating that most are still unexplored using high-throughput sequencing. This negative information provides a great pool of candidate RNA-binding proteins for biologists to conduct future experimental studies. In addition, we found that DNA-binding activities are significantly enriched among RNA-binding proteins in RBPMetaDB, suggesting that prior studies of these DNA- and RNA-binding factors focus more on DNA-binding activities instead of RNA-binding activities. This result reveals the opportunity to efficiently reuse these data for investigation of the roles of their RNA-binding activities. A web application has also been implemented to enable easy access and wide use of RBPMetaDB. It is expected that RBPMetaDB will be a great resource for improving understanding of the biological roles of RNA-binding proteins.\\n\\nDatabase URL: http://rbpmetadb.yubiolab.org",
    "published": "10.1093/database/bay054",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/327346",
    "title": "Identification of a post-transcriptional regulatory element that responds to glucose in the African trypanosome",
    "authors": "Qiu, Y.; Shankar, V.; Noorai, R. E.; Yeung, N.; McAlpine, S. G.; Morris, J.",
    "author_corresponding": "James  Morris",
    "author_corresponding_institution": "Clemson University",
    "date": "2018-05-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/327346.source.xml",
    "abstract": "The ability to adapt to varying nutrient availability in changing environments is critical for successful parasitism. The lifecycle stages of the African trypanosome, Trypanosoma brucei, that infect the host mammalian bloodstream utilize glucose exclusively for ATP production. The finding that trypanosomes also inhabit other tissues that frequently contain lower glucose concentrations suggests blood stage parasites may have to respond to a dynamic environment with changing nutrient availability in order to survive. However, little is known about how the parasites coordinate gene expression with nutrient availability. Through transcriptome analysis, we have found blood stage parasites deprived of glucose alter gene expression in a pattern similar to transcriptome changes triggered by other stresses. A surprisingly low concentration of glucose (<10 M) was required to initiate the response. To further understand the dynamic regulation of gene expression that occurs in response to altered glucose availability in the environment, we have interrogated the 3UTR of cytochrome c oxidase subunit VI, a known lifecycle stage regulated gene, and have identified a stem-loop structure that confers glucose-responsive regulation at the translational level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/328138",
    "title": "Combined single cell profiling of expression and DNA methylation reveals splicing regulation and heterogeneity",
    "authors": "Linker, S. M.; Urban, L.; Clark, S.; Chhatriwala, M.; Amatya, S.; McCarthy, D.; Ebersberger, I.; Vallier, L.; Reik, W.; Stegle, O.; Bonder, M. J.",
    "author_corresponding": "Marc Jan  Bonder",
    "author_corresponding_institution": "European Molecular Biology Laboratory, European Bioinformatics Institute, Wellcome Genome Campus",
    "date": "2018-05-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/328138.source.xml",
    "abstract": "BackgroundAlternative splicing is a key regulatory mechanism in eukaryotic cells and increases the effective number of functionally distinct gene products. Using bulk RNA sequencing, splicing variation has been studied across human tissues and in genetically diverse populations. This has identified disease-relevant splicing events, as well as associations between splicing and genomic variations, including sequence composition and conservation. However, variability in splicing between single cells from the same tissue or cell type and its determinants remain poorly understood.\\n\\nResultsWe applied parallel DNA methylation and transcriptome sequencing to differentiating human induced pluripotent stem cells to characterize splicing variation (exon skipping) and its determinants. Our results shows that variation in single-cell splicing can be accurately predicted based on local sequence composition and genomic features. We observe moderate but consistent contributions from local DNA methylation profiles to splicing variation across cells. A combined model that is built based on sequence as well as DNA methylation information accurately predicts different splicing modes of individual cassette exons (AUC=0.85). These categories include the conventional inclusion and exclusion patterns, but also more subtle modes of cell-to-cell variation in splicing. Finally, we identified and characterized associations between DNA methylation and splicing changes during cell differentiation.\\n\\nConclusionsOur study yields new insights into alternative splicing at the single-cell level and reveals a previously underappreciated link between DNA methylation variation and splicing.",
    "published": "10.1186/s13059-019-1644-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330126",
    "title": "Anthropometric and functional profiles of elite athletes from different categories at ABADA Capoeira World Championship",
    "authors": "Almeida, L. G.; Numata Filho, E. S.; dos Santos, G. A. d. S. A.; Cardoso, J. T. C.; Moreira, S.",
    "author_corresponding": "Sergio  Moreira",
    "author_corresponding_institution": "Federal University os Vale do São Francisco",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330126.source.xml",
    "abstract": "This study aimed to characterize the anthropometric and functional profiles of 50 male elite competitors at the 2017 Capoeira World Championship organized by ABADA Capoeira School in the city of Rio de Janeiro. The competitors were divided into different weight categories: lightweight (VIOLA, [&le;]76.9 kg; n = 15), intermediate weight (MEDIO, 77.0-85.9 kg; n = 25), and heavyweight (GUNGA, [&ge;]86.0 kg; n = 10). Two evaluation batteries were performed: 1) anthropometry and somatotype determination and 2) functional performance on push-up, sit-up, and sit-and-reach tests; quadrant jump test (QJT); squat jump (SJ); and countermovement jump (CMJ). Results reveal that the mesomorphic component of the somatotype differed between the GUNGA subgroup and other groups (F[2,47] = 7.617; p = 0.001), while ectomorphy differed between the VIOLA and GUNGA subgroups (F[2,47] = 3.899; p = 0.027). The \\\"endo-mesomorph\\\" classification predominated in the three investigated categories. For functional performance, there was a difference in QJT between the VIOLA and GUNGA subgroups (F[2,47] = 4.299; p = 0.019). The endomorphism had a negative correlation (p < 0.01) with the performance in the sit-up (r = -0.51), push -up (r = -0.39), SJ (r = -0.45), and CMJ (r = -0.49). We concluded that at the international level, male elite competitors show predominance in the mesomorphic component of the somatotype. Furthermore, the endomorphic component correlated inversely with functional performance in trunk and upper limb resistance tests and lower limb explosive strength tests. These results can help coaches in targeting specific training programs for Capoeira athletes who aim for a high competitive level.",
    "published": "10.4067/S0717-95022021000400969",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330159",
    "title": "A synthesis of mapping experiments reveals extensive genomic structural diversity in the Mimulus guttatus species complex",
    "authors": "Flagel, L.; Blackman, B. K.; Fishman, L.; Monnahan, P. J.; Sweigart, A.; Kelly, J. K.",
    "author_corresponding": "Lex  Flagel",
    "author_corresponding_institution": "Monsanto",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330159.source.xml",
    "abstract": "Understanding genomic structural variation such as inversions and translocations is a key challenge in evolutionary genetics. In this paper, we tackle this challenge by developing a novel statistical approach to comparative genetic mapping. The procedure couples a Hidden Markov Model with a Genetic Algorithm to detect large-scale structural variation using low-level sequencing data from multiple genetic mapping populations. We demonstrate the method using five distinct crosses within the flowering plant genus Mimulus. The synthesis of data from these experiments is first used to correct numerous errors (misplaced sequences) in the M. guttatus reference genome. Second, we confirm and/or detect eight large inversions polymorphic within the M. guttatus species complex. Finally, we show how this method can be applied in genomic scans to improve the accuracy and resolution of Quantitative Trait Locus (QTL) mapping.\\n\\nAUTHOR SUMMARYGenome sequences have proved to be a critical experimental resource for genetic research in many species. However, in some species there is considerable variation in genomic organization, making a single reference genome sequence inadequate. This variation can cause issues in interpreting genomic signals, such as those coming from trait mapping. We introduce a new statistical method and computational tools that use linkage information to reorganize a single reference genome to 1) repair genome assembly errors, and 2) identify variation between individuals or populations of the same species. Using this method we can create a new genome order that improves upon the reference genome. We apply this method to five crosses among plants in the Mimulus guttatus species complex. In this system we detect eight large chromosomal inversions and improve the resolution of a trait mapping study. This work highlights the utility of our method, and indicates how others studying diverse species might use them to improve their own research.",
    "published": "10.1371/journal.pcbi.1006949",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330167",
    "title": "Inhibition of classical and alternative modes of respiration in C. albicans leads to cell wall remodelling and increased macrophage recognition",
    "authors": "Duvenage, L.; Walker, L. A.; Bojarczuk, A.; Johnston, S. A.; MacCallum, D. M.; Munro, C. A.; Gourlay, C.",
    "author_corresponding": "Campbell  Gourlay",
    "author_corresponding_institution": "University of Kent",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330167.source.xml",
    "abstract": "The human fungal pathogen C. albicans requires respiratory function for normal growth, morphogenesis and virulence. As such the mitochondria represent an enticing target for the development of new antifungal strategies. This possibility is further bolstered by the presence of fungal specific characteristics. However, respiration in C. albicans, as is the case in many fungal organisms, is facilitated by redundant electron transport mechanisms that makes direct inhibition a challenge. In addition, many chemicals known to target the electron transport chain are highly toxic. Here we make use of chemicals with low toxicity in mammals to efficiently inhibit respiration in C. albicans. We find that use of the Nitric Oxide donor, Sodium Nitroprusside (SNP), and the alternative oxidase inhibitor, SHAM, prevent respiration, lead to a loss in viability and to cell wall rearrangements that increase the rate of uptake by macrophages in vitro and in vivo. We propose that SNP+SHAM treatment leads to transcriptional changes that drive cell wall re-arrangement but which also prime cells to activate transition to hyphal growth. In line with this we find that pre-treatment of C. albicans with SNP+SHAM leads to an increase in virulence. Our data reveals strong links between respiration, cell wall remodelling and activation of virulence factors. Our findings also demonstrate that respiration in C. albicans can be efficiently inhibited with chemicals which are not damaging to the mammalian host, but that we need to develop a deeper understanding of the roles of mitochondria in cellular signalling if they are to be developed successfully as a target for new antifungals.\\n\\nAuthor SummaryCurrent approaches to tackling fungal infections are limited and new targets must be identified to protect against the emergence of resistant strains. We investigate the potential of targeting mitochondria, organelles required for energy production, growth and virulence, in the yeast human fungal pathogen Candida albicans. Our findings suggest that mitochondria can be targeted using drugs that can be tolerated by humans and that this treatment enhances their recognition by immune cells. However release of C. albicans cells from mitochondrial inhibition appears to activate a stress response that increases traits associated with virulence. Our results make it clear that mitochondria are a valid target for the development of anti-fungal strategies but that we must determine the mechanisms by which they regulate stress signalling and virulence ahead of successful therapeutic advance.",
    "published": "10.1128/mbio.02535-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330142",
    "title": "Piperazine-based HIV-1 entry inhibitors: Massive in silico library design and screening for gp120 attachment inhibitors.",
    "authors": "Castillo-Pazos, D. J.; Romo-Mancillas, R. A.; Barroso-Flores, J.",
    "author_corresponding": "Joaquín  Barroso-Flores",
    "author_corresponding_institution": "Universidad Nacional Autonoma de Mexico",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330142.source.xml",
    "abstract": "HIV-1 attachment, despite being an ideal target stage to stop infection from the beginning, remains as one of the HIV lifecycle phases with less amount of designed and commercially available inhibitors. To contribute to the urgently needed discovery of new active compounds that could become part of the current highly active antiretroviral therapy, and as an attempt to explore a massive chemical space, high-throughput virtual screening of 16.3 million combinatorially generated and piperazine-cored compounds, was accomplished. Docking calculations, molecular dynamics simulations, and QSAR analyses were carried out to assess the suitability of each ligand to bind gp120 envelope glycoprotein, thus preventing it from binding to CD4 co-receptor. Ligand 255 stands out as a promising candidate to be tested beyond computational methodologies, and the 4,5,6,7-tetrahydroindole fragment is reported as a better group to bind inside the Phe43 cavity than the substituted indoles reported in the literature.\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=70 SRC=\\\"FIGDIR/small/330142_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (26K):\\norg.highwire.dtl.DTLVardef@fe054dorg.highwire.dtl.DTLVardef@10e3501org.highwire.dtl.DTLVardef@1b9de6dorg.highwire.dtl.DTLVardef@1b9cb18_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330340",
    "title": "The association between 25(OH)D levels, frailty status and adiposity indices in older adults",
    "authors": "Santos, A. R.; Afonso, C.; Santos, A.; Borges, N.; Moreira, P.; Padrao, P.; Fonseca, I.; Amaral, T. F.",
    "author_corresponding": "Ana Rita  Santos",
    "author_corresponding_institution": "Universidade do Porto Faculdade de Ciencias da Nutricao e Alimentacao",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330340.source.xml",
    "abstract": "BackgroundVitamin D deficiency is common in older adults and has been linked with frailty and obesity, but it remains to be studied whether frail obese older adults are at higher risk of vitamin D deficiency. Therefore, the aim of this study is to explore the association between frailty, adiposity indices and serum 25(OH)D concentrations.\\n\\nMethods1447 individuals with 65 years or older, participating in a cross-sectional study (Nutrition UP 65). Frailty, according to Fried et al., body mass index (BMI), waist circumference (WC), body roundness index (BRI) and body shape index (ABSI) were evaluated. A stepwise multinomial logistic regression was carried out to quantify the association between 25(OH)D quartiles and independent variables.\\n\\nResultsMedian 25(OH)D levels were lower in individuals presenting both frailty and obesity (p<0.001). In the multivariate analysis, pre-frailty (OR 2.65; 95% CI 1.63-4.32) and frailty (OR 3.76; 95% CI 2.08-6.81) were associated with increased odds of lower 25(OH)D serum levels (first quartile). Regarding adiposity indices, obesity (OR 1.75; 95% CI 1.07-2.87) and the highest categories of WC (OR 3.46; 95% CI 1.95-6.15), BRI (OR 4.35; 95% CI 2.60-7.29) and ABSI (OR 3.17 95% CI 1.86-5.38) were directly associated with lower 25(OH)D serum levels (first quartile).\\n\\nConclusionsA positive association between frailty or obesity and lower levels of vitamin D was found. Moreover, besides BMI and WC, other indicators of body adiposity, such as BRI and ABSI, were associated with lower 25(OH)D serum concentrations.",
    "published": "10.1371/journal.pone.0198650",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330357",
    "title": "Numeric Analysis of Temperature Distribution in Man using a 3D Human Model",
    "authors": "Mfolozi, S.; Malan, A.; Bello-Ochende, T.; Martin, L. J.",
    "author_corresponding": "Sipho  Mfolozi",
    "author_corresponding_institution": "University of KwaZulu-Natal College of Health Sciences",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330357.source.xml",
    "abstract": "Premortem three-dimensional body temperature is the basis on which post-mortem cooling commences. Thermo-numeric analysis of post-mortem cooling for death-time calculation applies pre-mortem three-dimensional body temperature as initial conditions; therefore, an accurate determination of this distribution is important. To date, such prediction is not performed. This paper presents a thermo-numeric analysis method of predicting premortem three-dimensional body temperature in man, to be applied in thermo-numeric analysis of the post-mortem interval using the finite-difference time-domain method. The method applied a Pennes BioHeat Equation modified to linearize organ metabolic and blood flow rates with temperature in a transient thermo-numeric analysis scheme to predict naked three-dimensional temperatures of an MRI-built, 3D human model having 247 segmented organs and 58 categories of material properties under chosen boundary conditions. Organ metabolic heat and blood perfusion rates appropriate for a chosen pre-mortem physical activity, and known organ physical and thermal properties, were assigned to each organ. A steady-state temperature equilibration occurred after 8400 seconds. Predicted organ temperatures were topographically inhomogeneous. Skin temperatures varied between 20.5{degrees}C and 42.5{degrees}C, liver capsule temperatures were lower than parenchymal, and rectal luminal temperature were uniform.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329938",
    "title": "CD32+ and PD-1+ Lymph Node CD4 T Cells Support Persistent HIV-1 Transcription in Treated Aviremic Individuals",
    "authors": "Noto, A.; Procopio, F.; Banga, R.; Suffiotti, M.; Corpataux, J.-M.; Cavassini, M.; Fenwick, C.; Gottardo, R.; Perreau, M.; Pantaleo, G.",
    "author_corresponding": "Giuseppe  Pantaleo",
    "author_corresponding_institution": "Laboratory of AIDS Immunopathogenesis",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329938.source.xml",
    "abstract": "A recent study conducted in blood has proposed CD32 as the marker identifying the  elusive HIV reservoir. We have investigated the distribution of CD32+ CD4 T cells in blood and lymph nodes(LNs) of healthy HIV-1 uninfected, viremic untreated and long-term treated HIV-1 infected individuals and their relationship with PD-1+ CD4 T cells. The frequency of CD32+ CD4 T cells was increased in viremic as compared to treated individuals in LNs and a large proportion(up to 50%) of CD32+ cells co-expressed PD-1 and were enriched within T follicular helper cells(Tfh) cells. We next investigated the role of LN CD32+ CD4 T cells in the HIV reservoir. Total HIV DNA was enriched in CD32+ and PD-1+ CD4 T cells as compared to CD32- and PD-1- cells in both viremic and treated individuals but there was no difference between CD32+ and PD-1+ cells. There was not enrichment of latently infected cells with inducible HIV-1 in CD32+ versus PD-1+ cells in ART treated individuals. HIV-1 transcription was then analyzed in LN memory CD4 T cell populations sorted on the basis of CD32 and PD-1 expression. CD32+PD-1+ CD4 T cells were significantly enriched in cell associated HIV RNA as compared to CD32-PD-1-(average 5.2 fold in treated and 86.6 fold in viremics), to CD32+PD-1-(2.2 fold in treated and 4.3 fold in viremics) and to CD32-PD-1+ cell populations(2.2 fold in ART treated and 4.6 fold in viremics). Similar levels of HIV-1 transcription were found in CD32+PD-1- and CD32-PD-1+ CD4 T cells. Interestingly, the proportion of CD32+ and PD-1+ CD4 T cells negatively correlated with CD4 T cell counts and length of therapy while positively correlated with viremia. Therefore, the expression of CD32 identifies, independently of PD-1, a CD4 T cell population with persistent HIV-1 transcription and CD32 and PD-1 co-expression the CD4 T cell population with the highest levels of HIV-1 transcription in both viremic and treated individuals.\\n\\nImportanceThe existence of long-lived latently infected resting memory CD4 T cells represents a major obstacle to the eradication of HIV infection. Identifying cell markers defining latently infected cells containing replication competent virus is important in order to determine the mechanisms of HIV persistence and to develop novel therapeutic strategies to cure HIV infection. We provide evidence that PD-1 and CD32 may have a complementary role in better defining CD4 T cell populations infected with HIV-1. Furthermore, CD4 T cells co-expressing CD32 and PD-1 identify a CD4 T cell population with high levels of persistent HIV-1 transcription.",
    "published": "10.1128/jvi.00901-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329946",
    "title": "In vitro and In vivo characterization of NOSO-502, a novel inhibitor of bacterial translation",
    "authors": "Racine, E.; Nordmann, P.; Pantel, L.; Sarciaux, M.; Serri, M.; Houard, J.; Villain-Guillot, P.; Demord, A.; Vingsbo Lundberg, C.; Gualtieri, M.",
    "author_corresponding": "Maxime  Gualtieri",
    "author_corresponding_institution": "Nosopharm",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329946.source.xml",
    "abstract": "Antibacterial activity screening of a collection of Xenorhabdus strains led to the discovery of the Odilorhabdins, a novel antibiotic class with broad-spectrum activity against Gram-positive and Gram-negative pathogens. Odilorhabdins inhibit bacterial translation by a novel mechanism of action on ribosomes. A lead-optimization program identified NOSO-502 as a promising candidate. NOSO-502 has MIC values ranging from 0.5 to 4 g/ml against standard Enterobacteriaceae strains and carbapenem-resistant Enterobacteriaceae (CRE) isolates that produce KPC, AmpC, or OXA enzymes and metallo-{beta}-lactamases. In addition, this compound overcomes multiple chromosome-encoded or plasmid-mediated resistance mechanisms of acquired resistance to colistin. It is effective in mouse systemic infection models against E. coli EN122 (ESBL) or E. coli ATCC BAA-2469 (NDM-1), achieving an ED50 of 3.5 mg/kg and 1-, 2- and 3-log reductions in blood burden at 2.6, 3.8, and 5.9 mg/kg, respectively, in the first model and 100% survival in the second, starting with a dose as low as 4 mg/kg. In a UTI model of E. coli UTI89, urine, bladder and kidney burdens were reduced by 2.39, 1.96, and 1.36 log10 CFU/ml, respectively, after injecting 24 mg/kg. There was no cytotoxicity against HepG2, HK-2, or HRPT cells, no inhibition of hERG-CHO or Nav 1.5 -HEK current, and no increase of micronuclei at 512 M. NOSO-502, a compound with a novel mechanism of action, is active against Enterobacteriaceae, including all classes of CRE, has a low potential for resistance development, shows efficacy in several mouse models, and has a favorable in vitro safety profile.",
    "published": "10.1128/aac.01016-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316398",
    "title": "Cortical states control visual spatial perception",
    "authors": "Speed, A.; Del Rosario, J. P.; Burgess, C. P.; Haider, B.",
    "author_corresponding": "Bilal  Haider",
    "author_corresponding_institution": "Georgia Institute of Technology & Emory University",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/316398.source.xml",
    "abstract": "Many factors modulate the state of cortical activity, but the importance of cortical states for sensory perception remains debated. We trained mice to detect spatially localized visual stimuli, and simultaneously measured local field potentials and excitatory and inhibitory neuron populations across layers of primary visual cortex (V1). Cortical states with low firing rates and correlations between excitatory neurons, and reduced oscillatory activity in Layer 4, accurately predicted single trials of visual spatial detection behavior. Our results show that cortical states exert strong effects at the initial stage of cortical processing in V1, and play a decisive role for visual spatial behavior in mice.",
    "published": "10.1016/j.celrep.2019.02.045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329714",
    "title": "A genome-scale metabolic model for Methylococcus capsulatus predicts reduced efficiency uphill electron transfer to pMMO.",
    "authors": "Lieven, C.; Petersen, L. A. H.; Jorgensen, S. B.; Gernaey, K.; Herrgard, M.; Sonnenschein, N.",
    "author_corresponding": "Christian  Lieven",
    "author_corresponding_institution": "Technical University of Denmark Center for Biosustainability",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329714.source.xml",
    "abstract": "BackgroundGenome-scale metabolic models allow researchers to calculate yields, to predict consumption and production rates, and to study the effect of genetic modifications in silico, without running resource-intensive experiments. While these models have become an invaluable tool for optimizing industrial production hosts like E. coli and S. cerevisiae, few such models exist for one-carbon (C1) metabolizers.\\n\\nResultsHere we present a genome-scale metabolic model for Methylococcus capsulatus, a well-studied obligate methanotroph, which has been used as a production strain of single cell protein (SCP). The model was manually curated, and spans a total of 877 metabolites connected via 898 reactions. The inclusion of 730 genes and comprehensive annotations, make this model not only a useful tool for modeling metabolic physiology, but also a centralized knowledge base for M. capsulatus. With it, we determined that oxidation of methane by the particulate methane monooxygenase is most likely driven through uphill electron transfer operating at reduced efficiency as this scenario matches best with experimental data from literature.\\n\\nConclusionsThe metabolic model will serve the ongoing fundamental research of C1 metabolism, and pave the way for rational strain design strategies towards improved SCP production processes in M. capsulatus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329102",
    "title": "CellexalVR: A virtual reality platform for the exploration and analysis of single-cell gene expression data",
    "authors": "Legetth, O.; Rodhe, J.; Palsson, J.; Wallergard, M.; Lang, S.; Soneji, S.",
    "author_corresponding": "Shamit  Soneji",
    "author_corresponding_institution": "Division of Molecular Hematology, BMC, Lund University, Lund Sweden",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329102.source.xml",
    "abstract": "Single-cell RNAseq is a routinely used technique to explore the composition of cell populations, and they are often visualised using dimension reduction methods where the cells are represented in two or three dimensional space. Many tools are available to do this but visualising and cross-comparing these representations can be challenging, especially when cells are projected onto three dimensions which can be more informative for complex datasets. Here we present CellexalVR (www.cellexalvr.med.lu.se), a feature-rich, fully interactive virtual reality environment for the visualisation and analysis of single-cell experiments that allows researchers to intuitively and collaboratively gain an understanding of their data.",
    "published": "10.1016/j.isci.2021.103251",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329755",
    "title": "Interactive single cell RNA-Seq analysis with the Single Cell Toolkit (SCTK)",
    "authors": "Jenkins, D. F.; Faits, T.; Briars, E.; Carrasco Pro, S.; Cunningham, S.; Campbell, J. D.; Yajima, M.; Johnson, W. E.",
    "author_corresponding": "W. Evan  Johnson",
    "author_corresponding_institution": "Boston University",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329755.source.xml",
    "abstract": "Single cell RNA-sequencing (scRNA-Seq) allows researchers to profile transcriptional activity in individual cells. However, the complex nature of these data and variability in study design and data generation requires sophisticated computational tools and informed analytical decisions. Here, we present the Single Cell Toolkit (SCTK), an interactive scRNA-Seq analysis package that enables users to perform scRNA-Seq analysis interactively using a command-line workflow or a graphical user interface (GUI) written in R/Shiny.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330092",
    "title": "Autophagy determines osimertinib resistance through regulation of stem cell-like properties in EGFR-mutant lung cancer",
    "authors": "Li, L.; Wang, Y.; Jiao, L.; Lin, C.; Lu, C.; Zhang, K.; Hu, C.; Ye, J.; Zhang, D.; Feng, M.; He, Y.",
    "author_corresponding": "Yong  He",
    "author_corresponding_institution": "Army medical university",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330092.source.xml",
    "abstract": "Drug resistance to Osimertinib, a 3rd-generation EGFR-TKI is inevitable. Autophagy plays a contradictory role in resistance of 1st and 2nd generation EGFR-TKI, and its significance in osimertinib resistance is much less clear. We therefore investigated whether autophagy determines osimertinib resistance. First, osimertinib induced autophagy to a much greater extent than that of gefitinib, and autophagy inhibition further increased osimertinib efficacy. Next, enhanced autophagy was found in osimertinib resistant cells and autophagy inhibition partially reversed osimertinib resistance. Enhanced stem-cell like properties were found in resistant cells, and siRNA-knock down of SOX2 or ALDH1A1reversed osimertinib resistance. Of note, autophagy inhibition or siRNA-knock down of Beclin-1 decreased expression of SOX2 and ALDH1A1 and stem-cell like properties. Next, autophagy inhibition and osimertinib in combination effectively blocked tumor growth in xenografts, which was associated with decreased autophagy and stem cell-like properties in vivo. Finally, enhanced autophagy was found in lung cancer patients with resistance to osimertinib. In conclusion, the current study delineates a previously unknown function of autophagy in determining osimertinib resistance through promoting stem-cell like properties.",
    "published": "10.1016/j.canlet.2019.03.027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329771",
    "title": "Size-by-environment interactions: a neglected dimension of species’ responses to environmental variation",
    "authors": "Tredennick, A.; Teller, B. J.; Adler, P. B.; Hooker, G.; Ellner, S. P.",
    "author_corresponding": "Andrew  Tredennick",
    "author_corresponding_institution": "Utah State University",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329771.source.xml",
    "abstract": "In both plant and animal systems, size can determine whether an individual survives and grows under different environmental conditions. However, it is less clear whether and when size-dependent responses to the environment affect population dynamics. Size-by-environment interactions create pathways for environmental fluctuations to influence population dynamics by allowing for negative covariation between sizes within vital rates (e.g., small and large individuals have negatively covarying survival rates) and/or size-dependent variability in a vital rate (e.g., survival of large individuals varies less than small individuals through time). Whether these phenomena affect population dynamics depends on how they are mediated by elasticities (they must affect the sizes and vital rates that matter) and their projected impacts will depend on model functional form (the impact of reduced variance depends on the relationship between the environment and vital rate). We demonstrate these ideas with an analysis of fifteen species from five semiarid plant communities. We find that size-by-environment interactions are common but do not impact long-term population dynamics. Size-by-environment interactions may yet be important for other species. Our approach can be applied to species in other ecosystems to determine if and how size-by-environment interactions allow them to cope with, or exploit, fluctuating environments.",
    "published": "10.1111/ele.13154",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329821",
    "title": "Co-exposure to multiple Ranavirus types enhances viral infectivity and replication in a larval amphibian system",
    "authors": "Mihaljevic, J.; Hoverman, J.; Johnson, P.",
    "author_corresponding": "Joseph  Mihaljevic",
    "author_corresponding_institution": "Northern Arizona University",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329821.source.xml",
    "abstract": "Multiple pathogens commonly co-occur in animal populations, yet few studies demonstrate how co-exposure of individual hosts scales up to affect transmission. Although viruses in the genus Ranavirus are globally widespread and multiple virus species or strains likely co-occur in nature, no studies have examined how co-exposure affects infection dynamics in larval amphibians. We exposed individual Rana aurora (Northern red-legged frog) larvae to Ambystoma tigrinum virus (ATV), frog virus 3 (FV3), or an FV3-like strain isolated from a frog-culturing facility in Georgia, USA (RCV-Z2). We compared single-virus to pairwise co-exposures, while experimentally accounting for dosage. Co-exposure to ATV and FV3-like strains resulted in almost twice as many infected individuals compared to single-virus exposures, suggesting an effect of co-exposure on viral infectivity. The viral load in infected individuals exposed to ATV and FV3 was also higher than the single-dose FV3 treatment, suggesting an effect of co-exposure on viral replication. In a follow-up experiment, we examined how the co-occurrence of ATV and FV3 affected epizootics in mesocosm populations of larval Pseudacris triseriata (Western chorus frog). Although ATV did not generally establish within host populations (<4% prevalence), when ATV and FV3 were both present, this co-exposure resulted in a larger epizootic of FV3. Our results emphasize the importance of multi-pathogen interactions in epizootic dynamics and have management implications for natural and commercial amphibian populations.",
    "published": "10.3354/dao03300",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330100",
    "title": "Biparental inheritance of chloroplasts is controlled by lipid biosynthesis",
    "authors": "Sobanski, J.; Giavalisco, P.; Fischer, A.; Walther, D.; Schoettler, M. A.; Pellizzer, T.; Golczyk, H.; Obata, T.; Bock, R.; Sears, B. B.; Greiner, S.",
    "author_corresponding": "Stephan  Greiner",
    "author_corresponding_institution": "Max Planck Institute of Molecular Plant Physiology",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330100.source.xml",
    "abstract": "In most eukaryotes, organellar genomes are transmitted preferentially by the mother, but molecular mechanisms and evolutionary forces underlying this fundamental biological principle are far from understood. It is believed that biparental inheritance promotes competition between the cytoplasmic organelles and allows the spread of so-called selfish cytoplasmic elements. Those can be, for example, fast replicating or aggressive chloroplasts (plastids) that are incompatible with the hybrid nuclear genome and therefore maladaptive.\\n\\nHere we show that the ability of plastids to compete against each other is a metabolic phenotype determined by extremely rapidly evolving genes in the plastid genome of the evening primrose Oenothera. Repeats in the regulatory region of accD (the plastid-encoded subunit of the acetyl-CoA carboxylase, which catalyzes the first and rate limiting step of lipid biosynthesis), as well as in ycf2 (a giant reading frame of still unknown function), are responsible for the differences in competitive behavior of plastid genotypes. Polymorphisms in these genes influence lipid synthesis and most likely profiles of the plastid envelope membrane. These in turn determine plastid division and/or turn-over rates and hence competitiveness. This work uncovers cytoplasmic drive loci controlling the outcome of biparental chloroplast transmission. Here, they define the mode of chloroplast inheritance, since plastid competitiveness can result in uniparental inheritance (through elimination of the \\\"weak\\\" plastid) or biparental inheritance (when two similarly \\\"strong\\\" plastids are transmitted).\\n\\nSignificance statementPlastids and mitochondria are usually uniparentally inherited, typically maternally. When the DNA-containing organelles are transmitted to the progeny by both parents, evolutionary theory predicts that the maternal and paternal organelles will compete in the hybrid. As their genomes do not undergo sexual recombination, one organelle will \\\"try\\\" to outcompete the other, thus favoring the evolution and spread of aggressive cytoplasms. The investigations described here in the evening primrose, a model species for biparental plastid transmission, have discovered that chloroplast competition is a metabolic phenotype. It is conferred by rapidly evolving genes that are encoded on the chloroplast genome and control lipid biosynthesis. Due to their high mutation rate these loci can evolve and become fixed in a population very quickly.",
    "published": "10.1073/pnas.1811661116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329599",
    "title": "Genome Wide Interaction Studies Identify Sex-Specific Risk Alleles for Nonsyndromic Orofacial Clefts",
    "authors": "Carlson, J.; Nidey, N.; Butali, A.; Buxo Martinez, C.; Christensen, K.; Deleyiannis, F.; Hecht, J.; Field, L. L.; Moreno-Uribe, L.; Orioli, I.; Poletta, F.; Padilla, C.; Vieira, A.; Weinberg, S.; Wehby, G.; Feingold, E.; Murray, J.; Marazita, M.; Leslie, E.",
    "author_corresponding": "Elizabeth  Leslie",
    "author_corresponding_institution": "Emory University",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329599.source.xml",
    "abstract": "Nonsyndromic cleft lip with or without cleft palate (NSCL/P) is the most common craniofacial birth defect in humans and is notable for its apparent sexual dimorphism where approximately twice as many males are affected as females. The sources of this disparity are largely unknown, but interactions between genetic and sex effects are likely contributors. We examined gene-by-sex (G x S) interactions in a worldwide sample of 2,142 NSCL/P cases and 1,700 controls recruited from 13 countries. First, we performed genome-wide joint tests of the genetic (G) and G x S effects genome-wide using logistic regression assuming an additive genetic model and adjusting for 18 principal components of ancestry. We further interrogated loci with suggestive results from the joint test (p < 1.00 x 10-5) by examining the G x S effects from the same model. Out of the 133 loci with suggestive results (p < 1.00 x 10-5) for the joint test, we observed one genome-wide significant G x S effect in the 10q21 locus (rs72804706; p = 6.69 x 10-9; OR = 2.62 [1.89, 3.62]) and 16 suggestive G x S effects. At the intergenic 10q21 locus, the risk of NSCL/P is estimated to increase with additional copies of the minor allele for females, but the opposite effect for males. Our observation that the impact of genetic variants on NSCL/P risk differs for males and females may further our understanding of the genetic architecture of NSCL/P and the sex differences underlying clefts and other birth defects.",
    "published": "10.1002/gepi.22158",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/321216",
    "title": "De novo mutations drive the spread of macrolide resistant Mycoplasma genitalium: mathematical modelling study",
    "authors": "Cadosch, D.; Garcia, V.; Althaus, C. L.; Jensen, J. S.; Low, N.",
    "author_corresponding": "Nicola  Low",
    "author_corresponding_institution": "University of Bern",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/321216.source.xml",
    "abstract": "BackgroundThe rapid spread of azithromycin resistance in sexually transmitted Mycoplasma genitalium infections is a growing concern. It is not yet clear to what degree macrolide resistance in M. genitalium results from the emergence of de novo mutations or the transmission of resistant strains.\\n\\nMethodsWe analyzed epidemiological data and developed a compartmental model to investigate the contribution of de novo macrolide resistance mutations to the spread of antimicrobial-resistant M. genitalium. We fitted the model to data from France, Denmark and Sweden and estimated treatment rates of infected individuals and the time point of azithromycin introduction.\\n\\nResultsWe found a high probability of de novo resistance (12%, 95% CI 8-17%), which is responsible for the observed rapid spread of antimicrobial resistant M. genitalium. The estimated per capita treatment rate in France was lower than in Denmark and Sweden but confidence intervals for the three estimates overlap. The estimated dates of introduction of azithromycin in each country are consistent with published reports.\\n\\nConclusionsSince de novo resistance is the main driver of macrolide resistance in M. genitalium, blind treatment of urethritis with azithromycin is not recommended. Clinical management strategies for M. genitalium should limit the unnecessary use of macrolides.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329953",
    "title": "Temporal changes in gut microbiota and signaling molecules of the gut-brain axis in mice fed meat protein diets",
    "authors": "Xie, Y.; Zhou, G.; Wang, C.; Xu, X.; Li, C.",
    "author_corresponding": "Chunbao  Li",
    "author_corresponding_institution": "Nanjing Agricultural University",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329953.source.xml",
    "abstract": "The purpose of this study was to characterize the dynamical changes of gut microbiota and explore the influence on bidirectional communications between the gut and the brain during a relatively long-term intake of different protein diets. The C57BL/6J mice were fed casein, soy protein and four kinds of processed meat proteins at a normal dose of 20% for 8 months. Protein diets dramatically affected the microbial composition and function and also the signaling molecule levels of the gut-brain axis in a dynamic manner, which consequently affected growth performance. Alistipes, Clostridiales vadinBB60, Anaerotruncus, Blautia and Oscillibacter had a relatively fast response to the diet, while Bacteroidales S24-7, Ruminiclostridium, Ruminococcaceae UCG-014, Coriobacteriaceae UCG-002 and Bilophila responded slowly. Rikenellaceae RC9 gut, Faecalibaculum and Lachnospiraceae showed a continuous change with feeding time. Bacteroidales S24-7 abundance increased from 4 months to 8 months, whereas those of Rikenellaceae RC9 gut, Akkermansia, Alistipes and Anaerotruncus remarkably decreased. Five and fifteen biological functions of microbiota were affected at 4 months and 8 months, respectively, and sixteen functions were observed to change over feeding time. Moreover, 28 and 48 specific operational taxonomy units were associated with the regulation of serotonin, peptide YY, leptin and insulin levels at two time points. Ruminococcaceae was positively associated with Lachnospiraceae and negatively associated with Bacteroidales S24-7. These results give an important insight into the effect of gut microbiota on the bidirectional communications between the gut and the brain under a certain type of diet.\\n\\nImportanceMany gastrointestinal and neuropsychiatric disorders may have a common pathophysiologic mechanism, involving bidirectional brain-gut axis signaling through humoral and neural pathways. The gut microbiota plays an important role in the communications between the gut and the brain. Recent evidence suggests that a growing number of subjects suffer from the above disorders. The significance of this study lies in the finding that long-term intake of different proteins at a normal dose induces dynamic alterations of specific microbiota in mice, which consequently affect bidirectional communications between the gut and the brain and results in different growth performance through dynamically regulating signaling molecule levels. Furthermore, this study indicates that intake of the same diet for a long time, irrespective of the diet source, may have an adverse effect on host health by altering gut microbiota.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329482",
    "title": "Structural Basis for Receptor Recognition by Lujo Virus",
    "authors": "Cohen-Dvashi, H.; Kilimnik, I.; Diskin, R.",
    "author_corresponding": "Ron  Diskin",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329482.source.xml",
    "abstract": "Lujo virus (LUJV) has emerged as a novel and highly fatal human pathogen. Despite its membership among the Arenaviridae, LUJV does not classify with the known Old and New World groups of that viral family. Likewise, LUJV was recently found to use neuropilin-2 (NRP2) as a cellular receptor instead of the canonical -dystroglycan (-DG) or transferrin receptor 1 (TfR1) utilized by Old World (OW) and New World (NW) arenaviruses, respectively. The emergence of a deadly new pathogen into human populations using an unprecedented entry route raises many questions regarding the mechanism of cell recognition and the risk that Arenaviruses are further diversifying their infection strategies. To provide the basis for combating LUJV in particular, and to increase our general understanding of the molecular changes that accompany an evolutionary switch to a new receptor for Arenaviruses, we used X-ray crystallography to reveal how the GP1 receptor-binding domain of LUJV (LUJVGP1) recognizes NRP2. Our structural data imply that LUJV is evolutionary closer to OW than to NW arenaviruses. Structural analysis supported by experimental validation further suggests that NRP2 recognition is metal ion dependent and that the complete NRP2 binding is formed in the context of the trimeric spike. Taken together, our data provide the mechanism for the cell attachment step of LUJV, the evolutionary relationship between the GP1 domain of this novel pathogen and other arenaviruses, and indispensable information for combating LUJV.",
    "published": "10.1038/s41564-018-0224-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330035",
    "title": "Bistable bacterial growth dynamics in the presence of antimicrobial agents",
    "authors": "Frenkel, N.; Saar Dover, R.; Titon, E.; Shai, Y.; Rom-Kedar, V.",
    "author_corresponding": "Vered  Rom-Kedar",
    "author_corresponding_institution": "The Weizmann Institute of Science",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330035.source.xml",
    "abstract": "BackgroundThe outcome of a given antibiotic treatment on the growth capacity of bacteria is largely dependent on the initial population size (the Inoculum Effect, IE). For some specific classical antibiotic drugs this phenomenon is well established in both in-vitro and in-vivo studies, and its precise mechanisms, its clinical implications and its mathematical modelling are at the forefront of current research. Traditional view of the IE is that it is mainly attributed to {beta}-lactam antibiotics in relation to {beta}-lactamase producing bacteria, and that some antibiotics do not induce an IE at all. The study of antimicrobial peptides had emerged in the past two decades as a possible additional strategy for combatting infections, and their mechanism of operation and clinical implications are extensively studied. Yet, no previous studies addressed the possible induction of IE under the action of classical cationic antimicrobial peptides (CAMPs).\\n\\nBased on mathematical reasoning regarding bacteria-neutrophils interaction, we hypothesized that CAMPs also induce an IE in bacterial growth, and questioned what are the similarities and differences between the IE induced by CAMPs and that induced by classical antibiotics. To this aim we also needed to better understand the characteristics of the IE induced by classical antibiotics.\\n\\nPrincipal FindingsWe characterized and built a model of in-vitro IE in E. coli cultures using a large variety of antimicrobials, including 6 conventional antibiotics, and for the first time, 4 cationic antimicrobial peptides (CAMPs). Each combination of bacterial initial load and antimicrobial concentration experiment was done in duplicate, with 48 such combinations in each experiment. Each experiment was repeated 4-6 times, sometimes with some adjustments in the tested concentrations to get better resolution of the IE. Each growth curve was processed independently, to correctly reflect the initial exponential growth that might lead to large deviations even between duplicates. By using Optical Density (OD) to monitor the bacterial density, we were able to gather growth curves from this extensive data set and from these curves extract, by data processing, the corresponding growth functions. We show that this process allows us to clearly differentiate between simple one-dimensional deterministic bacterial growth dynamics and more complex behaviour.\\n\\nIn all agents we tested, including all cationic antimicrobial peptides and all conventional antibiotics, independently of their biochemical mechanism of action, an \\\"inoculum effect\\\" was found. At a certain range of concentrations, which is specific for every drug and experimental setting, the system exhibits a bistable behaviour in which large loads survive and small loads are inhibited. Moreover, we characterized three distinct classes of drug-induced bi-stable growth dynamics and demonstrated that in rich medium, CAMPs correspond to the simplest class, bacteriostatic antibiotics to the second class and all other traditional antibiotics to the third, more complex class. In particular, for the first two classes, of cationic antimicrobial peptides and of the commercial bacteriostatic antibiotics, the bacterial growth can be explained by a very simple deterministic one-dimensional mathematical model. These findings provide a unifying universal framework to describe the dynamics of the inoculum effect induced by antimicrobials with inherently different killing mechanisms.\\n\\nLimitations of the results: The IE we detect is in-vitro, in rich medium, and the simple deterministic one dimensional models apply to this setting for the CAMPs and the bacteriostatic antibiotics only. While these findings can be used as a building block to more complex settings, with in-vivo being the most complex of all, it is clear that additional studies are needed in order to address these complexities. Another limitation is the OD methodology which does not clearly differentiate between live, dormant and dead cells and also does not detect small bacterial loads that are below the reader detection level. Nonetheless, since only live bacteria grow, the growth functions that we find experimentally are independent of the dead and dormant bacteria, and the bacterial density axis may be at most shifted by small amount due to this effect. The behaviour at small loads, below the OD detection level, is also irrelevant for the current study as we are concerned with the IE at high inoculum. Finally, this study is conducted at the population level only, with the point of view that IE is induced by deterministic non-linear interactions between the bacteria and the anti-microbial agent, without delving into the details of the particular molecular mechanisms that lead to this particular interaction. Such detailed nonlinear molecular mechanisms that induce IE are known to exist for some of the agents we use. Future studies are needed to better understand the detailed molecular mechanisms in the other cases.\\n\\nConclusions & SignificanceThe vast increase in bacterial resistance, highlights the need for new approaches to eradicate bacterial infections, by either the development of new antimicrobial agents, or new strategies of treatment. Developing treatment strategies requires a better understanding of the Inoculum Effect (IE). We demonstrate that IE is abundant in the application of both classical antimicrobial peptides and classical antibiotics to bacteria. Furthermore, we show that IE falls into three universality classes of bi-stable behaviours and that classical antimicrobial peptides form a class of their own - the simplest and most predictable class. These findings propose a new exciting viewpoint on the universality features of IE that may serve as building blocks for the design of better treatment strategies for infection.\\n\\nWe stress that the detection of IE in CAMPs may have important implications for their mode of operation, and this finding may lead to further explorations of this phenomenon both in terms of mechanistic models and in terms of clinical and biological implications.\\n\\nWhile bacterial IE was identified in previous studies of particular conventional antibiotic agents and bacteria, previous explanations of its appearance included genetic and/or phenotypic population heterogeneity and additional time-dependent factors. These were modelled, for example, by deterministic multi-dimensional equations of classical reaction kinetics. Here we show that for some cases (the bacteriostatic antibiotics) a one dimensional model can explain the resulting growth curves by density dependant mechanisms alone. By Ockhams razor principle, we assert that such models are adequate for describing the IE in bacteriostatic antibiotics. On the other hand, we also show that for all other cases (growth with all other classical antibiotics and growth in poor medium) simple one dimensional deterministic models cannot describe the dynamics, and thus multi-dimensional models may be needed to describe IE in these cases. Additionally, contrary to some other studies, we show that IE appears in every antibiotic we tested (in particular antibiotics that are not {beta}-lactams), so additional molecular mechanisms for creating the non-linear bacterial-drug interaction need to be identified.\\n\\nFinally, density dependent phenomena are abundant in biology and may appear in other pathogenesis systems, where densities matter. Here we demonstrated that such phenomena can sometimes be described by very simple growth dynamics. Such simple models may serve as building blocks to more complex models such as in-vivo ones and may also inspire detailed studies aimed at deciphering the specific dominant molecular mechanisms of the detected IE. We propose that the principles and methodologies developed here for studying IE by observing the population level dynamics may be applicable to diverse biological situations.\\n\\nAuthors SummaryThe vast increase in bacterial resistance highlights the need for new approaches to eradicate bacterial infections, by either the development of new antimicrobial agents, or new strategies of treatment. Since the outcome of a given antibiotic treatment on the growth capacity of bacteria is largely dependent on the initial population size (Inoculum Effect, IE), developing treatment strategies requires a better understanding of this effect. We characterized and built a model of this effect in E. coli cultures using a large variety of antimicrobials, including conventional antibiotics, and for the first time, cationic antimicrobial peptides (CAMPs). Our results show that all classes of antimicrobial drugs induce an inoculum effect. Moreover, we characterized three distinct classes of drug-induced bi-stable growth dynamics and demonstrated that in rich medium, CAMPs correspond to the simplest class, bacteriostatic antibiotics to the second class and all other traditional antibiotics to the third, more complex class. These findings provide a unifying universal framework to describe the dynamics of the inoculum effect induced by antimicrobials with inherently different killing mechanisms. These findings propose a new exciting viewpoint on the universality features of IE that may serve as building blocks for the design of better treatment strategies for infection.",
    "published": "10.3390/antibiotics10010087",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329342",
    "title": "Synchrony surfacing: epicortical recording of correlated action potentials",
    "authors": "Bockhorst, T.; Pieper, F.; Engler, G.; Stieglitz, T.; Galindo-Leon, E.; Engel, A. K.",
    "author_corresponding": "Tobias  Bockhorst",
    "author_corresponding_institution": "Dept. of Neurophysiology & Pathophysiology, University Medical Center Hamburg-Eppendorf, Germany",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329342.source.xml",
    "abstract": "Synchronous spiking of multiple neurons is a key phenomenon in normal brain function and pathologies. Recently, approaches to record spikes from the intact cortical surface using small high-density arrays of microelectrodes have been reported. It remained unaddressed how epicortical spiking relates to intracortical unit activity. We introduce a mesoscale approach using an array of 64 electrodes with intermediate diameter (250 {micro}m) and combined large-coverage epicortical recordings in ferrets with intracortical recordings via laminar probes. Empirical data and modeling strongly suggest that our epicortical electrodes selectively captured synchronized spiking of neurons in the subjacent cortex. As a result, responses to sensory stimulation were more robust and less noisy as compared to intracortical activity, and receptive field properties were well preserved in epicortical recordings. This should promote insights into assembly-coding beyond the informative value of subdural EEG or single-unit spiking, and be advantageous to real-time applications in brain-machine interfacing.\\n\\nSignificance statementElectrocorticography allows chronic, low-noise recordings from the intact cortical surface - a prerequisite for investigations into brain network dynamics and brain-machine interfaces. Novel electrodes can capture spiking activity at the surface, which should boost precision in the spatial - and time domain, compared to conventional EEG-like measurements. To clarify how surface spiking relates to intracortically fired action potentials, we recorded both types of signal simultaneously from sensory cortices in anesthetized ferrets. Results suggest that mesoscale (250 {micro}m) surface electrodes can selectively capture synchronized spiking from nearby cortical columns, which reduces contamination by non-representative, jittering spikes. Given the high relevance of neural synchrony for sensorimotor and cognitive processing, the novel methodology may improve signal decoding in brain-machine interface approaches.\\n\\nAuthor contributionsE.G.L., T.B. and A.K.E. conceptualized the research; E.G.L. and F.P. performed experiments; T.B. and E.G.L. wrote Matlab routines for data analysis; T.B. and E.G.L. analyzed the data; T.S. provided technical resources; T.B., E.G.L. and A.K.E. wrote the manuscript; G.E. administrated the project; A.K.E. acquired funding.",
    "published": "10.1111/ejn.14167",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329383",
    "title": "Stochastic rank aggregation for the identification of functional neuromarkers",
    "authors": "Galdi, P.; Fratello, M.; Trojsi, F.; Russo, A.; Tedeschi, G.; Tagliaferri, R.; Esposito, F.",
    "author_corresponding": "Paola  Galdi",
    "author_corresponding_institution": "University of Salerno",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329383.source.xml",
    "abstract": "Background and aimsThe main challenge in analysing functional magnetic resonance imaging (fMRI) data from extended samples of subject (N>100) is to extract as much relevant information as possible from big amounts of noisy data. When studying neurodegenerative diseases with resting-state fMRI, one of the objectives is to determine regions with abnormal background activity with respect to a healthy brain and this is often attained with comparative statistical models applied to single voxels or brain parcels within one or several functional networks. In this work, we propose a novel approach based on clustering and stochastic rank aggregation to identify parcels that exhibit a coherent behaviour in groups of subjects affected by the same disorder and apply it to default-mode network independent component maps from resting-state fMRI data sets.\\n\\nMethodsBrain voxels are partitioned into parcels through k-means clustering, then solutions are enhanced by means of consensus techniques. For each subject, clusters are ranked according to their median value and a stochastic rank aggregation method, TopKLists, is applied to combine the individual rankings within each class of subjects. For comparison, the same approach was tested on an anatomical parcellation.\\n\\nResultsWe found parcels for which the rankings were different among control subjects and subjects affected by Parkinsons disease and amyotrophic lateral sclerosis and found evidence in literature for the relevance of top ranked regions in default-mode brain activity.\\n\\nConclusionsThe proposed framework represents a valid method for the identification of functional neuromarkers from resting-state fMRI data, and it might therefore constitute a step forward in the development of fully automated data-driven techniques to support early diagnoses of neurodegenerative diseases.",
    "published": "10.1007/s12021-018-9412-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330050",
    "title": "Critical role for Piccolo in Synaptic Vesicle Retrieval",
    "authors": "Ackermann, F.; Schink, K. O.; Bruns, C.; Izsvak, Z.; Hamra, K.; Rosenmund, C.; Garner, C. C.",
    "author_corresponding": "Craig Curtis Garner",
    "author_corresponding_institution": "German Center for Neurodegenerative Diseases DZNE",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330050.source.xml",
    "abstract": "Loss of function of the presynaptic active zone protein Piccolo has recently been linked to a devastating disease causing brain atrophy. Here, we address how Piccolo inactivation adversely affects synaptic function and thus may contributes to neuronal loss. Our analysis shows that Piccolo is critical for the activity dependent recycling and maintenance of synaptic vesicles (SVs). Specifically, we find that boutons lacking Piccolo have deficits in the Rab5/EEA1 dependent formation of early endosomes and thus the recycling of SVs. Mechanistically, impaired Rab5 function was caused by the reduced synaptic recruitment of Pra1, known to interact selectively with the zinc fingers of Piccolo. Importantly, over-expression of GTPase deficient Rab5 or the Znf1 domain of Piccolo restores the size and recycling of SV pools. These data provide a molecular link between the active zone and endosome sorting at synapses providing hints to how Piccolo contributes to both developmental and psychiatric disorders.\\n\\nImpact StatementThe efficient recycling of synaptic vesicle proteins is critical for the integrity and reliability of synaptic transmission. Increasingly genetic and environmental insults have been shown to affect this recycling pathway, resulting in both cognitive impairment in humans and neurodegenerative diseases, yet the underlying mechanisms are poorly understood. Here we could show that the presynaptic active zone protein Piccolo regulates efficient recycling of synaptic vesicles via Pra1 and Rab5, perhaps explaining why Piccolo loss of function contributes to Pontocerebellar Hypoplasia and major depressive disorders.",
    "published": "10.7554/eLife.46629",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329680",
    "title": "Continuity and discontinuity in human cortical development and change from embryonic stages to old age",
    "authors": "Fjell, A.; Chen, C.-H.; Sederevicius, D.; Sneve, M. H.; Grydeland, H.; Krogsrud, S. K.; Amlien, I. K.; Ferschmann, L.; Ness, H.; Folvik, L.; Beck, D.; Mowinckel, A. M.; Tamnes, C. K.; Westerhausen, R.; Haaberg, A. K.; Dale, A. M.; Walhovd, K. B.",
    "author_corresponding": "Anders  Fjell",
    "author_corresponding_institution": "University of Oslo",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329680.source.xml",
    "abstract": "The human cerebral cortex is highly regionalized. We aimed to test whether principles of regionalization could be traced from embryonic development throughout the human lifespan. A data-driven fuzzy-clustering approach was used to identify regions of coordinated longitudinal development of cortical surface area (SA) and thickness (CT) over 1.5 years (n = 301, 4-12 years). First, the SA clusters were compared to patterns from embryonic cortical development. The earliest sign of cortical regionalization is the emergence of morphometric gradients in the cerebral vesicles, with a major gradient running along the anterior-posterior (AP) axis. We found that the principal divide for the developmental SA clusters extended from the inferior-posterior to the superior-anterior cortex, corresponding to the embryonic morphometric AP gradient. Second, embryonic factors showing a clear AP gradient were identified, and tests revealed significant differences in gene expression of these factors between the anterior and posterior clusters. Further, each identified developmental SA and CT cluster showed distinguishable lifespan trajectories in a larger longitudinal dataset (4-88 years, 1633 observations). This means that regions that developed together also changed together throughout life, demonstrating continuity in regionalization of cortical changes. The AP divide in SA development also characterized genetic patterning obtained in an adult twin sample, but otherwise regionalized CT development adhered more to the genetic boundaries. Finally, SA and CT clusters showed differential relationships to cognitive functions. In sum, the results suggest that development of cortical regionalization is a continuous process from the embryonic stage throughout human life.\\n\\nSignificance statement (120 words)The protomap and the radial unit theories of brain development have shown that graded expression patterns of several factors are responsible for shaping the ultimately highly partitioned and specialized neocortical landscape. The present study shows that the major anterior-posterior gradient of embryonic development can be detected in the regional cortical expansion profiles of children. The study further demonstrates that brain regions that develop together during childhood also tend to change together throughout the lifespan. This suggests that regional cortical development is a continuous process through the entire life, and that early-life factors have life-long impacts on this process.",
    "published": "10.1093/cercor/bhy266",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329409",
    "title": "Positive memory specificity reduces adolescent vulnerability to depression",
    "authors": "Askelund, A. D.; Schweizer, S.; Goodyer, I. M.; van Harmelen, A.-L.",
    "author_corresponding": "Adrian Dahl Askelund",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329409.source.xml",
    "abstract": "Depression is the leading cause of ill health and disability worldwide1. A known risk factor of depression is exposure to early life stress2. Such early stress exposure has been proposed to sensitise the maturing psychophysiological stress system to later life stress3. Activating positive memories dampens acute stress responses with resultant lower cortisol response and improved mood in humans4 and reduced depression-like behaviour in mice5. It is unknown whether recalling positive memories similarly reduces adolescent vulnerability to depression. Here we used path modelling to examine the effects of positive autobiographical memory specificity on later morning cortisol and negative self-cognitions during low mood in adolescents at risk for depression due to early life stress (n = 427, age: 14 years)6. We found that experimentally assessed positive but not negative memory specificity was associated with lower morning cortisol and less negative self-cognitions during low mood one year later. Moderated mediation analyses demonstrated that positive memory specificity reduced later depressive symptoms through lowering negative self-cognitions in response to negative life events reported in the one-year interval. Positive memory specificity actively dampened the negative effect of stressors over time, thereby operating as a resilience factor reducing the risk of subsequent depression7. These findings suggest that developing methods to improve positive memory specificity in at-risk adolescents may counteract vulnerability to depression.",
    "published": "10.1038/s41562-018-0504-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329409",
    "title": "Positive memory specificity reduces adolescent vulnerability to depression",
    "authors": "Askelund, A. D.; Schweizer, S.; Goodyer, I. M.; van Harmelen, A.-L.",
    "author_corresponding": "Adrian Dahl Askelund",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-05-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329409.source.xml",
    "abstract": "Depression is the leading cause of ill health and disability worldwide1. A known risk factor of depression is exposure to early life stress2. Such early stress exposure has been proposed to sensitise the maturing psychophysiological stress system to later life stress3. Activating positive memories dampens acute stress responses with resultant lower cortisol response and improved mood in humans4 and reduced depression-like behaviour in mice5. It is unknown whether recalling positive memories similarly reduces adolescent vulnerability to depression. Here we used path modelling to examine the effects of positive autobiographical memory specificity on later morning cortisol and negative self-cognitions during low mood in adolescents at risk for depression due to early life stress (n = 427, age: 14 years)6. We found that experimentally assessed positive but not negative memory specificity was associated with lower morning cortisol and less negative self-cognitions during low mood one year later. Moderated mediation analyses demonstrated that positive memory specificity reduced later depressive symptoms through lowering negative self-cognitions in response to negative life events reported in the one-year interval. Positive memory specificity actively dampened the negative effect of stressors over time, thereby operating as a resilience factor reducing the risk of subsequent depression7. These findings suggest that developing methods to improve positive memory specificity in at-risk adolescents may counteract vulnerability to depression.",
    "published": "10.1038/s41562-018-0504-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330001",
    "title": "Impairment of neuronal mitophagy by mutant huntingtin",
    "authors": "Martinez-Vicente, M.; Franco-Iborra, S.; Plaza-Zabala, A.; Sebastian, D.; Vila Bover, M.",
    "author_corresponding": "Marta  Martinez-Vicente",
    "author_corresponding_institution": "Vall d'Hebron Research Institute",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330001.source.xml",
    "abstract": "Neuronal homeostasis depends on the proper functioning of different quality control systems. The accurate degradation of dysfunctional mitochondria by mitophagy is essential for maintaining mitochondrial quality and quantity in neurons. Huntingting protein (Htt) can interact with numerous other proteins and thereby perform multiple biological functions in the cell. We investigated the role of Htt during neuronal mitophagy in post-mitotic differentiated striatal neurons avoiding artificial overexpression of mitophagy-related proteins. Our study shows that Htt promotes the physical proximity of different protein complexes during initiation of the mitophagy process. Htt is needed to promote the ULK1 complex activation, the recruitment of the essential receptors of mitophagy -optineurin and NDP52- and the interaction of these receptors with LC3-II. Mutant Htt also causes a gain of toxic function avoiding the formation of the Beclin1-Vps34 initiation complex. We report that the presence of the expanded polyQ tract can affect the efficiency of neuronal mitophagy and consequently promote the accumulation of damaged mitochondria and increase oxidative stress, leading to mitochondrial dysfunction and contributing to neurodegeneration in Huntingtons disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329631",
    "title": "Luciferase of the Japanese syllid polychaete Odontosyllis umdecimdonta",
    "authors": "Schultz, D. T.; Kotlobay, A. A.; Ziganshin, R.; Bannikov, A.; Markina, N. M.; Chepurnyh, T. V.; Shakhova, E. S.; Palkina, K.; Haddock, S. H.; Yampolsky, I. V.; Oba, Y.",
    "author_corresponding": "Yuichi  Oba",
    "author_corresponding_institution": "Department of Environmental Biology, Chubu University, Kasugai 487-8501, Japan",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329631.source.xml",
    "abstract": "1Odontosyllis undecimdonta is a marine syllid polychaete that produces bright internal and exuded bioluminescence. Despite over fifty years of biochemical investigation into Odontosyllis bioluminescence, the light-emitting small molecule substrate and catalyzing luciferase protein have remained a mystery. Here we describe the discovery of a bioluminescent protein fraction from O. undecimdonta, the identification of the luciferase using peptide and RNA sequencing, and the in vitro reconstruction of the bioluminescence reaction using highly purified O. undecimdonta luciferin and recombinant luciferase. Lastly, we found no identifiably homologous proteins in publicly available datasets. This suggests that the syllid polychaetes contain an evolutionarily unique luciferase among all characterized luminous taxa.\\n\\n3 HighlightsO_LIThe polychaete O. undecimdonta uses a luciferin-luciferase bioluminescence system\\nC_LIO_LIO. undecimdonta bioluminescence does not require additional cofactors\\nC_LIO_LIThe luciferase of the Japanese fireworm is 329 amino acids long\\nC_LIO_LIRecombinant luciferase is not secreted when expressed in human cells\\nC_LIO_LIExogenous luciferin does not seem to penetrate cell membranes-only lysate luminesces\\nC_LIO_LIThe luciferase transcript is supported by full-length cDNA reads with 5 and 3 UTR\\nC_LI\\n\\n\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=80 SRC=\\\"FIGDIR/small/329631_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (25K):\\norg.highwire.dtl.DTLVardef@15882beorg.highwire.dtl.DTLVardef@1efc214org.highwire.dtl.DTLVardef@1aee561org.highwire.dtl.DTLVardef@15582b7_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1016/j.bbrc.2018.05.135",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/328914",
    "title": "Mapping molecular HLA typing data to UNOS antigen equivalents for improved virtual crossmatch",
    "authors": "Kaur, N.; Kransdorf, E. P.; Pando, M. J.; Maiers, M.; Ray, B.; Lee, J.-H.; Lalli, P.; Murphey, C. L.; Bray, R. A.; Gragert, L.",
    "author_corresponding": "Loren  Gragert",
    "author_corresponding_institution": "Department of Pathology and Laboratory Medicine, Tulane University School of Medicine, New Orleans",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/328914.source.xml",
    "abstract": "BackgroundVirtual crossmatch utilizes HLA typing and antibody screen assay data as a part of organ offers in deceased donor allocation systems. Histocompatibility labs must convert molecular HLA typings to antigen equivalencies for entry into the United Network for Organ Sharing (UNOS) UNet system. While an Organ Procurement and Transplantation Network (OPTN) policy document provides general guidelines for conversion, the process is complex because no antigen mapping table is available. We present a UNOS antigen equivalency table for all IMGT/HLA alleles at the A, B, C, DRB1, DRB3/4/5, DQA1, and DQB1 loci.\\n\\nMethodsAn automated script was developed to generate a UNOS antigen equivalency table. Data sources used in the conversion algorithm included the World Marrow Donor Association(WMDA) antigen table, the HLA Dictionary, and UNOS-provided tables. To validate antigen mappings, we converted National Marrow Donor Program (NMDP) high resolution allele frequencies to antigen equivalents and compared with the UNOS Calculated Panel Reactive Antibodies (CPRA) reference panel.\\n\\nResultsNormalized frequency similarity scores between independent NMDP and UNOS panels for 4 US population categories (Caucasian, Hispanic, African American and Asian/Pacific Islander) ranged from 0.85 to 0.97, indicating correct antigen mapping. An open source web application (ALLele to ANtigen (\\\"ALLAN\\\")) and web services were also developed to map unambiguous and ambiguous HLA typing data to UNOS antigen equivalents based on NMDP population-specific allele frequencies (http://www.transplanttoolbox.org).\\n\\nConclusionsThis tool sets a foundation for using molecular HLA typing to compute the virtual crossmatch and may aid in reducing typing discrepancies in UNet.",
    "published": "10.1016/j.humimm.2018.08.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329805",
    "title": "Joint precursor elution profile inference via regression for peptide detection in data-independent acquisition mass spectra",
    "authors": "Hu, A. K.; Lu, Y. Y.; Bilmes, J.; Noble, W. S.",
    "author_corresponding": "William Stafford Noble",
    "author_corresponding_institution": "Department of Genome Sciences University of Washington",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329805.source.xml",
    "abstract": "In data independent acquisition (DIA) mass spectrometry, precursor scans are interleaved with wide-window fragmentation scans, resulting in complex fragmentation spectra containing multiple co-eluting peptide species. In this setting, detecting the isotope distribution profiles of intact peptides in the precursor scans can be a critical initial step in accurate peptide detection and quantification. This peak detection step is particularly challenging when the isotope peaks associated with two different peptide species overlap--or interfere--with one another. We propose a regression model, called Siren, to detect isotopic peaks in precursor DIA data that can explicitly account for interference. We validate Sirens peak-calling performance on a variety of data sets by counting how many of the peaks Siren identifies are associated with confidently detected peptides. In particular, we demonstrate that substituting the Siren regression model in place of the existing peak-calling step in DIA-Umpire leads to improved overall rates of peptide detection.",
    "published": "10.1021/acs.jproteome.8b00365",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330084",
    "title": "mitoNEET Regulates Mitochondrial Iron Homeostasis Interacting with Transferrin Receptor",
    "authors": "Furihata, T.; Takada, S.; Maekawa, S.; Mizushima, W.; Watanabe, M.; Takahashi, H.; Fukushima, A.; Tsuda, M.; Matsumoto, J.; Kakutani, N.; Yokota, T.; Otsuka, Y.; Matsushima, S.; Matsumoto, M.; Nakayama, K. I.; Nio-Kobayashi, J.; Iwanaga, T.; Sabe, H.; Hatakeyama, S.; Tsutsui, H.; Kinugawa, S.",
    "author_corresponding": "Shintaro  Kinugawa",
    "author_corresponding_institution": "Hokkaido University",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330084.source.xml",
    "abstract": "Iron is an essential trace element for regulation of redox and mitochondrial function, and then mitochondrial iron content is tightly regulated in mammals. We focused on a novel protein localized at the outer mitochondrial membrane. Immunoelectron microscopy revealed transferrin receptor (TfR) displayed an intimate relationship with the mitochondria, and mass spectrometry analysis also revealed mitoNEET interacted with TfR in vitro. Moreover, mitoNEET was endogenously coprecipitated with TfR in the heart, which indicates that mitoNEET also interacts with TfR in vivo. We generated mice with cardiac-specific deletion of mitoNEET (mitoNEET-knockout). Iron contents in isolated mitochondria were significantly increased in mitoNEET-knockout mice compared to control mice. Mitochondrial reactive oxygen species (ROS) were higher, and mitochondrial maximal capacity and reserve capacity were significantly decreased in mitoNEET-knockout mice, which was consistent with cardiac dysfunction evaluated by echocardiography. The complex formation of mitoNEET with TfR may regulate mitochondrial iron contents via an influx of iron. A disruption of mitoNEET could thus be involved in mitochondrial ROS production by iron overload in the heart.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329748",
    "title": "Unperturbed Expression Bias of Imprinted Genes in Schizophrenia",
    "authors": "Gulyas-Kovacs, A.; Keydar, I.; Xia, E.; Fromer, M.; Hoffman, G.; Ruderfer, D.; Consortium, C.; Sachidanandam, R.; Chess, A.",
    "author_corresponding": "Andrew  Chess",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329748.source.xml",
    "abstract": "How gene expression correlates with schizophrenia across individuals is beginning to be examined through analyses of RNA-seq from post-mortem brains of individuals with disease and control brains. Here we focus on variation in allele-specific expression, following up on the Common Mind Consortium (CMC) RNA-seq experiments of nearly 600 human dorsolateral prefrontal cortex (DLPFC) samples. Analyzing the extent of allelic expression bias--a hallmark of imprinting--we find that the number of imprinted human genes is consistent with lower estimates ({approx}0.5% of all genes) and thus contradicts much higher estimates. Moreover, the handful of putatively imprinted genes are all in close genomic proximity to known imprinted genes. Joint analysis of the imprinted genes across hundreds of individuals allowed us to establish how allelic bias depends on various factors. We find that age and genetic ancestry have gene-specific, differential effect on allelic bias. In contrast, allelic bias appears to be independent of schizophrenia.",
    "published": "10.1038/s41467-018-04960-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330068",
    "title": "Molecular definition of group 1 innate lymphoid cells in the mouse uterus",
    "authors": "Filipovic, I.; Chiossone, L.; Vacca, P.; Hamilton, R.; Ingegnere, T.; Doisne, J.-M.; Hawkes, D. A.; Mingari, M. C.; Sharkey, A.; Moretta, L.; Colucci, F.",
    "author_corresponding": "Francesco  Colucci",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330068.source.xml",
    "abstract": "Determining the function of uterine lymphocytes is challenging because of the rapidly changing nature of the organ in response to sex hormones and, during pregnancy, to the invading fetal trophoblast cells. Here we provide the first genome-wide transcriptome atlas of mouse uterine group 1 innate lymphoid cells (g1 ILCs) at mid-gestation. The composition of g1 ILCs fluctuates throughout reproductive life, with Eomes-veCD49a+ ILC1s dominating before puberty and specifically expanding in second pregnancies, when the expression of CXCR6, a marker of memory cells, is upregulated. Tissue-resident Eomes+CD49a+ NK cells (trNK), which resemble human uterine NK cells, are most abundant during early pregnancy, and showcase gene signatures of responsiveness to TGF-{beta}, connections with trophoblast, epithelial, endothelial and smooth muscle cells, leucocytes, as well as extracellular matrix. Unexpectedly, trNK cells express genes involved in anaerobic glycolysis, lipid metabolism, iron transport, protein ubiquitination, and recognition of microbial molecular patterns. Conventional NK cells expand late in gestation and may engage in crosstalk with trNK cells involving IL-18 and IFN-{gamma}. These results identify trNK cells as the cellular hub of uterine g1 ILCs at mid-gestation and mark CXCR6+ ILC1s as potential memory cells of pregnancy.",
    "published": "10.1038/s41467-018-06918-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329839",
    "title": "Improved G-AgarTrap: A highly efficient transformation method for intact gemmalings of the liverwort Marchantia polymorpha",
    "authors": "Tsuboyama, S.; Nonaka, S.; Ezura, H.; Kodama, Y.",
    "author_corresponding": "Yutaka  Kodama",
    "author_corresponding_institution": "Utsunomiya University",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329839.source.xml",
    "abstract": "Liverworts are key species for studies of plant evolution, occupying a basal position among the land plants. Marchantia polymorpha has emerged as a highly studied model liverwort, and many relevant techniques, including genetic transformation, have been established for this species. Agrobacterium-mediated transformation is widely used in many plant species because of its low cost. Recently, we developed a simplified Agrobacterium-mediated method for transforming M. polymorpha, known as AgarTrap (agar-utilized transformation with pouring solutions). The AgarTrap procedure, which involves culturing the liverwort tissue in various solutions on a single solid medium, yields up to a hundred independent transformants. AgarTrap is a simple procedure, requiring minimal expertise, cost, and time.\\n\\nHere, we investigated four factors that influence AgarTrap transformation efficiency: (1) humidity, (2) surfactant in the transformation buffer, (3) Agrobacterium strain, and (4) light/dark condition. We adapted the AgarTrap protocol for transforming intact gemmalings, achieving an exceptionally high transformation efficiency of 97%. The improved AgarTrap method will enhance the molecular biological study of M. polymorpha. The present study also provides new possibilities for improving transformation techniques for a variety of plant species.",
    "published": "10.1038/s41598-018-28947-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329912",
    "title": "Long noncoding RNA ANRIL supports proliferation of adult T-cell leukemia cells through cooperation with EZH2",
    "authors": "Song, Z.; Wu, W.; Chen, M.; Cheng, W.; Yu, J.; Fang, J.; Xu, L.; Yasunaga, J.-i.; Matsuoka, M.; Zhao, T.",
    "author_corresponding": "Tiejun  Zhao",
    "author_corresponding_institution": "Zhejiang Normal University",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329912.source.xml",
    "abstract": "Adult T-cell leukemia (ATL) is a highly aggressive T-cell malignancy induced by human T-cell leukemia virus type 1 (HTLV-1) infection. Long noncoding RNA (lncRNA) plays a critical role in the development and progression of multiple human cancers. However, the function of lncRNA on HTLV-1-induced oncogenesis has not been elucidated. In the present study, we show that the expression of the lncRNA ANRIL was elevated in HTLV-1 infected cell lines and clinical ATL samples. E2F1 induced ANRIL transcription by enhancing its promoter activity. Knocking down of ANRIL in ATL cells repressed cellular proliferation and increased apoptosis in vitro and in vivo. As a mechanism for these actions, we found that ANRIL targeted EZH2, and activated the NF-{kappa}B pathway in ATL cells. This activation was independent of the histone methyltransferase (HMT) activity of EZH2, but required the formation of an ANRIL/EZH2/p65 ternary complex. Chromatin immunoprecipitation assay revealed that ANRIL/EZH2 enhanced p65 DNA binding capability. In addition, we observed that ANRIL/EZH2 complex repressed p21/CDKN1A transcription through H3K27 trimethylation of the p21/CDKN1A promoter. Taken together, our results implicate that lncRNA ANRIL, by cooperating with EZH2, supports the proliferation of HTLV-1 infected cells, which is thought to be critical for oncogenesis.\\n\\nIMPORTANCEHuman T-cell leukemia virus type 1 (HTLV-1) is the pathogen that causes adult T-cell leukemia (ATL), which is a unique malignancy of CD4+ T cells. A role for long noncoding RNA (lncRNA) in HTLV-1-mediated cellular transformation has not been described. In this study, we demonstrated that lncRNA ANRIL was important for maintaining proliferation of ATL cells in vitro and in vivo. ANRIL was shown to activate NF-{kappa}B signaling through forming a ternary complex with EZH2 and p65. Further, epigenetic inactivation of p21/CDKN1A was involved in the oncogenic function of ANRIL. To the best of our knowledge, this is the first study to address the regulatory role of the lncRNA ANRIL in ATL and provides an important clue to prevent or treat HTLV-1 associated human diseases.",
    "published": "10.1128/jvi.00909-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329730",
    "title": "The high turnover of ribosome-associated transcripts from de novo ORFs produces gene-like characteristics available for de novo gene emergence in wild yeast populations",
    "authors": "Durand, E.; Gagnon-Arsenault, I.; Hatin, I.; Nielly-Thibault, L.; Namy, O.; Landry, C. R.",
    "author_corresponding": "Eleonore  Durand",
    "author_corresponding_institution": "Université Laval",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329730.source.xml",
    "abstract": "Little is known about the rate of emergence of genes de novo, how they spread in populations and what their initial properties are. We examined wild yeast (Saccharomyces paradoxus) populations to characterize the diversity and turnover of intergenic ORFs over short evolutionary time-scales. With ~34,000 intergenic ORFs per individual genome for a total of ~64,000 orthogroups identified, we found de novo ORF formation to have a lower estimated turnover rate than gene duplication. Hundreds of intergenic ORFs show translation signatures similar to canonical genes. However, they have lower translation efficiency, which could reflect a mechanism to reduce their production cost or simply a lack of optimization. We experimentally confirmed the translation of many of these ORFs in laboratory conditions using a reporter assay. Translated intergenic ORFs tend to display low expression levels with sequence properties that generally are close to expectations based on intergenic sequences. However, some of the very recent translated intergenic ORFs, which appeared less than 110 Kya ago, already show gene- like characteristics, suggesting that the raw material for functional innovations could appear over short evolutionary time-scales.",
    "published": "10.1101/gr.239822.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/326256",
    "title": "Background selection and the statistics of population differentiation: consequences for detecting local adaptation",
    "authors": "Matthey-Doret, R.; Whitlock, M. C.",
    "author_corresponding": "Remi  Matthey-Doret",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2018-05-24",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/326256.source.xml",
    "abstract": "Background selection is a process whereby recurrent deleterious mutations cause a decrease in the effective population size and genetic diversity at linked loci. Several authors have suggested that variation in the intensity of background selection could cause variation in FST across the genome, which could confound signals of local adaptation in genome scans. We performed realistic simulations of DNA sequences, using parameter estimates from humans and sticklebacks, to investigate how variation in the intensity of background selection affects different statistics of population differentiation. We show that, in populations connected by gene flow, Weir & Cockerhams (1984) estimator of FST is largely insensitive to locus-to-locus variation in the intensity of background selection. Unlike FST, however, dXY is negatively correlated with background selection. We also show that background selection does not greatly affect the false positive rate in FST outlier studies. Overall, our study indicates that background selection will not greatly interfere with finding the variants responsible for local adaptation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329847",
    "title": "The African Bullfrog (Pyxicephalus adspersus) genome unites the two ancestral ingredients formaking vertebrate sex chromosomes",
    "authors": "Denton, R. D.; Kudra, R. S.; Malcom, J. W.; Du Preez, L.; Malone, J. H.",
    "author_corresponding": "John H Malone",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329847.source.xml",
    "abstract": "Heteromorphic sex chromosomes have evolved repeatedly among vertebrate lineages despite largely deleterious reductions in gene dose. Understanding how this gene dose problem is overcome is hampered by the lack of genomic information at the base of tetrapods and comparisons across the evolutionary history of vertebrates. To address this problem, we produced a chromosome-level genome assembly for the African Bullfrog (Pyxicephalus adspersus)--an amphibian with heteromorphic ZW sex chromosomes--and discovered that the Bullfrog Z is surprisingly homologous to substantial portions of the human X. Using this new reference genome, we identified ancestral synteny among the sex chromosomes of major vertebrate lineages, showing that non-mammalian sex chromosomes are strongly associated with a single vertebrate ancestral chromosome, while mammals are associated with another that displays increased haploinsufficiency. The sex chromosomes of the African Bullfrog however, share genomic blocks with both humans and non-mammalian vertebrates, connecting the two ancestral chromosome sequences that repeatedly characterize vertebrate sex chromosomes. Our results highlight the consistency of sex-linked sequences despite sex determination system lability and reveal the repeated use of two major genomic sequence blocks during vertebrate sex chromosome evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329920",
    "title": "Olive mild mosaic virus coat protein and p6 are suppressors of RNA silencing and their silencing confers resistance against OMMV",
    "authors": "Varanda, C.; Materatski, P.; Campos, M. D.; Clara, M. I.; Nolasco, G.; Felix, M. R.",
    "author_corresponding": "Carla  Varanda",
    "author_corresponding_institution": "Instituto de Ciências Agrârias e Ambientais Mediterrânicas",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329920.source.xml",
    "abstract": "RNA silencing is an important defense mechanism in plants, yet several plant viruses encode proteins that suppress it. Here the genome of Olive mild mosaic virus (OMMV) was screened for silencing suppressors using a green fluorescent based transient suppression assay. The full OMMV cDNA and 5 different OMMV open reading frames (ORFs) were cloned into Gateway binary destination vector pK7WG2, transformed into Agrobacterium tumefaciens C58C1 and agroinfiltrated into Nicotiana benthamiana 16C plants. Among all ORFs tested, CP and p6 showed suppressor activity, with CP showing a significant higher activity when compared to p6, yet lower than that of the full OMMV. This suggests that OMMV silencing suppression results from a complementary action of both CP and p6.\\n\\nSuch discovery led to the use of those viral suppressors in the development of OMMV resistant plants through pathogen-derived resistance (PDR) based on RNA silencing. Two hairpin constructs targeting each suppressor were agroinfiltrated in N. benthamiana plants which were then inoculated with OMMV RNA. When silencing of both suppressors was achieved, a highly significant reduction in viral accumulation and symptom attenuation was observed as compared to that seen when each construct was used alone, and to the respective controls, thus showing clear effectiveness against OMMV infection. Data here obtained indicate that the use of both OMMV viral suppressors as transgenes is a very efficient and promising approach to obtain plants resistant to OMMV.\\n\\nImportanceOMMV silencing suppressors were determined. Among all ORFs tested, CP and p6 showed suppressor activity, with CP showing a significant higher activity when compared to p6, yet lower than that of the full OMMV, suggesting a complementary action of both CP and p6 in silencing suppression.\\n\\nThis is the first time that a silencing suppressor was found in a necrovirus and that two independent proteins act as silencing suppressors in a member of the Tombusviridae family.\\n\\nWhen silencing of both suppressors was achieved, a highly significant reduction in viral accumulation and symptom attenuation was observed as compared to that seen when each was used alone, thus showing clear effectiveness against OMMV infection. A high percentage of resistant plants was obtained (60%), indicating that the use of both OMMV viral suppressors as transgenes is a very efficient and promising approach to obtain plants resistant to OMMV.",
    "published": "10.3390/v10080416",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330027",
    "title": "A heuristic method for fast and accurate phasing and imputation of single nucleotide polymorphism data in bi-parental plant populations",
    "authors": "Gonen, S.; Wimmer, V.; Gaynor, R. C.; Byrne, E.; Gorjanc, G.; Hickey, J. M.",
    "author_corresponding": "Serap  Gonen",
    "author_corresponding_institution": "The Roslin Institute and Royal (Dick) School of Veterinary Studies, University of Edinburgh",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330027.source.xml",
    "abstract": "This paper presents a new heuristic method for phasing and imputation of genomic data in diploid plant species. Our method, called AlphaPlantImpute, explicitly leverages features of plant breeding programs to maximise the accuracy of imputation. The features are a small number of parents, which can be inbred and usually have high-density genomic data, and few recombinations separating parents and focal individuals genotyped at low-density (i.e. descendants that are the imputation targets). AlphaPlantImpute works roughly in three steps. First, it identifies informative low-density genotype markers in parents. Second, it tracks the inheritance of parental alleles and haplotypes to focal individuals at informative markers. Finally, it uses this low-density information as anchor points to impute focal individuals to high-density.\\n\\nWe tested the imputation accuracy of AlphaPlantImpute in simulated bi-parental populations across different scenarios. We also compared its accuracy to existing software called PlantImpute. In general, AlphaPlantImpute had better or equal imputation accuracy as PlantImpute. The computational time and memory requirements of AlphaPlantImpute were tiny compared to PlantImpute. For example, accuracy of imputation was 0.96 for a scenario where both parents were inbred and genotyped at 25,000 markers per chromosome and a focal F2 individual was genotyped with 50 markers per chromosome. The maximum memory requirement for this scenario was 0.08 GB and took 37 seconds to complete.",
    "published": "10.1007/s00122-018-3156-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329896",
    "title": "Desynchronizing to be faster? Perceptual- and attentional-modulation of brain rhythms in sub-millisecond scale",
    "authors": "NOGUCHI, Y.; Xia, Y.; Kakigi, R.",
    "author_corresponding": "YASUKI  NOGUCHI",
    "author_corresponding_institution": "Kobe University, Japan",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329896.source.xml",
    "abstract": "Neural oscillatory signals has been associated with many high-level functions (e.g. attention and working memory), because they reflect correlated behaviors of neural population that would facilitate the information transfer in the brain. On the other hand, a decreased power of oscillation (event-related desynchronization or ERD) has been associated with an irregular state in which many neurons behave in an uncorrelated manner. In contrast to this view, here we show that the human ERD is linked to the increased regularity of oscillatory signals. Using magnetoencephalography, we found that presenting a visual stimulus not only induced the ERD of alpha (8-13 Hz) and beta (13-30 Hz) rhythms in the contralateral visual cortex but also reduced the mean and variance of their inter-peak intervals (IPIs). This indicates that the suppressed alpha/beta rhythms became faster (reduced mean) and more regular (reduced variance) during visual stimulation. The same changes in IPIs, especially those of beta rhythm, were observed when subjects allocated their attention to a contralateral visual field. Those results revealed a new role of the ERD and further suggested that our brain regulates and accelerates a clock for neural computations by actively inducing the desynchronization in task-relevant regions.",
    "published": "10.1016/j.neuroimage.2019.02.027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329870",
    "title": "Strategic allocation of working memory resource",
    "authors": "Yoo, A. H.; Klyszejko, Z.; Curtis, C. E.; Ma, W. J.",
    "author_corresponding": "Aspen H Yoo",
    "author_corresponding_institution": "New York University",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329870.source.xml",
    "abstract": "Visual working memory (VWM), the brief retention of past visual information, supports a range of cognitive functions (Fukuda, Vogel, Mayr, & Awh, 2010; Johnson et al., 2013). The resource that supports VWM is limited, raising the question of how the brain allocates this limited resource to different objects. This question is even more interesting in ecological settings, in which objects are not equally important. In a psychophysical experiment, participants remembered the location of four targets with different probabilities of being tested after a delay. We then measured their memory accuracy of one of the targets. We found that participants allocated more resource to memoranda with higher priority, but underallocated resource to high- and overallocated to low-priority targets relative to the true probe probabilities. These results are well explained by a computational model in which resource is allocated to minimize expected estimation error. We replicated this finding in a second experiment in which participants bet on their memory fidelity after making the location estimate. The results of this experiment show that people 1) use information about memory quality and 2) minimize error even with an incentivized, alternative resource allocation strategy. Humans may mitigate the behavioral effects of a limited VWM through knowledge of memory fidelity and strategic resource allocation.",
    "published": "10.1038/s41598-018-34282-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330043",
    "title": "ATM orchestrates the DNA-damage response to counter toxic non-homologous end-joining at broken replication forks",
    "authors": "Balmus, G.; Pilger, D.; Coates, J.; Demir, M.; Sczaniecka-Clift, M.; Barros, A.; Woods, M.; Fu, B.; Yang, F.; Chen, E.; Ostermaier, M.; Stankovic, T.; Ponstingl, H.; Herzog, M.; Yusa, K.; Munoz-Martinez, F.; Durant, S. T.; Galanty, Y.; Beli, P.; Adams, D. J.; Bradley, A.; Metzakopian, E.; Forment, J. V.; Jackson, S. P. P.",
    "author_corresponding": "Stephen Philip P Jackson",
    "author_corresponding_institution": "The Wellcome Trust and Cancer Research UK Gurdon Institute, University of Cambridge",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330043.source.xml",
    "abstract": "Mutations in the ATM tumor suppressor confer hypersensitivity to DNA-damaging agents. To explore genetic resistance mechanisms, we performed genome-wide CRISPR-Cas9 screens in cells treated with the DNA topoisomerase poison topotecan. Thus, we establish that loss of terminal components of the non-homologous end-joining (NHEJ) machinery or the BRCA1-A complex specifically confers topotecan resistance to ATM-deficient cells. We show that hypersensitivity of ATM-mutant cells to topotecan or the poly-(ADP-ribose) polymerase inhibitor olaparib is due to delayed homologous recombination repair at DNA-replication-fork-associated double-strand breaks (DSBs), resulting in toxic NHEJ-mediated chromosome fusions. Accordingly, restoring legitimate repair in ATM-deficient cells, either by preventing NHEJ DNA ligation or by enhancing DSB-resection by BRCA1-A complex inactivation, markedly suppresses this toxicity. Our work suggests opportunities for patient stratification in ATM-deficient cancers and when using ATM inhibitors in the clinic, and identifies additional therapeutic vulnerabilities that might be exploited when such cancers evolve drug resistance.\\n\\nOne Sentence SummaryATM counteracts toxic NHEJ at broken replication forks",
    "published": "10.1038/s41467-018-07729-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329979",
    "title": "When is a fish stock collapsed?",
    "authors": "Yletyinen, J.; Butler, W. E.; Ottersen, G.; Andersen, K. H.; Bonanomi, S.; Diekert, F. K.; Folke, C.; Lindegren, M.; Nordstrom, M.; Richter, A.; Rogers, L.; Romagnoni, G.; Weigel, B.; Whittington, J. D.; Blenckner, T.; Stenseth, N. C.",
    "author_corresponding": "Johanna  Yletyinen",
    "author_corresponding_institution": "Stockholm Resilience Centre, Stockholm University; University of Canterbury",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329979.source.xml",
    "abstract": "Marine fish stock collapses are a major concern for scientists and society due to the potentially severe impacts on ecosystem resilience, food security and livelihoods. Yet the general state of harvested fish populations has proven difficult to summarize, and the actual occurrence rate of stock collapses remains unclear. We have carried out a literature review and multi-stock analysis to show that numerous definitions exist for classifying stocks as collapsed, and that the classification of a stocks status is sensitive to changes in the collapse definitions formulation. We suggest that the lack of a unified definition has contributed to contrasting perceptions on the state of fish stocks. Therefore, we comprehensively define what constitutes a fish stock collapse and provide a time-series based method for collapse detection. Unlike existing definitions, our definition is process-based, because it links together three important phases of collapse events: the abrupt decline, an ensuing period of prolonged depletion, and potential recovery. Furthermore, these phases are specified in terms of population turnover. Through systematic evaluation, our definition can accurately distinguish collapses from less severe depletions or natural fluctuations for stocks with diverse life histories, helping identify the stocks in greatest need of reparatory measures. Our study advocates the consistent use of definitions to limit both alarmist and conservative narratives on the state of fish stocks, and to promote cooperation between conservation and fisheries scientists. This will facilitate clear and accurate communication of science to both the public and to policy-makers to ensure healthy fish stocks in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330423",
    "title": "Chromatin at X-linked repeats that guide dosage compensation in Drosophila melanogaster is modulated by the siRNA pathway",
    "authors": "Deshpande, N.; Meller, V. H.",
    "author_corresponding": "Victoria H  Meller",
    "author_corresponding_institution": "Wayne State University",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330423.source.xml",
    "abstract": "Many heterogametic organisms adjust sex chromosome expression to accommodate differences in gene dosage. This requires selective recruitment of regulatory factors to the modulated chromosome. How these factors are localized to a chromosome with requisite accuracy is poorly understood. Drosophila melanogaster males increase expression from their single X chromosome. Identification of this chromosome involves cooperation between different classes of X-identity elements. The Chromatin Entry Sites (CES) recruit a chromatin-modifying complex that spreads into nearby genes and increases expression. In addition, a family of satellite repeats that is enriched on the X chromosome, the 1.688X repeats, promotes recruitment of the complex to nearby genes. The 1.688X repeats and CES are dissimilar, and appear to operate through different mechanisms. Interestingly, the siRNA pathway and siRNA from a 1.688X repeat also promote X recognition. We postulate that siRNA-dependent modification of 1.688X chromatin contributes to recognition of nearby genes. In accord with this, we found enrichment of the siRNA effector Argonaute2 (Ago2) at some 1.688X repeats.Mutations in several proteins that physically interact with Ago2, including the histone methyltransferase Su(var)3-9, enhance the lethality of males with defective X recognition. Su(var)3-9 deposits H3K9me2 on some 1.688X repeats, and this mark is disrupted upon ectopic expression of 1.688X siRNA. Furthermore, integration of 1.688X DNA on an autosome induces local H3K9me2 deposition, but enhances expression of nearby genes in a siRNA-dependent manner. Our findings are consistent with a model in which siRNA-directed modification of 1.688X chromatin contributes to recognition of the fly X chromosome by the MSL complex.",
    "published": "10.1534/genetics.118.301173",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330365",
    "title": "Gene function contributes to gene expression levels in S. cerevisiae",
    "authors": "Hickman, M. J.; Jackson, A.; Smith, A.; Thornton, J.; Tursi, A.",
    "author_corresponding": "Mark J  Hickman",
    "author_corresponding_institution": "Rowan University",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330365.source.xml",
    "abstract": "It is not understood what evolutionary factors drive some genes to be expressed at a higher level than others. Here, we hypothesized that a genes function plays an important role in setting expression level. First, we established that each S. cerevisiae gene is maintained at a specific expression level by analyzing RNA-seq data from multiple studies. Next, we found that mRNA and protein levels were maintained for the orthologous genes in S. pombe, showing that gene function, conserved in orthologs, is important in setting expression level. To further explore the role of gene function in setting expression level, we analyzed mRNA and protein levels of S. cerevisiae genes within gene ontology (GO) categories. The GO framework systematically defines gene function based on experimental evidence. We found that several GO categories contain genes with statistically significant expression extremes; for example, genes involved in translation or energy production are highly expressed while genes involved in chromosomal activities, such as replication and transcription, are weakly expressed. Finally, we were able to predict expression levels using GO information alone. We created and optimized a linear equation that predicted a genes expression based on the genes membership in 161 GO categories. The greater number of GO categories with which a gene is associated, the more accurately expression could be predicted. Taken together, our analysis systematically demonstrates that gene function is an important determinant of expression level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330134",
    "title": "Transcranial alternating current stimulation at 10 Hz modulates response bias in the Somatic Signal Detection Task",
    "authors": "Craddock, M.; Klepousniotou, E.; El-Deredy, W.; Poliakoff, E.; Lloyd, D. M.",
    "author_corresponding": "Matt  Craddock",
    "author_corresponding_institution": "University of Lincoln",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330134.source.xml",
    "abstract": "BackgroundOngoing, pre-stimulus oscillatory activity in the 8-13 Hz alpha range has been shown to correlate with both true and false reports of peri-threshold somatosensory stimuli. However, to directly test the role of such oscillatory activity in behaviour, it is necessary to manipulate it. Transcranial alternating current stimulation (tACS) offers a method of directly manipulating oscillatory brain activity using a sinusoidal current passed to the scalp.\\n\\nObjectiveWe tested whether alpha tACS would change somatosensory sensitivity or response bias in a signal detection task in order to test whether alpha oscillations have a causal role in behaviour.\\n\\nMethodsActive 10 Hz tACS or sham stimulation was applied using electrodes placed bilaterally at positions CP3 and CP4 of the 10-20 electrode placement system. Participants performed the Somatic Signal Detection Task (SSDT), in which they must detect brief somatosensory targets delivered at their detection threshold. These targets are sometimes accompanied by a light flash, which could also occur alone.\\n\\nResultsActive tACS did not modulate sensitivity to targets but did modulate response criterion. Specifically, we found that active stimulation generally increased touch reporting rates, but particularly increased responding on light trials. Stimulation did not interact with the presence of touch, and thus increased both hits and false alarms.\\n\\nConclusionstACS stimulation increased reports of touch in a manner consistent with our observational reports, changing response bias, and consistent with a role for alpha activity in somatosensory detection.",
    "published": "10.1016/j.ijpsycho.2018.12.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330118",
    "title": "Neural mechanisms underlying the precision of visual working memory",
    "authors": "Zhao, Y.; Kuai, S.; Zanto, T.; Ku, Y.",
    "author_corresponding": "Yixuan  Ku",
    "author_corresponding_institution": "East China Normal University",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330118.source.xml",
    "abstract": "The neural mechanisms associated with the limited capacity of working memory has long been studied, but it is still unclear how the brain maintains the fidelity of representations in working memory. Here, an orientation recall task for estimating the precision of visual working memory was performed both inside and outside an fMRI scanner. Results showed that the trial-by-trial recall error (in radians) was correlated with delay period activity in the lateral occipital complex (LOC) during working memory maintenance, regardless of the memory load. Moreover, delay activity in LOC also correlated with the individual participants precision of working memory from a separate behavioral experiment held two weeks prior. Furthermore, a region within the prefrontal cortex, the inferior frontal junction (IFJ), exhibited greater functional connectivity with LOC when the working memory load increased. Together, our findings provide unique evidence that the LOC supports visual working memory precision, while communication between the IFJ and LOC varys with visual working memory load.",
    "published": "10.1016/j.neuroscience.2019.11.037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329706",
    "title": "Pre-existing Technological Core and Roots for the CRISPR Breakthrough",
    "authors": "Magee, C. L.; Kleyn, P. W.; monks, b. m.; Betz, U.; Basnet, S.",
    "author_corresponding": "Christopher  L.  Magee",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329706.source.xml",
    "abstract": "This paper applies objective methods to explore the technological origins of the widely acclaimed CRISPR breakthrough in the technological domain of genome engineering. Previously developed patent search techniques are first used to recover a set of patents that well-represent the genome editing domain before CRISPR. Main paths are then determined from the citation network associated with this patent set allowing identification of the three major knowledge trajectories. The most significant of these trajectories for CRISPR involves the core of genome editing with less significant trajectories involving cloning and endonuclease specific developments. The major patents on the core trajectory are consistent with qualitative expert knowledge of the topical area. A second set of patents that we call the CRISPR roots are obtained by finding the patents directly cited by the recent CRISPR patents along with patents cited by that set of patents. We find that the CRISPR roots contain 8 key patents from the genome engineering main path associated with restriction endonucleases and the expected strong connection of CRISPR to prior genome editing technology such as Zn finger nucleases. Nonetheless, analysis of the full CRISPR roots shows that a very wide array of technological knowledge beyond genome engineering has contributed to achieving the CRISPR breakthrough. Such breadth in origins is not surprising since \\\"spillover\\\" is generally perceived as important and previous qualitative studies of CRISPR have shown not only technological breadth in origins but scientific breadth as well. In addition, we find that the estimated rate of functional performance improvement of the CRISPR roots set is about 9% per year compared to the genome engineering set ({small tilde}4 % per year). These estimates indicate below average rates of improvement and may indicate that CRISPR (and perhaps yet undiscovered) genome engineering developments could evolve in effectiveness over an upcoming long rather than short time period.",
    "published": "10.1371/journal.pone.0198541",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329573",
    "title": "Physiological starvation increases EGF-Ras-MAPK pathway activity during C. elegans vulval induction",
    "authors": "Braendle, C.; Grimbert, S.; Vargas Velazquez, A. M.",
    "author_corresponding": "Christian  Braendle",
    "author_corresponding_institution": "Institut de Biologie Valrose",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329573.source.xml",
    "abstract": "Studying how molecular pathways respond to ecologically relevant environmental variation is fundamental to understand organismal development and its evolution. Here we characterize how starvation modulates Caenorhabditis elegans vulval cell fate patterning - an environmentally sensitive process, with a nevertheless robust output. Past research has shown many vulval mutants affecting EGF-Ras-MAPK, Delta-Notch and Wnt pathways to be suppressed by environmental factors, such as starvation. Here we aimed to resolve previous, seemingly contradictory, observations on how starvation modulates levels of vulval induction. Using the strong starvation suppression of the Vulvaless phenotype of lin-3/egf reduction-of-function mutations as an experimental paradigm, we first tested for a possible involvement of the sensory system in relaying starvation signals to affect vulval induction: mutation of various sensory inputs, DAF-2/Insulin or DAF-7/TGF-{beta} signaling did not abolish lin-3(rf) starvation suppression. In contrast, nutrient deprivation induced by mutation of the intestinal peptide transporter gene pept-1 or the TOR pathway component rsks-1 (the orthologue of mammalian P70S6K) very strongly suppressed lin-3(rf) mutant phenotypes. Therefore, physiologically starved animals induced by these mutations tightly recapitulated the effects of external starvation on vulval induction. While both starvation and pept-1 RNAi were sufficient to increase Ras and Notch pathway activities in vulval cells, the highly penetrant Vulvaless phenotype of a tissue-specific null allele of lin-3 was not suppressed by either condition. This and additional results indicate that partial lin-3 expression is required for starvation to affect vulval induction. These results suggest a cross-talk between nutrient deprivation, TOR-S6K and EGF-Ras-MAPK signaling during C. elegans vulval induction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330506",
    "title": "A new in vitro assay measuring direct interaction of nonsense suppressors with the eukaryotic protein synthesis machinery",
    "authors": "Ng, M. Y.; Zhang, H.; Weil, A.; Singh, V.; Jamiolkowski, R. M.; Baradaran-Heravi, A.; Roberge, M.; Jacobson, A.; Friesen, W.; Welch, E.; Goldman, Y.; Cooperman, B. S.",
    "author_corresponding": "Barry S  Cooperman",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330506.source.xml",
    "abstract": "Nonsense suppressors (NonSups) induce \\\"readthrough\\\", i.e., the selection of near cognate tRNAs at premature termination codons and insertion of the corresponding amino acid into nascent polypeptide. Prior readthrough measurements utilized contexts in which NonSups can promote readthrough directly, by binding to one or more of the components of the protein synthesis machinery, or indirectly, by several other mechanisms. Here we utilize a new, highly-purified in vitro assay to measure exclusively direct nonsense suppressor-induced readthrough. Of 16 NonSups tested, 12 display direct readthrough, with results suggesting that such NonSups act by at least two different mechanisms. In preliminary work we demonstrate the potential of single molecule fluorescence energy transfer measurements to elucidate mechanisms of NonSup-induced direct readthrough, which will aid efforts to identify NonSups having improved clinical efficacy.\\n\\nTable of Contents artwork\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=108 SRC=\\\"FIGDIR/small/330506_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (18K):\\norg.highwire.dtl.DTLVardef@a548dborg.highwire.dtl.DTLVardef@15237bcorg.highwire.dtl.DTLVardef@c93d3forg.highwire.dtl.DTLVardef@1d40e2c_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acsmedchemlett.8b00472",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329490",
    "title": "Major concerns with the integrity of the mitochondrial ADP/ATP carrier in dodecyl-phosphocholine used for solution NMR studies",
    "authors": "King, M. S.; Ruprecht, J. R.; Crichton, P. G.; Kunji, E. R.",
    "author_corresponding": "Edmund RS Kunji",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-05-24",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329490.source.xml",
    "abstract": "Hereby, we wish to note our objections to a paper called \\\"Substrate-modulated ADP/ATP-transporter dynamics revealed by NMR relaxation dispersion\\\" by Bruschweiler et al., published in NSMB in 20151. The subject is the yeast mitochondrial ADP/ATP carrier AAC3, which we have studied in great detail ourselves. In particular, we have solved its structure by electron2and x-ray crystallography3 and have studied its interactions with the specific inhibitors atractyloside (ATR) and carboxyatractyloside (CATR) by single-molecule force spectroscopy4. In this paper, the authors claim that AAC3 can be refolded to homogeneity from inclusion bodies produced in Escherichia coli by using the detergent dodecyl-phosphocholine (DPC), better known as Foscholine-12 (Anatrace), and that AAC3 is maintained in a folded and active state for the duration of isothermal titration calor ...",
    "published": "10.1038/s41594-018-0125-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/328054",
    "title": "Molecular phenotyping using networks, diffusion, and topology: soft tissue sarcoma",
    "authors": "Mathews, J.; Pouryahya, M.; Moosmueller, C.; Kevrekidis, I.; Deasy, J.; Tannenbaum, A.",
    "author_corresponding": "Allen  Tannenbaum",
    "author_corresponding_institution": "allen.tannenbaum@stonybrook.edu",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/328054.source.xml",
    "abstract": "Many biological datasets are high-dimensional yet manifest an underlying order. In this paper, we describe an unsupervised data analysis methodology that operates in the setting of a multivariate dataset and a network which expresses influence between the variables of the given set. The technique involves network geometry employing the Wasserstein distance, global spectral analysis in the form of diffusion maps, and topological data analysis using the Mapper algorithm. The prototypical application is to gene expression profiles obtained from RNA-Seq experiments on a collection of tissue samples, considering only genes whose protein products participate in a known pathway or network of interest. Employing the technique, we discern several coherent states or signatures displayed by the gene expression profiles of the sarcomas in the Cancer Genome Atlas along the p53 signaling network. The signatures substantially recover the leiomyosarcoma, dedifferentiated liposarcoma (DDLPS), and synovial sarcoma histological subtype diagnoses, but they also include a new signature defined by simultaneous activation and inactivation of about a dozen genes, including activation of fibrinolysis inhibitor SERPINE1/PAI and inactivation of p53-family tumor suppressor gene P73 along with cyclin dependent kinase inhibitor 2A CDKN2A/P14ARF.",
    "published": "10.1038/s41598-019-50300-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330522",
    "title": "Mice deficient in nucleoporin Nup210 develop peripheral T cell alterations",
    "authors": "Van Nieuwenhuijze, A.; Malengier-Devlies, B.; Cauwe, B.; Humblet-Baron, S.; Liston, A.",
    "author_corresponding": "Adrian  Liston",
    "author_corresponding_institution": "VIB Centre for Brain & Disease Research",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330522.source.xml",
    "abstract": "The nucleopore is an essential structure of the eukaryotic cell, regulating passage between the nucleus and cytoplasm. While individual functions of core nucleopore proteins have been identified, the role of other components, such as Nup210, are poorly defined. Here, through the use of an unbiased ENU mutagenesis screen for mutations effecting the peripheral T cell compartment, we identified a Nup210 mutation in a mouse strain with altered CD4 / CD8 T cell ratios. Through the generation of Nup210 knockout mice we identified Nup210 as having a T cell-intrinsic function in the peripheral homeostasis of T cells. Remarkably, despite the deep evolutionary conservation of this key nucleopore complex member, no other major phenotypes developed, with viable and healthy knockout mice. These results identify Nup210 as an important nucleopore complex component for peripheral T cells, and raise further questions of why this nucleopore component shows deep evolutionary conservation despite seemingly redundant functions in most cell types.",
    "published": "10.3389/fimmu.2018.02234",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330621",
    "title": "Examining the Role of the Surfactant Family Member SFTA3 in Interneuron Specification",
    "authors": "Chen, C.; Anderson, N.; Becker, S.; Schicht, M.; Stoddard, C.; Bräuer, L.; Paulsen, F.; Grabel, L.",
    "author_corresponding": "Christopher  Chen",
    "author_corresponding_institution": "Wesleyan University",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330621.source.xml",
    "abstract": "The transcription factor NKX2.1, expressed at high levels in the medial ganglionic eminence (MGE), is a master regulator of cortical interneuron progenitor development. To identify gene candidates with expression profiles similar to NKX2.1, previous transcriptome analysis of human embryonic stem cell (hESC)-derived MGE-like progenitors revealed SFTA3 as the strongest candidate. Quantitative real-time PCR analysis of hESC-derived NKX2.1-positive progenitors and transcriptome data available from the Allen Institute for Brain Science revealed comparable expression patterns for NKX2.1 and SFTA3 during interneuron differentiation in vitro and demonstrated high SFTA3 expression in the human MGE. Although SFTA3 has been well studied in the lung, the possible role of this surfactant protein in the MGE during embryonic development remains unexamined. To determine if SFTA3 plays a role in MGE specification, SFTA3-/- and NKX2.1 -/-hESC lines were generated using custom designed CRISPRs. We show that NKX2.1 KOs have a significantly diminished capacity to differentiate into MGE interneuron subtypes. SFTA3 KOs also demonstrated a somewhat reduced ability to differentiate down the MGE-like lineage, although not as severe relative to NKX2.1 deficiency. These results suggest NKX2.1 and SFTA3 are co-regulated genes, and that deletion of SFTA3 does not lead to a major change in the specification of MGE derivatives.",
    "published": "10.1371/journal.pone.0198703",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330217",
    "title": "Virus and CTL dynamics in the extra-follicular and follicular tissue compartments in SIV-infected macaques",
    "authors": "Wodarz, D.; Skinner, P. J.; Levy, D. N.; Connick, E.",
    "author_corresponding": "Dominik  Wodarz",
    "author_corresponding_institution": "University of California Irvine",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330217.source.xml",
    "abstract": "Data from SIV-infected macaques indicate that virus-specific cytotoxic T lymphocytes (CTL) are mostly present in the extrafollicular (EF) compartment of the lymphoid tissue, with reduced homing to the follicular (F) site. This contributes to the majority of the virus being present in the follicle and represents a barrier to virus control. Using mathematical models, we investigate these dynamics. Two models are analyzed. The first assumes that CTL can only become stimulated and expand in the extra-follicular compartment, with migration accounting for the presence of CTL in the follicle. In the second model, follicular CTL can also undergo antigen-induced expansion. Consistent with experimental data, both models predict increased virus compartmentalization in the presence of stronger CTL responses and lower virus loads, and a more pronounced rise of extra-follicular compared to follicular virus during CD8 cell depletion experiments. The models, however, differ in other aspects. The follicular expansion model results in dynamics that promote the clearance of productive infection in the extrafollicular site, with any productively infected cells found being the result of immigration from the follicle. This is not observed in the model without follicular CTL expansion. The models further predict different consequences of introducing engineered, follicular-homing CTL, which has been proposed as a therapeutic means to improve virus control. Without follicular CTL expansion, this is predicted to result in a reduction of virus load in both compartments. The follicular CTL expansion model, however, makes the counter-intuitive prediction that addition of F-homing CTL not only results in a reduction of follicular virus load, but also in an increase in extrafollicular virus replication. These predictions remain to be experimentally tested, which will be relevant for distinguishing between models and for understanding how therapeutic introduction of F-homing CTL might impact the overall dynamics of the infection.",
    "published": "10.1371/journal.pcbi.1006461",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330639",
    "title": "Automated High-Throughput Light-Sheet Fluorescence Microscopy of Larval Zebrafish",
    "authors": "Logan, S. L.; Dudley, C.; Baker, R. P.; Taormina, M. J.; Hay, E. A.; Parthasarathy, R.",
    "author_corresponding": "Raghuveer  Parthasarathy",
    "author_corresponding_institution": "The University of Oregon",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330639.source.xml",
    "abstract": "AO_SCPCAPBSTRACTC_SCPCAPLight sheet fluorescence microscopy enables fast, minimally phototoxic, three-dimensional imaging of live specimens, but is currently limited by low throughput and tedious sample preparation. Here, we describe an automated high-throughput light sheet fluorescence microscope in which specimens are positioned by and imaged within a fluidic system integrated with the sheet excitation and detection optics. We demonstrate the ability of the instrument to rapidly examine live specimens with minimal manual intervention by imaging fluorescent neutrophils over a nearly 0.3 mm3 volume in dozens of larval zebrafish. In addition to revealing considerable inter-individual variability in neutrophil number, known previously from labor-intensive methods, three-dimensional imaging allows assessment of the correlation between the bulk measure of total cellular fluorescence and the spatially resolved measure of actual neutrophil number per animal. We suggest that our simple experimental design should considerably expand the scope and impact of light sheet imaging in the life sciences.",
    "published": "10.1371/journal.pone.0198705",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330324",
    "title": "CD95L mRNA is toxic to cells",
    "authors": "Putzbach, W.; Haluck-Kangas, A.; Gao, Q. Q.; Sarshad, A. A.; Bartom, E. T.; Stults, A.; Qadir, A. S.; Hafner, M.; Peter, M. E.",
    "author_corresponding": "Marcus E Peter",
    "author_corresponding_institution": "Northwestern University",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330324.source.xml",
    "abstract": "CD95/Fas ligand binds to the death receptor CD95 to induce apoptosis in sensitive cells. We previously reported the CD95L mRNA is enriched in sequences that, when converted to si/shRNAs, kill all cancer cells by targeting critical survival genes (Putzbach et al., 2017). We now report expression of full-length CD95L mRNA, itself, is highly toxic to cells and induces a similar form of cell death. We demonstrate that small (s)RNAs derived from CD95L are loaded into the RNA induced silencing complex (RISC) RISC which is required for the toxicity and that processing of CD95L mRNA into sRNAs is independent of both Dicer and Drosha. We provide evidence that in addition to the CD95L transgene a number of endogenous protein coding genes involved in regulating protein translation, particularly under low miRNA conditions, can be processed to sRNAs and loaded into the RISC suggesting a new level of cell fate regulation involving RNAi.",
    "published": "10.7554/elife.38621",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330647",
    "title": "Clarification and confocal imaging of the non-human primate placental micro-anatomy",
    "authors": "Sargent, J.; Roberts, V.; Gaffney, J.; Frias, A.",
    "author_corresponding": "James  Sargent",
    "author_corresponding_institution": "Oregon Health and Science University",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330647.source.xml",
    "abstract": "Placental function is essential for the development of the fetus, and is - in part - related to the 3D arrangement of the villous and vascular geometry. Recent advances in tissue clarification techniques allow for deep high-resolution imaging with confocal microscopy without altering the spatial characteristics of the tissue. These image stacks can be analyzed quantitatively to provide insights regarding the villous and vascular micro-anatomy as well as the interrelationships between the two. However, such analyses require optimization of the tissue preparation, immuno-labeling, and clarification protocol in order to provide reliable results suitable for the detection of subtle differences in pathologic pregnancies. Placental and fetal development are similar between human and non-human primate pregnancies, with the latter serving as a reliable, validated, highly-controlled, well-characterized translational model for the former.\\n\\nWe present a protocol for the preparation, immuno-labeling, and clarification of the non-human primate placenta optimized for confocal microscopy and subsequent quantification of the micro-anatomic structures.",
    "published": "10.2144/btn-2018-0110",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330514",
    "title": "Crystal Structure of Human Nocturnin Catalytic Domain",
    "authors": "Estrella, M.; Du, J.; Korennykh, A.",
    "author_corresponding": "Alexei  Korennykh",
    "author_corresponding_institution": "Princeton University",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/330514.source.xml",
    "abstract": "Nocturnin (NOCT) helps the circadian clock to adjust metabolism according to day and night activity. NOCT is upregulated in early evening and it has been proposed to serve as a deadenylase for metabolic enzyme mRNAs. We present a 2.7-[A] crystal structure of the catalytic domain of human NOCT. Our structure shows that NOCT has a close overall similarity to CCR4 deadenylase family members, PDE12 and CNOT6L, and to a DNA repair enzyme TDP2. All the key catalytic residues present in PDE12, CNOT6L and TDP2 are conserved in NOCT and have the same conformations. However, we observe substantial differences in the surface properties of NOCT, an unexpectedly narrow active site pocket, and conserved structural elements in the vicinity of the catalytic center, which are unique to NOCT and absent in the deadenylases PDE12/CNOT6L. Our work thus reveals the structure of an intriguing circadian protein and suggests that NOCT has considerable differences from the related deadenylases, which may point to a unique cellular function of this enzyme.",
    "published": "10.1038/s41598-018-34615-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/322149",
    "title": "OUTRIDER: A statistical method for detecting aberrantly expressed genes in RNA sequencing data",
    "authors": "Brechtmann, F.; Matuseviciute, A.; Mertes, C.; Yepez, V. A.; Avsec, Z.; Herzog, M.; Bader, D. M.; Prokisch, H.; Gagneur, J.",
    "author_corresponding": "Julien  Gagneur",
    "author_corresponding_institution": "Department of Informatics, Technical University Munich",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/322149.source.xml",
    "abstract": "RNA sequencing (RNA-seq) is gaining popularity as a complementary assay to genome sequencing for precisely identifying the molecular causes of rare disorders. A powerful approach is to identify aberrant gene expression levels as potential pathogenic events. However, existing methods for detecting aberrant read counts in RNA-seq data either lack assessments of statistical significance, so that establishing cutoffs is arbitrary, or rely on subjective manual corrections for confounders. Here, we describe OUTRIDER (OUTlier in RNA-seq fInDER), an algorithm developed to address these issues. The algorithm uses an autoencoder to model read count expectations according to the co-variation among genes resulting from technical, environmental, or common genetic variations. Given these expectations, the RNA-seq read counts are assumed to follow a negative binomial distribution with a gene-specific dispersion. Outliers are then identified as read counts that significantly deviate from this distribution. The model is automatically fitted to achieve the best correction of artificially corrupted data. Precision-recall analyses using simulated outlier read counts demonstrated the importance of combining correction for co-variation and significance-based thresholds. OUTRIDER is open source and includes functions for filtering out genes not expressed in a data set, for identifying outlier samples with too many aberrantly expressed genes, and for the P-value-based detection of aberrant gene expression, with false discovery rate adjustment. Overall, OUTRIDER provides a computationally fast and scalable end-to-end solution for identifying aberrantly expressed genes, suitable for use by rare disease diagnostic platforms.",
    "published": "10.1016/j.ajhg.2018.10.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329664",
    "title": "MTAP loss correlates with an immunosuppressive profile in GBM and its substrate MTA stimulates alternative macrophage polarization",
    "authors": "Hansen, L.; Yang, R.; Woroniecka, K. I.; Chen, L.; Yan, H.; He, Y.",
    "author_corresponding": "Yiping  He",
    "author_corresponding_institution": "Duke University School of Medicine",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329664.source.xml",
    "abstract": "Glioblastoma (GBM) is a lethal brain cancer known for its potent immunosuppressive effects. Loss of Methylthioadenosine Phosphorylase (MTAP) expression, via gene deletion or epigenetic silencing, is one of the most common alterations in GBM. Here, we show that MTAP loss in GBM cells is correlated with differential expression of immune regulatory genes. In silico analysis of gene expression profiles in GBM samples revealed that low MTAP expression is correlated with reduced proportions of {gamma}{delta}T cells, fewer activated CD4 cells, and an increased proportion of M2 macrophages. Using in vitro macrophage models, we found that methylthioadenosine (MTA), the metabolite that accumulates as a result of MTAP loss in GBM cells, promotes the immunosuppressive alternative activation (M2) of macrophages. We show that this effect of MTA on macrophages is independent of IL4/IL3 signaling, is mediated by the adenosine A2B receptor, and can be pharmacologically reversed. This study suggests that MTAP loss in GBM cells contributes to the immunosuppressive microenvironment, and that MTAP status should be a factor for consideration in understanding GBM immune states and devising immunotherapy-based approaches for treating MTAP-null GBM.",
    "published": "10.1038/s41598-022-07697-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329623",
    "title": "Mechanisms of trophic niche compression: evidence from landscape disturbance",
    "authors": "Burdon, F. J.; McIntosh, A. R.; Harding, J. S.",
    "author_corresponding": "Francis J. Burdon",
    "author_corresponding_institution": "Department of Aquatic Sciences and Assessment, Swedish University of Agricultural Sciences",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329623.source.xml",
    "abstract": "O_LINatural and anthropogenic disturbances commonly alter patterns of biodiversity and ecosystem functioning. However, how food webs respond to these changes remains poorly understood. Here, we have described aquatic food webs using invertebrate and fish community composition, functional traits, and stable isotopes from twelve agricultural streams along a landscape disturbance gradient.\\nC_LIO_LIWe predicted that excessive inputs of fine inorganic sediment (sedimentation) associated with agricultural land uses would negatively influence stream trophic diversity (e.g., reduced vertical and horizontal trophic niche breadths).\\nC_LIO_LIFood-web properties based on Bayesian analyses of stable isotope data ({delta}13C and {delta}15N) from consumers showed that increasing sediment disturbance was associated with reduced trophic diversity, indicated by the whole community (fish and invertebrates combined) occupying a smaller area in isotopic niche space. Reductions in trophic diversity were best explained by a narrowing of the consumer {delta}13C range, and to a lesser extent, consumer {delta}15N range along the sedimentation gradient.\\nC_LIO_LIWe hypothesized that multiple mechanisms associated with sedimentation may have caused trophic niche  compression. Decreased niche partitioning, driven by increasing habitat homogeneity, environmental filtering, and resource scarcity seemingly lead to a greater similarity in trophic roles. These pathways may have contributed to a reduction in trophic diversity, whereas increased resource homogeneity was seemingly less important.\\nC_LIO_LIOur results also indicate downward shifts in the vertical trophic position of benthic meospredators and invertebrate prey relative to higher consumers. This  trophic decoupling suggests that terrestrial resource subsidies may offset reductions of aquatic prey for larger stream fishes.\\nC_LIO_LISedimentation was associated with reduced trophic diversity, which may affect the functioning and stability of stream ecosystems. Our study helps explain how multiple mechanisms can influence food-web properties in response to this type of disturbance.\\nC_LI",
    "published": "10.1111/1365-2656.13142",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/327031",
    "title": "Relevance of coral geometry in the outcomes of the coral-algal benthic war",
    "authors": "George, E. E.; Mullinix, J.; Meng, F.; Bailey, B.; Edwards, C.; Felts, B.; Haas, A.; Hartmann, A. C.; Mueller, B.; Nulton, J.; Roach, T. N. F.; Salamon, P.; Silveira, C. B.; Vermeij, M. J. A.; Rohwer, F. L.; Luque, A.",
    "author_corresponding": "Antoni  Luque",
    "author_corresponding_institution": "San Diego State University",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/327031.source.xml",
    "abstract": "Corals have built reefs on the benthos for millennia, becoming an essential element in marine ecosystems. Climate change and human impact, however, are favoring the invasion of non-calcifying benthic algae and reducing coral coverage. Corals rely on energy derived from photosynthesis and heterotrophic feeding, which depends on their surface area, to defend their outer perimeter. But the relation between geometric properties of corals and the outcome of competitive coral-algal interactions is not well known. To address this, 50 coral colonies interacting with algae were sampled in the Caribbean island of Curacao. 3D and 2D digital models of corals were reconstructed to measure their surface area, perimeter, and polyp sizes. A box counting algorithm was applied to calculate their fractal dimension. The perimeter and surface dimensions were statistically non-fractal, but differences in the mean surface fractal dimension captured relevant features in the structure of corals. The mean fractal dimension and surface area were negatively correlated with the percentage of losing perimeter and positively correlated with the percentage of winning perimeter. The combination of coral perimeter, mean surface fractal dimension, and coral species explained 19% of the variability of losing regions, while the surface area, perimeter, and perimeter-to-surface area ratio explained 27% of the variability of winning regions. Corals with surface fractal dimensions smaller than two and small perimeters displayed the highest percentage of losing perimeter, while corals with large surface areas and low perimeter-to-surface ratios displayed the largest percentage of winning perimeter. This study confirms the importance of fractal surface dimension, surface area, and perimeter of corals in coral-algal interactions. In combination with non-geometrical measurements such as microbial composition, this approach could facilitate environmental conservation and restoration efforts on coral reefs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329094",
    "title": "The marine goby - alpheid shrimp symbiosis does not correlate with larger fish eye size",
    "authors": "Stiefel, K. M.; Reyes, R. B.",
    "author_corresponding": "Klaus M. Stiefel",
    "author_corresponding_institution": "Neurolinx Research Institute; Marine Science Institute, University of the Philippines",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329094.source.xml",
    "abstract": "The symbiosis between marine gobies and Alpheid shrimp is based on an exchange of sensory performance (look-out for predators) by the goby versus muscular performance (burrow digging) by the shrimp. Using a comparative approach, we estimate the excess investment by the goby into its visual system as a consequence of the symbiosis. When correlating eye size with fish length for both shrimp-associated and solitary gobies, we find that the shrimp-associated gobies do not have larger eyes than size-matched solitary gobies.\\n\\nWe do find a trend, however, in that the shrimp-associated gobies live at shallower depths than the solitary gobies, indicative of the visual nature of the symbiosis. We discuss the implications of symbiosis based on large and small energy investments, and the evolutionary modifications likely necessary to include shrimp-goby communication into the behavior of the goby.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329425",
    "title": "GaKCo: a Fast GApped k-mer string Kernel using COunting",
    "authors": "Singh, R.; Sekhon, A.; Kowsari, K.; Lanchantin, J.; Wang, B.; Qi, Y.",
    "author_corresponding": "Yanjun  Qi",
    "author_corresponding_institution": "University of Virginia",
    "date": "2018-05-24",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329425.source.xml",
    "abstract": "String Kernel (SK) techniques, especially those using gapped k-mers as features (gk), have obtained great success in classifying sequences like DNA, protein, and text. However, the state-of-the-art gk-SK runs extremely slow when we increase the dictionary size ({Sigma}) or allow more mismatches (M). This is because current gk-SK uses a trie-based algorithm to calculate co-occurrence of mismatched substrings resulting in a time cost proportional to O({Sigma}M). We propose a fast algorithm for calculating Gapped k-mer Kernel using Counting (GaKCo). GaKCo uses associative arrays to calculate the co-occurrence of substrings using cumulative counting. This algorithm is fast, scalable to larger{Sigma} and M, and naturally parallelizable. We provide a rigorous asymptotic analysis that compares GaKCo with the state-of-the-art gk-SK. Theoretically, the time cost of GaKCo is independent of the{Sigma} M term that slows down the trie-based approach. Experimentally, we observe that GaKCo achieves the same accuracy as the state-of-the-art and outperforms its speed by factors of 2, 100, and 4, on classifying sequences of DNA (5 datasets), protein (12 datasets), and character-based English text (2 datasets). 1",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329862",
    "title": "Evidence for Alternative Complement Cascade Activation in Primary CNS Vasculitis",
    "authors": "Mandel-Brehm, C.; Retallack, H.; Knudsen, G. M.; Yamana, A.; Hajj-Ali, R. A.; Calabrese, L. H.; Tihan, T.; Sample, H. A.; Zorn, K. C.; Gorman, M. P.; Madan Cohen, J.; Sreih, A. G.; Marcus, J. F.; Josephson, S. A.; Douglas, V. C.; Gelfand, J. M.; Wilson, M. R.; DeRisi, J. L.",
    "author_corresponding": "Joseph L DeRisi",
    "author_corresponding_institution": "University of California - San Francisco",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329862.source.xml",
    "abstract": "The central nervous system (CNS) has a dedicated network of blood vessels to support the physiological activity of the brain, spinal cord and meninges. Consequently, inflammation of CNS vasculature can have devastating effects on neurological function. A lack of understanding regarding the molecular pathology of CNS vasculitis impedes the development of better diagnostics and effective therapies. Here, we analyze the proteome of cerebrospinal fluid from patients with biopsy-confirmed Primary Angiitis of the Central Nervous System (PACNS) relative to non-inflammatory control patients and patients with Reversible Cerebral Vasoconstrictive Syndrome (RCVS), a syndrome that clinically mimics PACNS in several aspects. In PACNS, we find significant elevation of apolipoproteins, immunoglobulins and complement cascade components. Notably, we find a bias towards activation of the alternative complement pathway with elevated levels of the terminal cascade component, complement C5. Given the recent treatment successes of Anti-Neutrophil Cytoplasmic Antibody (ANCA) vasculitis with the C5 receptor inhibitor, CCX168 (Avacopan), our results suggest that complement C5 inhibitors may also prove useful as therapeutic interventions for PACNS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329540",
    "title": "Its not you, its me: Corollary discharge in precerebellar nuclei of sleeping infant rats",
    "authors": "Blumberg, M. S.; Sokoloff, G.; Mukherjee, D.",
    "author_corresponding": "Mark S  Blumberg",
    "author_corresponding_institution": "The University of Iowa",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329540.source.xml",
    "abstract": "In week-old rats, somatosensory input arises predominantly from stimuli in the external environment or from sensory feedback associated with myoclonic twitches during active (REM) sleep. A previous study of neural activity in cerebellar cortex raised the possibility that the brainstem motor structures that produce twitches also send copies of motor commands (or corollary discharge, CD) to the cerebellum. Here, by recording from two precerebellar nuclei--the inferior olive and lateral reticular nucleus--we demonstrate that CD does indeed accompany the production of twitches. Within both structures, the CD signal comprises a surprisingly sharp activity peak within 10 ms of twitch onset. In the inferior olive, this sharp peak is attributable to the opening of slow potassium channels. We conclude that a diversity of neural activity is conveyed to the developing cerebellum preferentially during sleep-related twitching, enabling cerebellar processing of convergent input from CD and reafferent signals.",
    "published": "10.7554/elife.38213",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329433",
    "title": "Auditory evoked potentials to changes in speech sound duration in anesthetized mice",
    "authors": "Lipponen, A.; Kurkela, J. L. O.; Kylaheiko, I.; Holtta, S.; Ruusuvirta, T.; Astikainen, P.",
    "author_corresponding": "Arto  Lipponen",
    "author_corresponding_institution": "Department of Psychology, University of Jyvaskyla, Jyvaskyla, Finland",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329433.source.xml",
    "abstract": "Electrophysiological response termed mismatch negativity (MMN) indexes auditory change detection in humans. An analogous response, called the mismatch response (MMR), is also elicited in animals. Mismatch response has been widely utilized in investigations of change detection in human speech sounds in rats and guinea pigs, but not in mice. Since e.g. transgenic mouse models provide important advantages for further studies, we studied processing of speech sounds in anesthetized mice. Auditory evoked potentials were recorded from the dura above the auditory cortex to changes in duration of a human speech sound /a/. In oddball stimulus condition, the MMR was elicited at 53-259 ms latency in response to the changes. The MMR was found to the large (from 200 ms to 110 ms) but not to smaller (from 200 ms to 120-180 ms) changes in duration. The results suggest that mice can represent human speech sounds in order to detect changes in their duration. The findings can be utilized in future investigations applying mouse models for speech perception.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329458",
    "title": "Is there a problem with methods skills in cognitive neuroscience? Evidence from an online survey.",
    "authors": "Hauk, O.",
    "author_corresponding": "Olaf  Hauk",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329458.source.xml",
    "abstract": "Cognitive neuroscience increasingly relies on complex data analysis methods. Researchers in this field come from highly diverse scientific backgrounds, such as psychology, engineering and medicine. This poses challenges with respect to acquisition of appropriate scientific computing and data analysis skills, as well as communication among researchers with different knowledge and skills sets. Are researchers in cognitive neuroscience adequately equipped to address these challenges? Here, we present evidence from an online survey of methods skills. Respondents (n=305) mainly comprised students and post-doctoral researchers working in the cognitive neurosciences. Multiple choice questions addressed a variety of basic and fundamental aspects of neuroimaging data analysis, such as signal analysis, linear algebra, and statistics. We analysed performance with respect to the following factors: undergraduate degree (grouped into Psychology, Methods, Biology), current researcher status (undergraduate student, PhD student, post-doctoral researcher), gender, and self-rated expertise levels. Overall accuracy was 72%. Not surprisingly, the Methods group performed best (87%), followed by Biology (73%) and Psychology (66%). Accuracy increased from undergraduate (59%) to PhD (74%) level, but not from PhD to post-doctoral (74%) level. The difference in performance for the Methods versus non-methods (Psychology/Biology) groups was particularly striking for questions related to signal analysis and linear algebra, two areas especially relevant to neuroimaging research. Self-rated methods expertise was not strongly predictive of performance. The majority of respondents (93%) indicated they would like to receive at least some additional training on the topics covered in this survey. In conclusion, methods skills among junior researchers in cognitive neuroscience can be improved, researchers are aware of this, and there is strong demand for more skills-oriented training opportunities. We hope that this survey will provide an empirical basis for the development of bespoke skills-oriented training programmes in cognitive neuroscience institutions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329375",
    "title": "Systematic Discovery of the Functional Impact of Somatic Genome Alterations in Individual Tumors through Tumor-specific Causal Inference",
    "authors": "Cai, C.; Cooper, G.; Lu, K.; Ma, X.; Xu, S.; Zhao, Z.; Chen, X.; Xue, Y.; Lee, A.; Clark, N.; Chen, V.; Lu, S.; Chen, L.; Yu, L.; Hochheiser, H.; Jiang, X.; Wang, J.; Lu, X.",
    "author_corresponding": "Xinghua  Lu",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329375.source.xml",
    "abstract": "We report a tumor-specific causal inference (TCI) framework, which discovers causative somatic genome alterations (SGAs) through inferring causal relationships between SGAs and molecular phenotypes (e.g., transcriptomic, proteomic, or metabolomic changes) within an individual tumor. We applied the TCI algorithm to tumors from The Cancer Genome Atlas (TCGA) and identified those SGAs that causally regulate the differentially expressed genes (DEGs) within each tumor. Overall, TCI identified 634 SGAs that cause cancer-related DEGs in a significant number of tumors, including most of the previously known drivers and many novel candidate cancer drivers. The inferred causal relationships are statistically robust and biologically sensible, and multiple lines of experimental evidence support the predicted functional impact of both well-known and novel candidate drivers. By identifying major candidate drivers and revealing their functional impact in a tumor, TCI shed light on disease mechanisms of each tumor, providing useful information for advancing cancer biology and precision oncology.\\n\\nSignificance statementsCancer is mainly caused by SGAs. Precision oncology involves identifying and targeting tumor-specific aberrations resulting from causative SGAs. TCI is a novel computational framework for discovering the causative SGAs and their impact on oncogenic processes, thus revealing tumor-specific disease mechanisms. This information can be used to guide precision oncology.",
    "published": "10.1371/journal.pcbi.1007088",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329763",
    "title": "The QNOAEL vs. BMD for Point of Departure",
    "authors": "Dickerson, C.; Lodder, R. A.",
    "author_corresponding": "Robert A. Lodder",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/329763.source.xml",
    "abstract": "Quantile bootstrap (QB) methods can be applied to the problem of estimating the No Observed Adverse Effect Level (NOAEL) of a New Molecular Entity (NME) to anticipate a safe starting dose for beginning clinical trials. An estimate of the NOAEL from the extended QB method (called the QNOAEL) can be calculated using multiple disparate studies in the literature and/or from laboratory experiments. The QNOAEL is similar in some ways to the Benchmark Dose (BMD) and is superior to the BMD in others. The Benchmark Dose method is currently widely used in toxicological research.\\n\\nResults are used in a simulation based on nonparametric cluster analysis methods to calculate confidence levels on the difference between the Effect and the No Effect studies. The QNOAEL simulation generates an intuitive curve that is comparable to the dose-response curve.\\n\\nThe QNOAEL of ellagic acid (EA) will be calculated for clinical trials of its use as a component therapeutic agent (in BSN476) for treating Chikungunya infections. This will be the first application of QB to the problem of NOAEL estimation for a drug. The specific aims of the proposed study are to evaluate the accuracy and precision of the QB Simulation and QNOAEL compared to the Benchmark Dose Method, and to calculate the QNOAEL of EA for BSN476 Drug Development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/325001",
    "title": "Pleotropic effects of PPARD accelerate colorectal tumor progression and invasion",
    "authors": "Liu, Y.; Deguchi, Y.; Tian, R.; Wei, D.; Chen, W.; Xu, M.; Wu, L.; Liu, F.; Gao, S.; Jaoude, J.; Chrieki, S. P.; Moussalli, M. J.; Gagea, M.; Morris, J. S.; Broaddus, R.; Zuo, X.; Shureiqi, I.",
    "author_corresponding": "Imad  Shureiqi",
    "author_corresponding_institution": "UT MD Anderson Cancer Center",
    "date": "2018-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/24/325001.source.xml",
    "abstract": "Colorectal carcinogenesis (CRC) progression requires additional molecular mechanisms to APC mutations/aberrant {beta}-catenin signaling. PPARD is a druggable ligand-activated nuclear receptor that regulates essential genes involved in cell fate. PPARD is upregulated in intestinal epithelial cells (IECs) of human colorectal adenomas and adenocarcinomas. The mechanistic significance of PPARD upregulation in CRC remains unknown. Here we show that targeted PPARD overexpression in IECs of mice strongly augmented {beta}-catenin activation via BMP7/TAK1 signaling, promoted intestinal tumorigenesis in Apcmin mice, and accelerated CRC progression and invasiveness in mice with IEC-targeted Apc{Delta}580 mutation. Human CRC invasive fronts had higher PPARD expression than their paired adenomas. A PPARD agonist (GW501516) enhanced APC{Delta}580 mutation-driven CRC, while a PPARD antagonist (GSK3787) suppressed it. Functional proteomics analyses and subsequent validation studies uncovered PPARD upregulation of multiple pro-invasive pathways that drive CRC progression (e.g. PDGFR{beta}, AKT1, CDK1 and EIF4G1). Our results identify novel mechanisms by which PPARD promotes CRC invasiveness and provide the rational for the development of PPARD antagonists to suppress CRC.",
    "published": "NA",
    "server": "biorxiv"
  }
]