[
  {
    "doi": "10.1101/042903",
    "title": "Crunch: Integrated processing and modeling of ChIP-seq data in terms of regulatory motifs",
    "authors": "Berger, S.; Omidi, S.; Pachkov, M.; Arnold, P.; Kelley, N.; Salatino, S.; van Nimwegen, E.",
    "author_corresponding": "Erik  van Nimwegen",
    "author_corresponding_institution": "Biozentrum, University of Basel",
    "date": "2018-05-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/042903.source.xml",
    "abstract": "Although it has become routine for experimental groups to apply ChIP-seq technology to quantitatively characterize the genome-wide binding of transcription factors (TFs), computational analysis procedures remain far from standardized, making it difficult to meaningfully compare ChIP-seq results across experiments. In addition, while genome-wide binding patterns must ultimately be determined by local constellations of binding sites in the DNA, current analysis is typically limited to a standard search for enriched motifs in ChIP-seq peaks.\\n\\nHere we present Crunch, a completely automated computational method that performs all ChIP-seq analysis from quality control through read mapping and peak detecting, and integrates comprehensive modeling of the ChIP signal in terms of known and novel binding motifs, quantifying the contribution of each motif, and annotating which combinations of motifs explain each binding peak.\\n\\nApplying Crunch to 128 ChIP-seq datasets from the ENCODE project we find that TFs naturally separate into  solitary TFs, for which a single motif explains the ChIP-peaks, and  co-binding TFs for which multiple motifs co-occur within peaks. Moreover, for most datasets the motifs that Crunch identified de novo outperform known motifs and both the set of co-binding motifs and the top motif of solitary TFs are consistent across experiments and cell lines. Crunch is implemented as a web server (crunch.unibas.ch), enabling standardized analysis of any collection of ChIP-seq datasets by simply uploading raw sequencing data. Results are provided both in a graphical interface and as downloadable files.",
    "published": "10.1101/gr.239319.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065110",
    "title": "Short Tandem Repeat stutter model inferred from direct measurement of in vitro stutter noise",
    "authors": "Raz, O.; Biezuner, T.; Spiro, A.; Amir, S.; Milo, L.; Titelman, A.; Onn, A.; Chapal-Ilani, N.; Tao, L.; Marx, T.; Feige, U.; Shapiro, E.",
    "author_corresponding": "Ehud  Shapiro",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2018-05-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/065110.source.xml",
    "abstract": "Short tandem repeats (STRs) are polymorphic genomic loci valuable for various applications such as research, diagnostics and forensics. However, their polymorphic nature also introduces noise during in vitro amplification, making them difficult to analyze. Although it is possible to overcome stutter noise by using amplification-free library preparation, such protocols are presently incompatible with single cell analysis and with targeted-enrichment protocols. To address this challenge, we have designed a method for direct measurement of in vitro noise. Using a synthetic STR sequencing library, we have calibrated a Markov model for the prediction of stutter patterns at any amplification cycle. By employing this model, we have managed to genotype accurately cases of severe amplification bias, and biallelic STR signals, and validated our model for several high-fidelity PCR enzymes. Finally, we compared this model in the context of a naive STR genotyping strategy against the state-of-the-art on a benchmark of single cells, demonstrating superior accuracy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/150128",
    "title": "Data-based, synthesis-driven: setting the agenda for computational ecology",
    "authors": "Poisot, T.; Labrie, R.; Larson, E.; Rahlin, A.",
    "author_corresponding": "Timothee  Poisot",
    "author_corresponding_institution": "Universite de Montreal",
    "date": "2018-05-08",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/150128.source.xml",
    "abstract": "Computational thinking is the integration of algorithms, software, and data, to solve general questions in a field. Computation ecology has the potential to transform the way ecologists think about the integration of data and models. As the practice is gaining prominence as a way to conduct ecological research, it is important to reflect on what its agenda could be, and how it fits within the broader landscape of ecological research. In this contribution, we suggest areas in which empirical ecologists, modellers, and the emerging community of computational ecologists could engage in a constructive dialogue to build on one anothers expertise; specifically, about the need to make predictions from models actionable, about the best standards to represent ecological data, and about the proper ways to credit data collection and data reuse. We discuss how training can be amended to improve computational literacy.",
    "published": "10.24908/iee.2019.12.2.e",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171009",
    "title": "Bringing plants and soils to life through a simple role-playing activity",
    "authors": "Van Nuland, M. E.; Chen, M.; England, B. J.",
    "author_corresponding": "Michael E. Van Nuland",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-05-08",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/171009.source.xml",
    "abstract": "Interactions are at the core of many ecological and evolutionary forces in nature. Plant-soil interactions provide a rich example of the interconnectedness of living systems, but are hidden from everyday view and overshadowed in the classroom by more popular teaching examples involving animals, reptiles, or invertebrates. To highlight the importance and relevance of plant-soil relationships, we devised a simple role-playing activity suitable for college students. Specifically, the activity simulates how feedbacks between plants and soil environments influence plant species abundance and community richness. With this activity, students will gain a better understanding of these prolific, but overlooked, forms of biological interactions that impact the diversity and functioning of ecosystems.",
    "published": "10.1525/abt.2019.81.4.287",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/178293",
    "title": "Dew-induced transpiration suppression impacts the water and isotope balances of Colocasia leaves",
    "authors": "Gerlein-Safdi, C.; Gauthier, P. P. G.; Caylor, K. K.",
    "author_corresponding": "Cynthia  Gerlein-Safdi",
    "author_corresponding_institution": "Princeton University",
    "date": "2018-05-08",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/178293.source.xml",
    "abstract": "Foliar uptake of water from the surface of leaves is common when rainfall is scarce and non-meteoric water such as dew or fog is more abundant. However, many species in more mesic environments have hydrophobic leaves that do not allow the plant to uptake water. Unlike foliar uptake, all species can benefit from dew- or fog-induced transpiration suppression, but despite its ubiquity, transpiration suppression has so far never been quantified. Here, we investigate the effect of dew-induced transpiration suppression on the water balance and the isotope composition of leaves via a series of experiments. Characteristically hydrophobic leaves of a tropical plant, Colocasia esculenta, are misted with isotopically enriched water to reproduce dew deposition. This species does not uptake water from the surface of its leaves. We measure leaf water isotopes and water potential and find that misted leaves exhibit a higher water potential (p < 0.05) and a more depleted water isotope composition than dry leaves (p < 0.001), suggesting a ~30% decrease in transpiration rate (p < 0.001) compared to control leaves. We propose three possible mechanisms governing the interaction of water droplets with leaf energy balance: increase in albedo from the presence of dew droplets, decrease in leaf temperature from the evaporation of dew, and local decrease in vapor pressure deficit. Comparing previous studies on foliar uptake to our results, we conclude that transpiration suppression has an effect of similar amplitude, yet opposite sign to foliar uptake on leaf water isotopes.",
    "published": "10.1007/s00442-018-4199-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/198945",
    "title": "Hox-logic of body plan innovations for social symbiosis in rove beetles",
    "authors": "Parker, J.; Eldredge, K. T.; Thomas, I.; Coleman, R.; Davis, S.",
    "author_corresponding": "Joseph  Parker",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2018-05-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/198945.source.xml",
    "abstract": "How symbiotic lifestyles evolve from free-living ecologies is poorly understood. In Metazoas largest family, Staphylinidae (rove beetles), numerous lineages have evolved obligate behavioral symbioses with ants or termites. Widespread convergence of this lifestyle is thought to stem from a novel, chemically defended body plan that enables free-living species to infiltrate colonies and undergo extreme evolutionary specialization. Here we show how this innovative body plan evolved, via new Hox functions in staphylinids that remodeled the coleopteran groundplan. Using a model staphylinid, Dalotia coriaria, we reveal the Hox basis for changes in thoracic appendage morphology that shortened the beetle elytron and left the abdomen physically unprotected, selecting for an abdominal defense gland that was likely key to unlocking ant and termite societies. We present evidence that the gland evolved through a novel, combinatorial role of the abdominal Hox proteins AbdA and AbdB. These proteins function together to specify distinct gland cell types in neighboring segmental compartments, each cell type synthesizing a different class of compound--irritant, ester and solvent. Only when secreted together do these compounds constitute a bioactive secretion, providing an example of emergent chemical functionality that arises from synergy between individual gland cell types. Hox-controlled specification of glandular diversity implies a modularity in compound biosynthesis that likely catalyzed the evolvability of rove beetle chemistry, including the capacity of symbiotic taxa to produce potent compounds for host deception. This study reveals how Hox-controlled body axis modifications predispose a major animal to convergently evolve into symbionts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200238",
    "title": "Continuous interdomain orientation distributions reveal components of binding thermodynamics",
    "authors": "Qi, Y.; Martin, J. W.; Barb, A. W.; Thelot, F.; Yan, A.; Donald, B. R.; Oas, T. G.",
    "author_corresponding": "Terrence G Oas",
    "author_corresponding_institution": "Duke University",
    "date": "2018-05-08",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/200238.source.xml",
    "abstract": "1The flexibility of biological macromolecules is an important structural determinant of function. Unfortunately, the correlations between different motional modes are poorly captured by discrete ensemble representations. Here, we present new ways to both represent and visualize correlated interdomain motions. Interdomain motions are determined directly from residual dipolar couplings (RDCs), represented as a continuous conformational distribution, and visualized using the disk-on-sphere (DoS) representation. Using the DoS representation, features of interdomain motions, including correlations, are intuitively visualized. The representation works especially well for multidomain systems with broad conformational distributions. This analysis also can be extended to multiple probability density modes, using a Bingham mixture model. We use this new paradigm to study the interdomain motions of staphylococcal protein A, which is a key virulence factor contributing to the pathogenicity of S. aureus. We capture the smooth transitions between important states and demonstrate the utility of continuous distribution functions for computing components of binding thermodynamics. Such insights allow the dissection the dynamic structural components of functionally important intermolecular interactions.",
    "published": "10.1016/j.jmb.2018.06.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/209254",
    "title": "The dynamics of preferential host switching: host phylogeny as a key predictor of parasite prevalence and distribution",
    "authors": "Engelstaedter, J.; Fortuna, N. Z.",
    "author_corresponding": "Jan  Engelstaedter",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2018-05-08",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/209254.source.xml",
    "abstract": "This preprint has been reviewed and recommended by Peer Community In Evolutionary Biology (https://doi.org/10.24072/pci.evolbiol.100049).\\n\\nNew parasites commonly arise through host-shifts, where parasites from one host species jump to and become established in a new host species. There is much evidence that the probability of host-shifts decreases with increasing phylogenetic distance between donor and recipient hosts, but the consequences of such preferential host switching remain little explored. We develop a mathematical model to investigate the dynamics of parasite host-shifts in the presence of this phylogenetic distance effect. Host trees evolve under a stochastic birth-death process and parasites co-evolve concurrently on those trees, undergoing host-shifts, co-speciation and extinction. Our model indicates that host trees have a major influence on these dynamics. This applies both to individual trees that evolved under the same stochastic process and to sets of trees that evolved with different macroevolutionary parameters. We predict that trees consisting of a few large clades of host species and those with fast species turnover should harbour more parasites than trees with many small clades and those that diversify more slowly. Within trees, large clades should exhibit a higher infection frequency than small clades. We discuss our results in the light of recent cophylogenetic studies in a wide range of host-parasite systems, including the intracellular bacterium Wolbachia.",
    "published": "10.1111/evo.13716",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228874",
    "title": "Identifying Important Interaction Modifications in Ecological Systems",
    "authors": "Terry, C.; Bonsall, M. B.; Morris, R. J.",
    "author_corresponding": "Christopher  Terry",
    "author_corresponding_institution": "Department of Zoology, University of Oxford",
    "date": "2018-05-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/228874.source.xml",
    "abstract": "Trophic interaction modifications, where a consumer-resource link is affected by additional species, are widespread and significant causes of indirect effects in ecological networks. The sheer number of potential interaction modifications in ecological systems poses a considerable challenge, making prioritisation for empirical study essential. Here, we introduce measures to quantify the topological relationship of individual interaction modifications relative to the underlying network. We use these, together with measures for the strength of trophic interaction modifications to identify modifications that are most likely to exert significant effects on the dynamics of whole systems. Using a set of simulated food webs and randomly distributed interaction modifications, we test whether a subset of interaction modifications important for the local stability and direction of species responses to perturbation of complex networks can be identified. We show that trophic interaction modifications affecting interactions with a high biomass flux, those that connect species otherwise distantly linked, and those where high trophic-level species modify to interactions lower in the web have particular importance for dynamics. In contrast, the centrality of modifications in the network provided little information. This work demonstrates that analyses of interaction modifications can be tractable at the network scale and highlights the importance of understanding the relationship between the distributions of trophic and non-trophic effects.",
    "published": "10.1111/oik.06353",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/257972",
    "title": "Estimating sleep parameters using an accelerometer without sleep diary",
    "authors": "van Hees, V. T.; Sabia, S.; Jones, S. E.; Wood, A. R.; Anderson, K. N.; Kivimaki, M.; Frayling, T. M.; Pack, A. I.; Bucan, M.; Mazzotti, D. R.; Gehrman, P. R.; Singh-Manoux, A.; Weedon, M. N.",
    "author_corresponding": "Vincent T van Hees",
    "author_corresponding_institution": "Netherlands eScience Center, Amsterdam, The Netherlands",
    "date": "2018-05-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/257972.source.xml",
    "abstract": "Wrist worn raw-data accelerometers are used increasingly in large scale population research. We examined whether sleep parameters can be estimated from these data in the absence of sleep diaries. Our heuristic algorithm uses the variance in estimated z-axis angle and makes basic assumptions about sleep interruptions. Detected sleep period time window (SPT-window), was compared against sleep diary in 3752 participants (range=60-82years) and polysomnography in sleep clinic patients (N=28) and in healthy good sleepers (N=22). The SPT-window derived from the algorithm was 10.9 and 2.9 minutes longer compared with sleep diary in men and women, respectively. Mean C-statistic to detect the SPT-window compared to polysomnography was 0.86 and 0.83 in clinic-based and healthy sleepers, respectively. We demonstrated the accuracy of our algorithm to detect the SPT-window. The value of this algorithm lies in studies such as UK Biobank where a sleep diary was not used.",
    "published": "10.1038/s41598-018-31266-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/259515",
    "title": "GITAR: an Open Source Tool for Analysis and Visualization of Hi-C Data",
    "authors": "Calandrelli, R.; Wu, Q.; Guan, J.; Zhong, S.",
    "author_corresponding": "Riccardo  Calandrelli",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2018-05-08",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/259515.source.xml",
    "abstract": "Interactions between chromatin segments play a large role in functional genomic assays and developments in genomic interaction detection methods have shown interacting topological domains within the genome. Among these methods, Hi-C plays a key role. Here, we present GITAR (Genome Interaction Tools and Resources), a software to perform a comprehensive Hi-C data analysis, including data preprocessing, normalization, visualization and topologically associated domains (TADs) analysis. GITAR is composed of two main modules: 1) HiCtool, a Python library to process and visualize Hi-C data, including TADs analysis and 2) Processed data library, a large collection of human and mouse datasets processed using HiCtool. HiCtool leads the user step-by-step through a pipeline which goes from the raw Hi-C data to the computation, visualization and optimized storage of intra-chromosomal contact matrices and topological domain coordinates. A large collection of standardized processed data allows to compare different datasets in a consistent way and it saves time of work to obtain data for visualization or additional analyses. GITAR enables users without any programming or bioinformatic expertise to work with Hi-C data and it is freely available for the public at http://genomegitar.org as an open source software.",
    "published": "10.1016/j.gpb.2018.06.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/262055",
    "title": "Genotypic and phenotypic diversity within the neonatal HSV-2 population",
    "authors": "Akhtar, L. N.; Bowen, C. D.; Renner, D. W.; Pandey, U.; Della Fera, A. N.; Kimberlin, D. W.; Prichard, M. N.; Whitley, R. J.; Weitzman, M. D.; Szpara, M. L.",
    "author_corresponding": "Moriah L. Szpara",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2018-05-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/262055.source.xml",
    "abstract": "More than 14,000 neonates are infected with herpes simplex virus (HSV) annually. Approximately half display manifestations limited to the skin, eyes, or mouth (SEM disease). The rest develop invasive infections that spread to the central nervous system (CNS disease or encephalitis) or systemically (disseminated disease). Invasive HSV disease is associated with significant morbidity and mortality, but viral and host factors that predispose neonates to these forms are unknown. To define viral diversity within the infected neonatal population, we evaluated ten HSV-2 isolates from newborns with a range of clinical presentations. To assess viral fitness independent of host immune factors, we measured viral growth characteristics in cultured cells and found diverse in vitro phenotypes. Isolates from neonates with CNS disease were associated with larger plaque size and enhanced spread, with isolates from cerebrospinal fluid (CSF) exhibiting the most robust growth. We sequenced complete viral genomes of all ten neonatal viruses, providing new insights into HSV-2 genomic diversity in this clinical setting. We found extensive inter-host and intra-host genomic diversity throughout the viral genome, including amino acid differences in more than 90% of the viral proteome. The genes encoding glycoprotein G (gG, US4), gI (US7), gK (UL53), and viral proteins UL8, UL20, UL24, and US2 contained variants that were found in association with CNS isolates. Many of these viral proteins are known to contribute to cell spread and neurovirulence in mouse models of CNS disease. This study represents the first application of comparative pathogen genomics to neonatal HSV disease.\n\nImportanceHerpes simplex virus (HSV) causes invasive disease in half of infected neonates, resulting in significant mortality and permanent cognitive morbidity. The factors that contribute to invasive disease are not understood. This study reveals diversity among HSV isolates from infected neonates, and makes the first associations between viral genetic variations and clinical disease manifestations. We found that viruses isolated from newborns with encephalitis show enhanced spread in culture. These viruses contain protein-coding variations not found in viruses causing non-invasive disease. Many of these variations are found in proteins known to impact neurovirulence and viral spread between cells. This work advances our understanding of HSV diversity in the neonatal population and how it may impact disease outcome.",
    "published": "10.1128/mSphere.00590-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/264382",
    "title": "The effects of haploid selection on Y chromosome evolution in two closely related dioecious plants",
    "authors": "Sandler, G.; Beaudry, F. E. G.; Barrett, S. C. H.; Wright, S. I.",
    "author_corresponding": "George  Sandler",
    "author_corresponding_institution": "University of Toronto",
    "date": "2018-05-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/264382.source.xml",
    "abstract": "The evolution of sex chromosomes is usually considered to be driven by sexually antagonistic selection in the diploid phase. However, selection during the haploid gametic phase of the lifecycle has recently received theoretical attention as possibly playing a central role in sex chromosome evolution, especially in plants where gene expression in the haploid phase is extensive. In particular, male-specific haploid selection might favour the linkage of pollen beneficial alleles to male sex determining regions on incipient Y chromosomes. This linkage might then allow such alleles to further specialise for the haploid phase. Purifying haploid selection is also expected to slow the degeneration of Y-linked genes expressed in the haploid phase. Here, we examine the evolution of gene expression in flower buds and pollen of two species of Rumex to test for signatures of haploid selection acting during plant sex chromosome evolution. We find that genes with high ancestral pollen expression bias occur more often on sex chromosomes than autosomes and that genes on the Y chromosome are more likely to become enriched for pollen expression bias. We also find that genes with low expression in pollen are more likely to be lost from the Y chromosome. Our results suggest that sex-specific haploid selection during the gametophytic stage of the lifecycle may be a major contributor to several features of plant sex chromosome evolution.",
    "published": "10.1002/evl3.60",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/279315",
    "title": "Dystroglycan proteolysis is conformationally-regulated and disrupted by disease-associated mutations",
    "authors": "Hayward, A. N.; Gordon, W. R.",
    "author_corresponding": "Wendy R Gordon",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2018-05-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/279315.source.xml",
    "abstract": "The adhesion receptor dystroglycan provides a critical mechanical link between the extracellular matrix (ECM) and the actin cytoskeleton to help muscle cells withstand contraction and neural cells maintain the blood brain barrier. Disrupting the link is associated with diseases such as cancer and muscular dystrophy. Proteolysis of dystroglycan by Matrix Metalloproteases (MMPs) also breaks the mechanical anchor and is amplified in several pathogenic states. We use a combination of biochemical and cell-based assays to show that dystroglycan proteolysis is conformationally regulated by an extracellular, juxtamembrane \\\"proteolysis domain\\\", comprised of tandem Ig-like and SEA-like domains. The intact proteolysis domain is resistant to MMP cleavage, but structurally-disruptive muscular dystrophy-related mutations sensitize dystroglycan to proteolysis. Moreover, increased dystroglycan proteolysis correlates with faster cell migration, linking proteolysis to a disease-relevant cellular phenotype. Intriguingly, previously uncharacterized cancer-associated mutations that map to the proteolysis domain similarly lead to increases in proteolysis and rates of cell migration, potentially revealing a new pathogenic mechanism in cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/286211",
    "title": "Conservation and divergence in modules of the transcriptional programs of the human and mouse immune systems",
    "authors": "Shay, T.; Jojic, V.; Zuk, O.; Benoist, C.; Koller, D.; Regev, A.; ImmGen Consortium,  ",
    "author_corresponding": "Tal  Shay",
    "author_corresponding_institution": "Broad Institute of MIT and Harvard; Dept of Life Sciences, Ben-Gurion University of the Negev",
    "date": "2018-05-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/286211.source.xml",
    "abstract": "Studies in mouse have shed important light on human hematopoietic differentiation and disease. However, substantial differences between the two species often limit the translation of findings from mouse to human.\\n\\nHere, we compare previously defined modules of co-expressed genes in human and mouse immune cells based on compendia of genome-wide profiles. We show that the overall modular organization of the transcriptional program is conserved. We highlight modules of co-expressed genes in one species that dissolve or split in the other species. Many of the associated regulatory mechanisms - as reflected by computationally inferred trans regulators, or enriched cis-regulatory elements - are conserved between the species. Nevertheless, the degree of conservation in regulatory mechanism is lower than that of expression, suggesting that distinct regulation may underlie some of the conserved transcriptional responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/292706",
    "title": "Sparse recurrent excitatory connectivity in the microcircuit of the adult mouse and human cortex",
    "authors": "Seeman, S. C.; Campagnola, L.; Davoudian, P. A.; Hoggarth, A.; Hage, T. A.; Bosma-Moody, A.; Baker, C. A.; Lee, J. H.; Mihalas, S.; Teeter, C.; Ko, A. L.; Ojemann, J. G.; Gwinn, R. P.; Silbergeld, D. L.; Cobbs, C.; Phillips, J.; Lein, E.; Murphy, G.; Koch, C.; Zeng, H.; Jarsky, T.",
    "author_corresponding": "Tim  Jarsky",
    "author_corresponding_institution": "Allen Institute for Brain Science",
    "date": "2018-05-08",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/292706.source.xml",
    "abstract": "Generating a comprehensive description of cortical networks requires a large-scale, systematic approach. To that end, the Allen Institute is engaged in a pipeline project using multipatch electrophysiology, supplemented with 2-photon optogenetics, to characterize connectivity and synaptic signaling between classes of neurons in adult mouse and human cortex. We focus on producing results detailed enough for the generation of computational models and enabling comparison with future studies. Here we report our examination of intralaminar connectivity within each of several classes of excitatory neurons. We find that connections are sparse but present among all excitatory cell types and layers we sampled, with the most sparse connections in layers 5 and 6. Almost all mouse synapses exhibited short-term depression with similar dynamics. Synaptic signaling between a subset of layer 2/3 neurons; however, exhibited facilitation. These results contribute to a body of evidence describing recurrent excitatory connectivity as a conserved feature of cortical microcircuits.",
    "published": "10.7554/elife.37349",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/300384",
    "title": "Direct RNA Sequencing of the Complete Influenza A Virus Genome",
    "authors": "Keller, M. W.; Rambo-Martin, B. L.; Wilson, M. M.; Ridenour, C. A.; Shepard, S. S.; Stark, T. J.; Neuhaus, E. B.; Dugan, V. G.; Wentworth, D. E.; Barnes, J. R.",
    "author_corresponding": "John R Barnes",
    "author_corresponding_institution": "Centers for Disease Control and Prevention (CDC), Atlanta, Georgia, USA",
    "date": "2018-05-08",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/300384.source.xml",
    "abstract": "For the first time, a complete genome of an RNA virus has been sequenced in its original form. Previously, RNA was sequenced by the chemical degradation of radiolabelled RNA, a difficult method that produced only short sequences. Instead, RNA has usually been sequenced indirectly by copying it into cDNA, which is often amplified to dsDNA by PCR and subsequently analyzed using a variety of DNA sequencing methods. We designed an adapter to short highly conserved termini of the influenza virus genome to target the (-) sense RNA into a protein nanopore on the Oxford Nanopore MinION sequencing platform. Utilizing this method and total RNA extracted from the allantoic fluid of infected chicken eggs, we demonstrate successful sequencing of the complete influenza virus genome with 100% nucleotide coverage, 99% consensus identity, and 99% of reads mapped to influenza. By utilizing the same methodology we can redesign the adapter in order to expand the targets to include viral mRNA and (+) sense cRNA, which are essential to the viral life cycle. This has the potential to identify and quantify splice variants and base modifications, which are not practically measurable with current methods.",
    "published": "10.1038/s41598-018-32615-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/298943",
    "title": "Phase Separations Driven by RNA Scaffolds and Protein Sequestration in FXTAS",
    "authors": "Botta-Orfila, T.; Cid-Samper, F.; Gelabert-Baldrich, I.; Lang, B.; Lorenzo-Gotor, N.; Delli Ponti, R.; WFM Severijnen, L.-A.; Bolognesi, B.; Gelpi, E.; Hukema-Felten, R. K.; Tartaglia, G. G.",
    "author_corresponding": "Gian Gaetano  Tartaglia",
    "author_corresponding_institution": "Institucio Catalana de Recerca i Estudis Avancats, 23 Passeig Lluis Companys, 08010 Barcelona",
    "date": "2018-05-08",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/298943.source.xml",
    "abstract": "Recent evidence indicates that specific RNAs promote formation of ribonucleoprotein condensates by acting as scaffolds for RNA-binding proteins (RBPs).\\n\\nWe systematically investigated RNA-RBP interaction networks to understand ribonucleoprotein assembly. We found that highly-contacted RNAs are highly structured, have long untranslated regions (UTRs) and contain nucleotide repeat expansions. Among the RNAs with such properties, we identified the FMR1 3 UTR that harbors CGG expansions implicated in Fragile X-associated Tremor/Ataxia Syndrome (FXTAS).\\n\\nWe studied FMR1 binding partners in silico and in vitro and prioritized the splicing regulator TRA2A for further characterization. In a FXTAS cellular model we validated TRA2A-FRM1 interaction and investigated implications of its sequestration at both transcriptomic and post-transcriptomic levels. We found that TRA2A co-aggregates with FMR1 in a FXTAS mouse model and in post mortem human samples.\\n\\nOur integrative study identifies key components of ribonucleoprotein aggregates, providing links to neurodegenerative disease and allowing the discovery of new therapeutic targets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301077",
    "title": "The Use of Visual Cues in Gravity Judgements on Parabolic Motion.",
    "authors": "Joerges, B.; Slupinski, L.; Lopez-Moliner, J.",
    "author_corresponding": "Joan  Lopez-Moliner",
    "author_corresponding_institution": "Universitat de Barcelona",
    "date": "2018-05-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/301077.source.xml",
    "abstract": "Evidence suggests that humans rely on an earth gravity prior for sensory-motor tasks like catching or reaching. Even under earth-discrepant conditions, this prior biases perception and action towards assuming a gravitational downwards acceleration of 9.81 m/s2. This can be particularly detrimental in interactions with virtual environments employing earth-discrepant gravity conditions for their visual presentation. The present study thus investigates how well humans discriminate visually presented gravities and which cues they use to extract gravity from the visual scene. To this end, we employed a Two-Interval Forced-Choice Design. In Experiment 1, participants had to judge which of two presented parabolas had the higher underlying gravity. We used two initial vertical velocities, two horizontal velocities and a constant target size. Experiment 2 added a manipulation of the reliability of the target size. Experiment 1 shows that participants have generally high discrimination thresholds for visually presented gravities, with weber fractions of 13 to beyond 30 %. We identified the rate of change of the elevation angle ([y]) and the visual angle ({theta}) as major cues. Experiment 2 suggests furthermore that size variability has a small influence on discrimination thresholds, while at the same time larger size variability increases reliance on[y] and decreases reliance on{theta} . All in all, even though we use all available information, humans display low precision when extracting the governing gravity from a visual scene, which might further impact our capabilities of adapting to earth-discrepant gravity conditions with visual information alone.",
    "published": "10.1016/j.visres.2018.06.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/310219",
    "title": "Cargo-Loading of Misfolded Proteins into Extracellular Vesicles: The Role of J Proteins",
    "authors": "Pink, D.; Donnelier, J.; Lewis, J.; Braun, J. E. A.",
    "author_corresponding": "Janice E. A. Braun",
    "author_corresponding_institution": "University of Calgary",
    "date": "2018-05-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/310219.source.xml",
    "abstract": "Extracellular vesicles (EVs) are secreted vesicles of diverse size and cargo that are implicated in the cell-to-cell transmission of disease-causing-proteins in several neurodegenerative diseases. Mutant huntingtin, the disease-causing entity in Huntingtons disease, has an expanded polyglutamine track at the N terminus that causes the protein to misfold and form toxic intracellular aggregates. In Huntingtons disease, mutant huntingtin aggregates are transferred between cells by an unknown route. We have previously identified a cellular pathway that is responsible for the export of mutant huntingtin via extracellular vesicles, given the heterogeneity of EVs, here we examine the specific EVs involved. In this work we expressed a form of polyglutamine expanded huntingtin (GFP-tagged 72Qhuntingtinexon1) in cells to assess the EVs involved in cellular export. We demonstrate that the molecular chaperone, cysteine string protein (CSP; DnaJC5), mediates export of disease-causing-polyglutamine-expanded huntingtin cargo via two distinct vesicle populations of 180-240nm and 15-30m. In doing so, our data links the molecular chaperone, CSP, and the packaging of pathogenic misfolded huntingtin into two separate extracellular vesicles pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/311316",
    "title": "A functional different immune capacity in cattle is associated with higher mastitis incidence",
    "authors": "Lutterberg, K.; Kleinwort, K. J. H.; Hobmaier, B. F.; Hauck, S. M.; Nueske, S.; Scholz, A. M.; Deeg, C. A.",
    "author_corresponding": "Cornelia A. Deeg",
    "author_corresponding_institution": "Chair of Animal Physiology, LMU Munich",
    "date": "2018-05-08",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/311316.source.xml",
    "abstract": "Bovine neonatal pancytopenia (BNP) was a deadly disease transferred by antibodies from 5-10% of cows given a novel BVD vaccine. Disease was lethal in 90% of calves receiving colostrum with BNP antibodies. The cause of BNP is not fully understood to date. We revealed a profound difference in immune capacities between BNP dams and non-responders. Significant differences were detectable in response to in vitro stimulation of peripheral blood derived lymphocytes to several mitogens and IL-2. BNP cows regulated their immune proteomes completely different from controls with other immune response master regulators. Since we detected this response pattern also in 22% of cows that were never vaccinated at all, this immune deviant (ID) phenotype is still present in cattle and probably inherited. Immune response pattern of these cows was stable over an observation period of 38 months. Importantly, ID have a significant increased prevalence of mastitis underscoring the clinical importance.",
    "published": "10.3389/fimmu.2018.02884",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/310441",
    "title": "Precision Identification of Diverse Bloodstream Pathogens from the Gut Microbiome",
    "authors": "Tamburini, F. B.; Andermann, T. M.; Tkachenko, E.; Senchyna, F.; Banaei, N.; Bhatt, A. S.",
    "author_corresponding": "Ami S Bhatt",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-05-08",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/310441.source.xml",
    "abstract": "Bloodstream infection is the most common infectious complication in hematopoietic cell transplantation recipients. To evaluate the genomic concordance of bloodstream pathogens and bacterial strains within the intestinal microbiome using whole genome sequencing, we developed StrainSifter, a bioinformatic pipeline to compare nucleotide variation between bacterial isolate strains and stool metagenomes. We applied StrainSifter to bloodstream isolates and stool metagenome samples from hematopoietic stem cell transplant recipients with bloodstream infections. StrainSifter is designed to identify single nucleotide variants between isolate and metagenomic short reads using stringent alignment, coverage, and variant frequency criteria for strain comparison. We identified enteric BSI isolates that were highly concordant with those in the gut microbiota, as well as highly concordant strains of typically non-enteric bacteria. These findings demonstrate the utility of StrainSifter in strain matching and provide a more precise investigation of the intestine as a reservoir of diverse pathogens capable of causing bloodstream infections.",
    "published": "10.1038/s41591-018-0202-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/311662",
    "title": "Interneuronal gap junctions increase synchrony and robustness of hippocampal ripple oscillations",
    "authors": "Holzbecher, A.; Kempter, R.",
    "author_corresponding": "Richard  Kempter",
    "author_corresponding_institution": "Humboldt-Universität zu Berlin, Bernstein Center for Computational Neuroscience Berlin",
    "date": "2018-05-08",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/311662.source.xml",
    "abstract": "1Sharp wave-ripple (SWRs) are important for memory consolidation. Their signature in the hippocampal extracellular field potential (EFP) can be decomposed into a {approx} 100 ms long sharp wave superimposed by {approx} 200 Hz ripple oscillations. How ripple oscillations are generated is currently not well understood. A promising model for the genesis of ripple oscillations is based on recurrent interneuronal networks (INT-INT). According to this hypothesis, the INT-INT network in CA1 receives a burst of excitation from CA3 that generates the sharp wave, and recurrent inhibition leads to an ultrafast synchronization of the CA1 network causing the ripple oscillations; fast-spiking parvalbumin-positive basket cells (PV+BCs) may constitute the ripple-generating interneuronal network. PV+BCs are also coupled by gap junctions (GJs) but the function of GJs for ripple oscillations has not been quantified. Using simulations of CA1 hippocampal networks of PV+BCs, we show that GJs promote synchrony and increase the neuronal firing rate of the interneuronal ensemble, while the ripple frequency is only affected mildly. The promoting effect of GJs on ripple oscillations depends on fast GJ transmission ([lsim] 0.5 ms), which requires proximal gap junction coupling ([lsim] 100 m from soma).",
    "published": "10.1111/ejn.14267",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/313692",
    "title": "Anti-BP180 Autoantibodies Are Present in Stroke and Recognize Human Cutaneous BP180 and BP180-NC16A",
    "authors": "Wang, Y.; Mao, X.; Wang, D.; Hammers, C. M.; Payne, A. S.; Wang, Y.; Jin, H.; Peng, B.; Li, L.",
    "author_corresponding": "Li  Li",
    "author_corresponding_institution": "Department of Dermatology, Peking Union Medical College Hospital",
    "date": "2018-05-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/313692.source.xml",
    "abstract": "BackgroundCurrent evidence has revealed a significant association between bullous pemphigoid (BP) and neurological diseases (ND), including stroke, but the incidence of BP autoantibodies in patients with stroke has not previously been investigated.\\n\\nObjectiveOur study aims to assess BP antigen-specific antibodies in stroke patients.\\n\\nMethods100 patients with stroke and 100 healthy controls were randomly selected to measure anti-BP180/230 IgG autoantibodies by enzyme-linked immunosorbent assay (ELISA), salt split indirect immunofluorescence (IIF) and immunoblotting against human cutaneous BP180 and BP180-NC16A.\\n\\nResultsAnti-BP180 autoantibodies were found in 14(14.0%) patients with stroke and 5(5.0 %) of controls by ELISA (p<0.05). Sera from 13(13.0%) patients with stroke and 3(3.0 %) controls reacted with 180-kDa proteins from human cutis extract (p<0.05). 11(11.0%) of stroke and 2(2.0 %) of control sera recognized the human recombinant full length BP180 and NC16A (p<0.05). The anti-BP180-positive patients were significantly younger than the negative patients in stroke (p<0.001).\\n\\nLimitationsLongitudinal changes in antibody titers and long-term clinical outcome for a long duration were not fully investigated.\\n\\nConclusionDevelopment of anti-BP180 autoantibodies occur at a higher frequency after stroke, suggesting BP180 as a shared autoantigen in stroke with BP and providing novel insights into BP pathogenesis in aging.",
    "published": "10.3389/fimmu.2019.00236",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/314716",
    "title": "Analysis of the human kinome and phosphatome reveals diseased signaling networks induced by overexpression",
    "authors": "Lun, X.-K.; Szklarczyk, D.; Gabor, A.; Dobberstein, N.; Zanotelli, V. R. T.; Saez-Rodriguez, J.; von Mering, C.; Bodenmiller, B.",
    "author_corresponding": "Bernd  Bodenmiller",
    "author_corresponding_institution": "University of Zurich",
    "date": "2018-05-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/314716.source.xml",
    "abstract": "Kinase and phosphatase overexpression drives tumorigenesis and drug resistance in many cancer types. Signaling networks reprogrammed by protein overexpression remain largely uncharacterized, hindering discovery of paths to therapeutic intervention. We previously developed a single cell proteomics approach based on mass cytometry that enables quantitative assessment of overexpression effects on the signaling network. Here we applied this approach in a human kinome- and phosphatome-wide study to assess how 649 individually overexpressed proteins modulate the cancer-related signaling network in HEK293T cells. Based on these data we expanded the functional classification of human kinases and phosphatases and detected 208 novel signaling relationships. In the signaling dynamics analysis, we showed that increased ERK-specific phosphatases sustained proliferative signaling, and using a novel combinatorial overexpression approach, we confirmed this phosphatase-driven mechanism of cancer progression. Finally, we identified 54 proteins that caused ligand-independent ERK activation with potential as biomarkers for drug resistance in cells carrying BRAF mutations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315028",
    "title": "A cosine similarity-based method to infer variability of chromatin accessibility at the single-cell level",
    "authors": "Cai, S.; Georgakilas, G. K.; Johnson, J. L.; Vahedi, G.",
    "author_corresponding": "Golnaz  Vahedi",
    "author_corresponding_institution": "Perelman School of Medicine",
    "date": "2018-05-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/315028.source.xml",
    "abstract": "Cellular identity between generations of developing cells is propagated through the epigenome particularly via the accessible parts of the chromatin. It is now possible to measure chromatin accessibility at single-cell resolution using single-cell assay for transposase accessible chromatin (scATAC-seq), which can reveal the regulatory variation behind the phenotypic variation. However, single-cell chromatin accessibility data are sparse, binary, and high dimensional, leading to unique computational challenges. To overcome these difficulties, we developed PRISM a computational workflow and R package (https://github.com/stanleycai123/PRISM) that quantifies cell-to-cell chromatin accessibility variation while controlling for technical biases. Using data generated in our lab or publically available, we show that PRISM outperforms an existing algorithm, which relies on the aggregate of signal across a set of genomic regions. PRISM shows robustness to noise in low accessibility cells and reveals previously masked accessibility variation where accessible sites differ between cells but total number of accessible sites is constant. We also show that PRISM, but not an existing algorithm, finds suppressed heterogeneity of accessibility at CTCF binding sites. PRISM is a novel multidimensional scaling-based method using angular cosine distance metrics coupled with distance from the spatial centroid. PRISM takes differences in accessibility at each genomic region between single cells into account. This updated approach uncovers new biological results with profound implications on the cellular heterogeneity of chromatin architecture.",
    "published": "10.3389/fgene.2018.00319",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315028",
    "title": "A cosine similarity-based method to infer variability of chromatin accessibility at the single-cell level",
    "authors": "Cai, S.; Georgakilas, G. K.; Johnson, J. L.; Vahedi, G.",
    "author_corresponding": "Golnaz  Vahedi",
    "author_corresponding_institution": "Perelman School of Medicine",
    "date": "2018-05-08",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/315028.source.xml",
    "abstract": "Cellular identity between generations of developing cells is propagated through the epigenome particularly via the accessible parts of the chromatin. It is now possible to measure chromatin accessibility at single-cell resolution using single-cell assay for transposase accessible chromatin (scATAC-seq), which can reveal the regulatory variation behind the phenotypic variation. However, single-cell chromatin accessibility data are sparse, binary, and high dimensional, leading to unique computational challenges. To overcome these difficulties, we developed PRISM a computational workflow and R package (https://github.com/stanleycai123/PRISM) that quantifies cell-to-cell chromatin accessibility variation while controlling for technical biases. Using data generated in our lab or publically available, we show that PRISM outperforms an existing algorithm, which relies on the aggregate of signal across a set of genomic regions. PRISM shows robustness to noise in low accessibility cells and reveals previously masked accessibility variation where accessible sites differ between cells but total number of accessible sites is constant. We also show that PRISM, but not an existing algorithm, finds suppressed heterogeneity of accessibility at CTCF binding sites. PRISM is a novel multidimensional scaling-based method using angular cosine distance metrics coupled with distance from the spatial centroid. PRISM takes differences in accessibility at each genomic region between single cells into account. This updated approach uncovers new biological results with profound implications on the cellular heterogeneity of chromatin architecture.",
    "published": "10.3389/fgene.2018.00319",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315283",
    "title": "Estrogen Signaling in Arcuate Kiss1 Neurons Suppresses a Sex-Dependent Circuit That Promotes Dense Strong Bones in Female Mice",
    "authors": "Herber, C. B.; Krause, W. C.; Wang, L.; Bayrer, J. R.; Li, A.; Schmitz, M. T.; Fields, A.; Ford, B.; Reid, M. S.; Nomura, D. K.; Nissenson, R. A.; Correa, S. M.; Ingraham, H. A.",
    "author_corresponding": "Holly A Ingraham",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2018-05-08",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/315283.source.xml",
    "abstract": "Central estrogen signaling coordinates energy expenditure, reproduction, and in concert with peripheral estrogen impacts skeletal homeostasis in female rodents. Here, we ablate estrogen receptor alpha (ER) in the medial basal hypothalamus and find a robust bone phenotype only in female mice that results in exceptionally strong trabecular and cortical bones, whose density surpasses other reported mouse models. Stereotaxic guided deletion of ER in the arcuate nucleus increases bone mass in both intact and estrogen-depleted females, confirming the central role of estrogen signaling in this sex-dependent bone phenotype. Loss of ER activity in kisspeptin (Kiss1)-expressing cells is sufficient to recapitulate the bone phenotype, identifying Kiss1 neurons as a critical node in this powerful neuroskeletal circuit. We propose that this newly identified female brain-to-bone pathway exists as a homeostatic regulator to divert calcium and energy stores from bone building when energetic demands are high. Our work reveals a previously unknown target for the treatment of age-related bone disease.",
    "published": "10.1038/s41467-018-08046-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316711",
    "title": "Methylation patterns reveal cryptic structure and a pathway for adaptation in a panmictic carnivore",
    "authors": "Johnson, J. B.; Murray, D. L.; Shafer, A. B. A.",
    "author_corresponding": "Justin B. Johnson",
    "author_corresponding_institution": "Trent University",
    "date": "2018-05-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316711.source.xml",
    "abstract": "Determining the molecular signatures of adaptive differentiation is a fundamental component of evolutionary biology. A key challenge remains for identifying such signatures in wild organisms, particularly between populations of highly mobile species that undergo substantial gene flow. The Canada lynx (Lynx canadensis) is one species where mainland populations appear largely undifferentiated at traditional genetic markers, despite inhabiting diverse environments and displaying phenotypic variation. Here, we used high-throughput sequencing to investigate both neutral genetic structure and epigenetic differentiation across the distributional range of Canada lynx. Using a customized bioinformatics pipeline we scored both neutral SNPs and methylated nucleotides across the lynx genome. Newfoundland lynx were identified as the most differentiated population at neutral genetic markers, with diffusion approximations of allele frequencies indicating that divergence from the panmictic mainland occurred at the end of the last glaciation, with minimal contemporary admixture. In contrast, epigenetic structure revealed hidden levels of differentiation across the range coincident with environmental determinants including winter conditions, particularly in the peripheral Newfoundland and Alaskan populations. Several biological pathways related to morphology were differentially methylated between populations, with Newfoundland being disproportionately methylated for genes that could explain the observed island dwarfism. Our results indicate that epigenetic modifications, specifically DNA methylation, are powerful markers to investigate population differentiation and functional plasticity in wild and non-model systems.\\n\\nSIGNIFICANCEPopulations experiencing high rates of gene flow often appear undifferentiated at neutral genetic markers, despite often extensive environmental and phenotypic variation. We examined genome-wide genetic differentiation and DNA methylation between three interconnected regions and one insular population of Canada lynx (Lynx canadensis) to determine if epigenetic modifications characterized climatic associations and functional molecular plasticity. Demographic approximations indicated divergence of Newfoundland during the last glaciation, while cryptic epigenetic structure identified putatively functional differentiation that might explain island dwarfism. Our study suggests that DNA methylation is a useful marker for differentiating wild populations, particularly when faced with functional plasticity and low genetic differentiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316349",
    "title": "Multilabel multiclass classification of OCT images augmented with age, gender and visual acuity data",
    "authors": "Mehta, P.; Lee, A. Y.; Lee, C.; Balazinska, M.; Rokem, A.",
    "author_corresponding": "Ariel  Rokem",
    "author_corresponding_institution": "University of Washington",
    "date": "2018-05-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316349.source.xml",
    "abstract": "Optical Coherence Tomography (OCT) imaging of the retina is in widespread clinical use to diagnose a wide range of retinal pathologies and several previous studies have used deep learning to create systems that can accurately classify retinal OCT as indicative of one of these pathologies. However, patients often exhibit multiple pathologies concurrently. Here, we designed a novel neural network algorithm that performs multiclass and multilabel classification of retinal images from OCT images in four common retinal pathologies: epiretinal membrane, diabetic macular edema, dry age-related macular degeneration and neovascular age-related macular degeneration. Furthermore, clinicians often also use additional information about the patient for diagnosis. Second contribution of this study is improvement of multiclass, multilabel classification augmented with information about the patient: age, visual acuity and gender. We compared two training strategies: a network pre-trained with ImageNet was used for transfer learning, or the network was trained from randomly initialized weights. Transfer learning does not perform better in this case, because many of the low-level filters are tuned to colors, and the OCT images are monochromatic. Finally, we provide a transparent and interpretable diagnosis by highlighting the regions recognized by the neural network.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316679",
    "title": "Decoupling the impact of microRNAs on translational repression versus RNA degradation in embryonic stem cells",
    "authors": "Freimer, J.; Hu, T.; Blelloch, R.",
    "author_corresponding": "Robert  Blelloch",
    "author_corresponding_institution": "UCSF",
    "date": "2018-05-08",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316679.source.xml",
    "abstract": "Translation and mRNA degradation are intimately connected, yet the mechanisms that regulate them are not fully understood. Here we studied the link between translation and mRNA stability in embryonic stem cells (ESCs). Transcripts showed a wide range of stabilities, which correlated with their translation levels. The protein DHH1 links translation to mRNA stability in yeast; however loss of the mammalian homolog, DDX6, in ESCs did not disrupt the correlation across transcripts. Instead, the loss of DDX6 led to upregulated translation of microRNA targets, without concurrent changes in mRNA stability. The Ddx6 knockout cells were phenotypically and molecularly similar to cells lacking all microRNAs (Dgcr8 knockout ESCs). These data show that the loss of DDX6 can separate the two canonical functions of microRNAs: translational repression and transcript destabilization. Furthermore, these data uncover a central role for translational repression independent of transcript destabilization in defining the downstream consequences of microRNA loss.",
    "published": "10.7554/elife.38014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316430",
    "title": "Habitat heterogeneity reduces the richness of ant species by increasing abundance of the local dominant species",
    "authors": "Travassos-Britto, B.; Rocha, P. L. B. d.",
    "author_corresponding": "Bruno  Travassos-Britto",
    "author_corresponding_institution": "Universidade de Sao Paulo",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316430.source.xml",
    "abstract": "The effect of environmental heterogeneity on species richness is frequently discussed in ecology. However, the empirical evidence has been contradictory as to the direction of the effect. Although some authors have considered that this might be a methodological problem, we argue that for ants, ecological interactions within the community, as interspecific competition is more important. We analyzed the plausibility of models in explaining the ant richness distribution patterns in a semi-desert environment. We used three predicting variables in the construction of the models to explain ant richness distribution: heterogeneity based on the amount of structures regardless of their type, heterogeneity based on the diversity of structures, and the abundance of individuals of the dominant species. We used ANOVA to chose the best model and corroborated the prediction that in this system abundance of dominant species is the best predictor of ant species richness. Neither of the heterogeneity conceptions contributed much to explain richness distribution. However, in a second analysis, we concluded that heterogeneity could affect the abundance of the dominant species. We conclude that competitive dominance is a better predictor of species richness distribution patterns than structural heterogeneity. However, the structural heterogeneity affects the distribution of dominant individuals. We suggest that some unexplained patterns observed about the relationship between heterogeneity and richness could be due to an indirect effect.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316455",
    "title": "Evaluation of current and emerging anti-malarial medicines for inhibition of Toxoplasma gondii growth in vitro",
    "authors": "Radke, J. B.; Burrows, J. N.; Goldberg, D. E.; Sibley, L. D.",
    "author_corresponding": "L. David  Sibley",
    "author_corresponding_institution": "Washington University",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316455.source.xml",
    "abstract": "Toxoplasma gondii is a common zoonotic infection of humans and estimates indicate that 1-2 billion people are chronically infected. Although largely asymptomatic, chronic infection poses risk of serious disease due to reactivation should immunity decline. Current therapies for toxoplasmosis only control acute infection caused by actively proliferating tachyzoites but do not eradicate the chronic tissue cyst stages. As well, there are considerable adverse side effects of the most commonly used therapy of combined sulfadiazine and pyrimethamine. Targeting the folate pathway is also an effective treatment for malaria, caused by the related parasites Plasmodium spp., suggesting common agents might be used to treat both infections. Here we evaluated currently approved and newly emerging medicines for malaria to determine if such compounds might also prove useful for treating toxoplasmosis. Surprisingly, the majority of anti-malarial compounds being used currently or in development for treatment of malaria were only modestly effective at inhibiting in vitro growth of T. gondii tachyzoites. These findings suggest that many essential processes in P. falciparum that are targeted by anti-malarial compounds are either divergent, or non-essential in T. gondii, thus limiting options for repurposing of current antimalarial medicines for toxoplasmosis.",
    "published": "10.1021/acsinfecdis.8b00113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316299",
    "title": "Orthogonal regulation of ferritin translation by human eIF3 and the iron response proteins",
    "authors": "Pulos, M. C.; Srole, D. N.; McSwiggen, D. T.; Ingolia, N. T.; Cate, J.",
    "author_corresponding": "Jamie HD Cate",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316299.source.xml",
    "abstract": "A central problem in human biology remains the discovery of causal molecular links between mutations identified in genome-wide association studies (GWAS) and their corresponding disease traits. This challenge is magnified for variants residing in non-coding regions of the genome. Single-nucleotide polymorphisms (SNPs) in the 5 untranslated region (5-UTR) of the ferritin light chain (FTL) gene that cause hyperferritinemia are thought to disrupt translation repression by altering iron regulatory protein (IRP) interactions with the FTL mRNA 5-UTR. Here, we show that human eukaryotic translation initiation factor 3 (eIF3) acts as a distinct repressor of FTL mRNA translation, and eIF3-mediated FTL repression is disrupted by a subset of SNPs in FTL that cause hyperferritinemia. These results identify a direct role for eIF3-mediated translational control in a specific human disease.",
    "published": "10.7554/eLife.48193",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316786",
    "title": "Immediate stimulus repetition abolishes stimulus expectation and surprise effects in fast periodic visual oddball designs",
    "authors": "Feuerriegel, D.; Keage, H. A. D.; Rossion, B.; Quek, G. L.",
    "author_corresponding": "Daniel  Feuerriegel",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316786.source.xml",
    "abstract": "Oddball designs are widely used to investigate the sensitivity of the visual system to statistical regularities in sensory environments. However, the underlying mechanisms that give rise to visual mismatch responses remain unknown. Much research has focused on identifying separable, additive effects of stimulus repetition and stimulus appearance probability (expectation/surprise) but findings from non-oddball designs indicate that these effects also interact. We adapted the fast periodic visual stimulation (FPVS) unfamiliar face identity oddball design (Liu-Shuang et al., 2014) to test for both additive and interactive effects of stimulus repetition and stimulus expectation. In two experiments, a given face identity was presented at a 6 Hz periodic rate; a different identity face (the oddball) appeared as every 7th image in the sequence (i.e., at 0.857 Hz). Electroencephalographic (EEG) activity was recorded during these stimulation sequences. In Experiment 1, we tested for surprise responses evoked by unexpected face image repetitions by replacing 10% of the commonly-presented oddball faces with exact repetitions of the base rate face identity image. In Experiment 2, immediately repeated or unrepeated face identity oddballs were presented in high and low presentation probability contexts (i.e., expected or surprising), allowing assessment of expectation effects on responses to both repeated and unrepeated stimuli. Across both experiments objective (i.e., frequency-locked) visual mismatch responses driven by stimulus expectation were only found for oddball faces of a different identity to base rate faces (i.e., unrepeated identity oddballs). Our results show that immediate stimulus repetition (i.e., repetition suppression) can reduce or abolish expectation effects as indexed by EEG responses in visual oddball designs.\\n\\nHighlights- We studied visual mismatch responses with a fast periodic oddball design\\n- Our design cleanly separates immediate stimulus repetition and expectation effects\\n- Stimulus expectation effects were only present for unrepeated stimuli\\n- Immediate stimulus repetition reduced EEG expectation effects",
    "published": "10.1016/j.biopsycho.2018.09.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316547",
    "title": "Engineering Nitrogen Fixation Activity in an Oxygenic Phototroph",
    "authors": "Liu, D.; Liberton, M.; Yu, J.; Pakrasi, H.; Bhattacharyya-Pakrasi, M.",
    "author_corresponding": "Himadri  Pakrasi",
    "author_corresponding_institution": "Washington University in Saint Louis",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316547.source.xml",
    "abstract": "Biological nitrogen fixation is catalyzed by nitrogenase, a complex metalloenzyme found only in prokaryotes. N2 fixation is energetically highly expensive, and an energy generating process such as photosynthesis can meet the energy demand of N2 fixation. However, synthesis and expression of nitrogenase is exquisitely sensitive to oxygen. Thus, engineering nitrogen fixation activity in photosynthetic organisms that produce oxygen is challenging. Cyanobacteria are oxygenic photosynthetic prokaryotes, and some of them also fix N2. Here, we demonstrate a feasible way to engineer nitrogenase activity in the non-diazotrophic cyanobacterium Synechocystis sp. PCC 6803 through the transfer of 35 nitrogen fixation (nif) genes from the diazotrophic cyanobacterium Cyanothece sp. ATCC 51142. In addition, we have identified the minimal nif cluster required for such activity in Synechocystis 6803. Moreover, nitrogenase activity was significantly improved by increasing the expression levels of nif genes. Importantly, the O2 tolerance of nitrogenase was enhanced by introduction of uptake hydrogenase genes, showing this to be a functional way to improve nitrogenase enzyme activity under micro-oxic conditions. To date, our efforts have resulted in engineered Synechocystis 6803 strains that remarkably have more than 30% N2-fixation activity compared to that in Cyanothece 51142, the highest such activity established in any non-diazotrophic oxygenic photosynthetic organism. This study establishes a baseline towards the ultimate goal of engineering nitrogen fixation ability in crop plants.\\n\\nIMPORTANCEApplication of chemically synthesized nitrogen fertilizers has revolutionized agriculture. However, the energetic costs of such production processes as well as the wide spread application of fertilizers have raised serious environmental issues. A sustainable alternative is to endow crop plants the ability to fix atmospheric N2 in situ. One long-term approach is to transfer all nif genes from a prokaryote to plant cells, and express nitrogenase in an energy-producing organelle, chloroplast or mitochondrion. In this context, Synechocystis 6803, the non-diazotrophic cyanobacterium utilized in this study, provides a model chassis for rapid investigation of the necessary requirements to establish diazotrophy in an oxygenic phototroph.",
    "published": "10.1128/mbio.01029-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/314617",
    "title": "Estimating the timing of multiple admixture pulses during local ancestry inference.",
    "authors": "Medina, P.; Thornlow, B.; Nielsen, R.; Corbett-Detig, R.",
    "author_corresponding": "Russ  Corbett-Detig",
    "author_corresponding_institution": "University of California Santa Cruz",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/314617.source.xml",
    "abstract": "Admixture, the mixing of genetically distinct populations, is increasingly recognized as a fundamental biological process. One major goal of admixture analyses is to estimate the timing of admixture events. Whereas most methods today can only detect the most recent admixture event, here we present coalescent theory and associated software that can be used to estimate the timing of multiple admixture events in an admixed population. We extensively validate this approach and evaluate the conditions under which it can succesfully distinguish one from two-pulse admixture models. We apply our approach to real and simulated data of Drosophila melanogaster. We find evidence of a single very recent pulse of cosmopolitan ancestry contributing to African populations as well as evidence for more ancient admixture among genetically differentiated populations in sub-Saharan Africa. These results suggest our method can quantify complex admixture histories involving genetic material introduced by multiple discrete admixture pulses. The new method facilitates the exploration of admixture and its contribution to adaptation, ecological divergence, and speciation.",
    "published": "10.1534/genetics.118.301411",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316943",
    "title": "Cellular Adaptive Response and Regulation of HIF after Low Dose Gamma-radiation Exposure",
    "authors": "Gandhi, N. M.",
    "author_corresponding": "Nitin Motilal Gandhi",
    "author_corresponding_institution": "Bhabha Atomic Research Centre",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316943.source.xml",
    "abstract": "PurposeCellular damage due to low dose of {gamma}-radiation ([&le;]0.1 Gy) is generally extrapolated from observing the effects at higher doses. These estimations are not accurate. This has led to uncertainties while assessing the radiation risk factors at low doses. Although there are reports on the radiation induced adaptive response, the mechanism of action is not fully elucidated, leading to the uncertainties. One of the outcomes of low dose radiation exposure is believed to be adaptive response. The mechanism of adaptive response is not fully understood. Therefore, the study was undertaken to understand the role of hypoxia inducible factor (HIF) on radiation induced adaptive response.\\n\\nMaterials and methodsMCF-7 cells pre-exposed to low dose {gamma}-radiation (0.1 Gy; Priming dose) were exposed to 2 Gy (challenging dose) 8 hrs after the priming dose and studied for the adaptive response. Cell death was measured by MTT assay, and apoptosis was measured by FACS analysis. DNA damage was measures by alkaline comet assay. HIF transcription activity was assayed using transiently transfected plasmid having HIF consensus sequence and luciferase as the reporter gene.\\n\\nResultsCells when exposed to 0.1 Gy priming dose 8 hrs prior to the higher dose (2 Gy; Challenging dose) results in lower amount of radiation induced damages compared to the cells exposed to 2 Gy alone. Cobalt chloride treatment in place of priming dose also results in the protection to cells when exposed to challenging dose. There was up-regulation of HIF activity when cells were exposed to priming dose, indicating the role of HIF in radiation induced response.\\n\\nConclusionResults indicate the {gamma}-radiation induced adaptive response. One of the mechanism proposed is up-regulation of HIF after low dose exposure, which protects the cells from damages when they are exposed to challenging dose of 2 Gy radiation dose.",
    "published": "10.1080/09553002.2018.1493241",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317024",
    "title": "PID1 alters antilipolytic action of insulin and increases lipolysis via Inhibited the activation of AKT/PKA Pathway",
    "authors": "yin, c. y.; jin, y.; liu, y. s.; wang, l.; xiao, y.",
    "author_corresponding": "yanfeng  xiao",
    "author_corresponding_institution": "The Second Affiliated Hospital of Xi'an Jiaotong University",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317024.source.xml",
    "abstract": "PurposeThe aim was to investigate the mechanism for impaired control of lipolysis in obesity by investigating the effect of PID1 on insulin-induced activation of AKT/PKA/HSL pathway and lipolysis.\\n\\nMethodsFirst, PID1 expression was detected in adipose tissue and blood insulin and glycerol levels were measured in high-fat diet-induced obese rats. Next, we examined the effect of different concentrations of insulin on lipolysis and AKT/PKA/HSL pathway in 3T3-L1cells. We also investigated the role of PID1 in regulating AKT/PKA/HSL cascade and lipolysis after insulin treatment and lipofectamine over-expression.\\n\\nResultsPID1 expression is increased in adipose tissue from HFD rat and positive correlation with insulin levels and lipolysis. In 3T3-L1 adipocytes, we found that antilipolytic effect of insulin is mediated by AKT and AKT activated by insulin can results in phosphorylation of PKA and HSL and suppresses glycerol release. However, over-expression of PID1 counteracts insulin action as indicated by glycerol releaseand reduced level of Akt phosphorylation in accordance with a decrease in the activity of insulin-dependent PKA/HSLsignaling cascade.\\n\\nConclusionsAll together, these data showed that activation of PID1 in adipose tissue increases lipolysis by altering the antilipolytic action of insulin. This suggests that PID1 may constitute a new strategy to ameliorate adipocyte lipolysis and hence to improve insulin sensitivity.",
    "published": "10.1371/journal.pone.0214606",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317065",
    "title": "Escherichia coli Bcteriuria in pregnant women in Ghana: Antibiotic resistance pattern, Virulence Factors and Resistant genetic markers.",
    "authors": "Forson, A. O.; Bright, W.; Nana-Adjei, D.; Quarchie, M. N.; Obeng-Nkuramah, N.; N/A,  ",
    "author_corresponding": "Akua  Obeng  Forson",
    "author_corresponding_institution": "University of Ghana",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317065.source.xml",
    "abstract": "The relevance of Escherichia coli associated bacteriuria infection in pregnant women is poorly understood, despite these strains sharing a similar virulence profile with other extra intestinal pathogenic E. coli producing severe obstetric and neonatal infections. We characterized and determined the antimicrobial susceptibility, resistant genes and virulence profiles of 82 E. coli isolates associated with asymptomatic bacteriuria in some pregnant in five very distinct hospitals in the Volta region from January, 2016 to April, 2016 using Kirby-Bauer disc diffusion and polymerase chain reaction.\\n\\nHigh levels of antimicrobial resistance was observed to Ampicillin (79.3%), Tetracycline (70.7%) and Cotrimoxazole (59.8%), except for Cefuroxime (32.9%). Resistant genes analyses revealed 58.5% were positive for BlaTEM and 14.6% for aph(3)-Ia(aphA2). Virulence factors (VFs) was more widespread in pregnant women in the 2nd and 3rd trimesters than 1st trimester. VFs relating to adhesion (papC and iha), Protectins (traT), aerobactin acquisition (iutA) and iron acquisition systems (fyuA and irp2) were more prevalent in the resistant E. coli isolates. This study provides additional evidence for a link in bacteriuria and transmission of extra-intestinal E. coli in pregnant women to cause multi-resistant severe obstetric or neonatal infections. Considering the involvement of extra-intestinal E. coli in infections, our results may be helpful to develop strategies to prevent maternal and/ neonatal infections. In addition continuous surveillance is required to guide appropriate antibiotic usage in pregnant women.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317040",
    "title": "Site-specific PEGylation crosslinking of L-asparaginase subunits to improve its therapeutic efficiency",
    "authors": "Ramirez-Paz, J.; Saxena, M.; Delinois, L. J.; Joaquin-Ovalle, F. M.; Lin, S.; Chen, Z.; Rojas-Nieves, V. A.; Griebenow, K.",
    "author_corresponding": "Kai  Griebenow",
    "author_corresponding_institution": "UPRRP",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317040.source.xml",
    "abstract": "L-Asparaginase is an enzyme successfully being used in the treatment of acute lymphoblastic leukemia, acute myeloid leukemia, and non-Hodgkins lymphoma. However, some disadvantages still limit its full application potential, e.g., allergic reactions, pancreatitis, and blood clotting impairment. Therefore, much effort has been directed at improving its performance. A popular strategy is to randomly conjugate L-asparaginase with mono-methoxy polyethylene glycol, which became a commercial FDA approved formulation widely used in recent years. To improve this formulation by PEGylation, herein we performed cysteine-directed site-specific conjugation of the four L-asparaginase subunits to prevent dissociation-induced loss of activity. The conjugation sites were selected at surface-exposed positions on the protein to avoid affecting the catalytic activity. Three conjugates were obtained using different linear PEGs of 1000, 2000, and 5000 g/mol, with physical properties ranging from a semi-solid gel to a fully soluble state. The soluble-conjugate exhibited higher catalytic activity than the non-conjugated mutant, and the same activity than the native enzyme. Site-specific crosslinking of the L-asparaginase subunits produced a higher molecular weight conjugate compared to the native tetrameric enzyme. This strategy might improve L-asparaginase efficiency for leukemia treatment by reducing glomerular filtration due to the increase in hydrodynamic size thus extending half-live, while at the same time retaining full catalytic activity.",
    "published": "10.1371/journal.pone.0197643",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317057",
    "title": "The recognition and expectations of ex-inpatients of mental health services: A web-based questionnaire survey in Japan.",
    "authors": "Shiina, A.; Ojio, Y.; Sato, A.; Sugiyama, N.; Iyo, M.; Fujii, C.",
    "author_corresponding": "Akihiro  Shiina",
    "author_corresponding_institution": "Chiba University Center for Forensic Mental Health",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317057.source.xml",
    "abstract": "Concern about mental health issues and the treatment of mentally disordered offenders attracts a lot of public attention. This study aimed to gather the experiences and opinions of people who have experienced admission to a psychiatric ward in order to understand their reaction to, and understanding of, the legislation behind the involuntary admission of psychiatric patients. A web-based questionnaire survey was conducted with a total of 379 participants, using a cross-sectional, exploratory design. The data were analyzed using a chi-square test, Fishers exact test, and a logistic regression analysis. According to the results, many patients were satisfied with their psychiatric admission, however, few participants said that they had been given adequate explanation for their involuntary treatment. Most participants expected qualified aids after discharge, although the prospect of a regular visit from an official was not entirely supported by the participants. Patient satisfaction was relevant to the discussion of their needs after discharge and in developing a crisis plan during admission. These findings suggests that psychiatric patients accept inpatient treatment as long as they receive an adequate explanation. More qualified care such as relapse prevention would be expected to lead to better satisfaction. In order for them to welcome regular visits from an official, patients may need more information and discussion.",
    "published": "10.1371/journal.pone.0197639",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317198",
    "title": "Identification, structure-activity relationship and in silico molecular docking analyses of five novel angiotensin I-converting enzyme (ACE)-inhibitory peptides from stone fish hydrolysates",
    "authors": "Auwal, S. M.; Zainal Abidin, N.; Zarei, M.; Tan, C. P.; saari, N.",
    "author_corresponding": "Nazamid  saari",
    "author_corresponding_institution": "U",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317198.source.xml",
    "abstract": "Stone fish is an under-utilized sea cucumber with many health benefits. Hydrolysates with strong ACE-inhibitory effects were generated from stone fish protein under the optimum conditions of hydrolysis using bromelain and fractionated based on hydrophobicity and isoelectric properties of the constituent peptides. Five novel peptide sequences with molecular weight (mw) < 1000 daltons (Da) were identified using LC-MS/MS. The peptides including ALGPQFY (794.44 Da), KVPPKA (638.88 Da), LAPPTM (628.85 Da), EVLIQ (600.77 Da) and EHPVL (593.74 Da) were evaluated for ACE-inhibitory activity and showed IC50 values of 0.012 mM, 0.980 mM, 1.31 mM, 1.44 mM and 1.68 mM, respectively. The ACE-inhibitory effects of the peptides were further verified using molecular docking study. The docking results demonstrated that the peptides exhibit their effect mainly via hydrogen and electrostatic bond interactions with ACE. These findings provide evidence about stone fish as a valuable source of raw materials for the manufacture of antihypertensive peptides that can be incorporated to enhance therapeutic relevance and commercial significance of formulated functional foods.",
    "published": "10.1371/journal.pone.0197644",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317297",
    "title": "Activation of the mTOR/ Akt pathway in thymic epithelial cells derived from thymomas",
    "authors": "Maury, J.-M.; Merveilleux du Vignaux, C.; Drevet, G.; Zarza, V.; chalabreysse, L.; Tronc, F.; Girard, N.; Leroux, C.",
    "author_corresponding": "Caroline  Leroux",
    "author_corresponding_institution": "INRA",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317297.source.xml",
    "abstract": "The pathogenesis of thymic epithelial tumors remains poorly elucidated. The PI3K/Akt/mTOR pathway plays a key role in various cancers; interestingly, several phase I/II study reported a positive effect of mTOR inhibitors in disease control in thymoma patients. A major limit for deciphering cellular and molecular events leading to the transformation of thymic epithelial cells or for testing drug candidates is the lack of reliable in vitro cell system\\n\\nWe analyzed protein expression and activation of key players of the Akt/mTOR pathway namely Akt, mTOR, and P70S6K in thirteen A, B and AB thymomas as well as in normal thymuses. While only Akt and the phospho-Akt were expressed in normal thymuses, both Akt and mTOR were activated, with B2 thymomas expressing higher level of activated phospho-Akt than A or AB subtypes. Phospho-P70S6K was expressed in all thymic tumors whatever their subtypes, and absent in normal thymus. Interestingly, in primary thymic epithelial cells maintained for short period of time after their derivation from seven AB and B thymomas, we report the activation of Akt; mTOR and P70S6. Finally, we analyzed the effect of mTOR inhibitor on thymoma derived epithelial cells and showed that rapamycin (100 nM/ ml) significantly reduced cell proliferation.\\n\\nOur results suggest that the activation of the Akt/ mTOR pathway might participate to the cell proliferation associated with tumor growth. Ultimately, our data enhance the potential role of thymic epithelial cells derived from tissue specimens for in vitro exploration of molecular abnormalities specific to rare thymic tumors.",
    "published": "10.1371/journal.pone.0197655",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317263",
    "title": "Variability of core microbiota in newly diagnosed treatment-naïve paediatric Inflammatory Bowel Disease patients",
    "authors": "de Meij, T. G. J.; de Groot, E.; Peeters, C.; de Boer, N.; Kneepkens, F.; Eck, A.; Benninga, M.; Savelkoul, P.; van Bodegraven, A.; Budding, D.",
    "author_corresponding": "Tim  G.J.  de Meij",
    "author_corresponding_institution": "VU medisch centrum",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317263.source.xml",
    "abstract": "BACKGROUND & AIMSIntestinal microbiota is considered to play a crucial role in the aetiology of inflammatory bowel disease (IBD). We aimed to describe faecal microbiota composition and dynamics in a large cohort of children with de novo (naive) IBD, in comparison to healthy paediatric controls (HC).\\n\\nMETHODSIn this prospective study, performed at two tertiary centres, faecal samples from newly diagnosed, treatment-naive paediatric IBD patients were collected prior to bowel cleansing for colonoscopy (t0) and 1, 3 and 6 weeks and 3 months after initiation of therapy. The microbial profiles of Crohns disease (CD) and Ulcerative colitis (UC) patients were compared with HC and linked to therapeutic response. Microbiota composition was analysed by IS-pro technology.\\n\\nRESULTSMicrobial profiles of 104 new IBD-patients (63 CD, 41 UC, median age 14.0 years) were compared to 61 HC (median 7.8 years). IBD was mainly characterised by decreased abundance of Alistipes finegoldi and Alistipes putredinis, which characterize a healthy state microbial core. The classifier including these core species as predictors achieved an AUC of the ROC curve of .87. Core bacteria tended to regain abundance during treatment, but did not reach healthy levels.\\n\\nCONCLUSIONFaecal microbiota profiles of children with de novo CD and UC can be discriminated from HC with high accuracy, mainly driven by a decreased abundance of species shaping the microbial core in the healthy state. Paediatric IBD can therefore be characterized by decreased abundance of certain bacterial species reflecting the healthy state rather than by the introduction of pathogens.",
    "published": "10.1371/journal.pone.0197649",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317248",
    "title": "Knowledge, attitudes and awareness of the human papillomavirus among health professionals in New Zealand",
    "authors": "Sherman, S. M.; Bartholomew, K.; Denison, H. J.; Patel, H.; Moss, E. L.; Douwes, J.; Bromhead, C.",
    "author_corresponding": "Collette  Bromhead",
    "author_corresponding_institution": "Massey University",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317248.source.xml",
    "abstract": "BackgroundHuman papillomavirus (HPV) is a common sexually transmitted infection that is implicated in 99.7% of cervical cancers and several other cancers that affect both men and women. Despite the role that HPV plays in an estimated 5% of all cancers and the evolving role of HPV vaccination and testing in protecting the public against these cancers, preliminary research in New Zealand health care professionals suggest knowledge about HPV may not be sufficient.\\n\\nMethodsA total of 230 practice nurses, smear takers and other clinical and laboratory staff who attended a range of training events completed a cross-sectional survey between April 2016 and July 2017. The survey explored four broad areas: demographics and level of experience, HPV knowledge (general HPV knowledge, HPV triage and test of cure (TOC) knowledge and HPV vaccine knowledge), attitudes towards the HPV vaccine and self-perceived adequacy of HPV knowledge.\\n\\nResultsThe mean score on the general HPV knowledge questions was 13.2 out of 15, with only 25.2% of respondents scoring 100%. In response to an additional question, 14.0% thought (or were unsure) that HPV causes HIV/AIDS. The mean score on the HPV Triage and TOC knowledge questions was 7.4 out of 10, with only 9.1% scoring 100%. The mean score on the HPV vaccine knowledge questions was 6.0 out of 7 and 44.3% scored 100%. Only 62.6% of respondents agreed or strongly agreed that they were adequately informed about HPV, although 71.8% agreed or strongly agreed that they could confidently answer HPV-related questions asked by patients. Multivariate analyses revealed that knowledge in each domain predicted confidence in responding to patient questions. Furthermore, the number of years since training predicted both HPV knowledge and Triage and TOC knowledge.\\n\\nDiscussionAlthough overall level of knowledge was adequate, there were significant gaps in knowledge, particularly about the role of HPV testing in the New Zealand National Cervical Screening Programme. More education is required to ensure that misinformation and stigma do not inadvertently result from interactions between health practitioners and the public.",
    "published": "10.1371/journal.pone.0197648",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317271",
    "title": "Seasonal changes of metabolites in phloem sap from Broussonetia papyrifera",
    "authors": "Shi, J.; Liu, H.; Luo, J.; Cai, L.",
    "author_corresponding": "Jiangtao  Shi",
    "author_corresponding_institution": "Nanjing Forestry University",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317271.source.xml",
    "abstract": "Gas chromatography-Mass spectrometry (GC-MS) were employed to analyze the whole metabolites in phloem sap of Broussonetia papyrifera and the seasonal changes of content of these metabolites were also investigated. Thirty-eight metabolites were detected in BP phloem exudates. The highest content (44.59mg g-1) of total metabolites was presented in March. High contents of organic acids and sugars were detected in BP phloem exudates from all growing months. Smaller amounts of fatty acids and alcohols were also detected in BP phloem exudates. Interestingly, some metabolites, such as PI3 kinase inhibitor, Chlorogenic acid, Chelerythrine and palmitic acid, which have properties of bioactivity to anticancer and anti-inflammation, were also detected. Quininic acid was the most abundant organic acid, representing up to 86.3% (average value) of all organic acids. D-fructose, D-glucose, and sucrose were the major soluble sugars in phloem saps and the maximum of sugars content was 19.76mg g-1 (average value) in November. Seasonal changes of contents of metabolites were different among individuals. The metabolites analysis double confirmed that the BP phloem sap can be serviced as an important resource for synthesis of pharmaceutical and human health products.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317289",
    "title": "Heterogeneity of Long-History Migration Predicts Smiling, Laughter and Positive Emotion Across the Globe and Within the United States",
    "authors": "Niedenthal, P. M.; Rychlowska, M.; Rychlowska, M.; Wood, A.; Zhao, F.",
    "author_corresponding": "Paula  M.  Niedenthal",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317289.source.xml",
    "abstract": "Recent findings demonstrate that heterogeneity of long-history migration predicts present-day emotion behaviors and norms. Residents of countries characterized by high ancestral diversity display emotion expressions that are easier to decode by observers, endorse norms of higher emotion expressivity, and smile more in response to certain stimuli than residents of countries that lack ancestral diversity. We build on the extant findings and investigate historical heterogeneity as a predictor of daily smiling, laughter, and positive emotion across the worlds countries and the states of the United States. Study 1 finds that historical heterogeneity is positively associated with self-reports of smiling, laughter, and positive emotions in the Gallup World Poll when controlling for GDP and current present-day population diversity. Study 2 extends the findings to effects of long-history migration within the United States. We estimated the average percentage of foreign-born citizens in each state between 1850 and 2010 based on US Census information as an indicator of historical heterogeneity. Consistent with the world findings of Study 1, historical heterogeneity predicted smiling, laughter, and positive, but not negative, emotion. The relationships remained significant when controlling for per capita income and present-day diversity of population of each state. Together, the findings further demonstrate the important role of long-history migration in shaping emotion cultures of countries and states, which persist beyond the original socio-ecological conditions, and open promising avenues for cross-cultural research.",
    "published": "10.1371/journal.pone.0197651",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315804",
    "title": "A High-throughput Neurohistological Pipeline for Brain-Wide Mesoscale Connectivity Mapping of the Common Marmoset",
    "authors": "Lin, M. K.; Takahashi, Y. S.; Huo, B.-X.; Hanada, M.; Nagashima, J.; Hata, J.; Tolpygo, A. S.; Ram, K.; Lee, B. C.; Miller, M. I.; Rosa, M. G. P.; Sasaki, E.; Iriki, A.; Okano, H.; Mitra, P. P.",
    "author_corresponding": "Meng Kuan  Lin",
    "author_corresponding_institution": "Laboratory for Marmoset Neural Architecture, RIKEN Center for Brain Science, Japan",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/315804.source.xml",
    "abstract": "Understanding the connectivity architecture of entire vertebrate brains is a fundamental but difficult task. MRI based methods offer whole brain coverage, but remain indirect in the approach to connectivity mapping. Recent progress has been made in directly mapping whole-brain connectivity architecture in the mouse at the mesoscopic scale. The basic approach uses tracer injections systematically placed on a grid of locations spanning the brain and computational analysis of the resulting whole brain data sets. Scaling this approach to bigger primate brains poses nontrivial technical challenges. Here we present an integrated neurohistological pipeline as well as a grid-based tracer injection strategy for systematic mesoscale connectivity mapping in the common Marmoset (Callithrix jacchus). Individual brains are sectioned into [~]1700 20{micro}m sections using the tape transfer technique, permitting high quality 3D reconstruction of a series of histochemical stains (Nissl, myelin) interleaved with tracer labelled sections. Combining the resulting 3D volumes, containing informative cytoarchitectonic markers, with in-vivo and ex-vivo MRI, and using an integrated computational pipeline, we are able to overcome the significant individual variation exhibited by Marmosets to obtain routine and high quality maps to a common atlas framework. This will facilitate the systematic assembly of a mesoscale connectivity matrix together with unprecedented 3D reconstructions of brain-wide projection patterns in a primate brain. While component instruments or protocols may be available from previous work, we believe that this is the first detailed systems-level presentation of the methodology required for high-throughput neuroanatomy in a model primate.",
    "published": "10.7554/elife.40042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317214",
    "title": "Elucidating the roles of Alzheimer disease-associated proteases and the signal-peptide peptidase-like 3 (SPPL3) in the shedding of glycosyltransferases",
    "authors": "el-battari, a.; Jeanneau, C.; Mathieu, S.; Sigaud, R.; PROROK-HAMON, M.; Ouafik, L.",
    "author_corresponding": "assou  el-battari",
    "author_corresponding_institution": "Centre National de la Recherche Scientifique",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317214.source.xml",
    "abstract": "The Golgi resident glycosyltransferases (GTs) are membrane-bound glycoproteins but are frequently found as soluble proteins in biological fluids where their function remains largely unknown. Previous studies have established that the release of these proteins involved Alzheimer disease-associated proteases such as {beta}-secretases (BACE1 and BACE2) and the intramembrane-cleaving aspartyl proteases Presenilins 1 and 2. Recent studies have involved another intramembrane-cleaving enzyme, the signal peptide peptidese-like-3 (SPPL3). Except for the latter, the two former studies mostly addressed particular cases of GTs, namely ST6Gal-I (BACEs) or GnT-V (Presenilins). Therefore the question still remains as which of these secretases is truly responsible for the cleavage and secretion of GTs. We herein combined the 3 proteases in a single study with respect to their abilities to release 3 families of GTs encompassing three N-acetylglucosaminyltransferases, two fucosyltransferases and two sialyltransferases. Green fluorescent protein (gfp)-fused versions of these GTs were virally transduced in mouse embryonic fibroblasts devoid of BACEs, Presenilins or SPPL3. We found that neither BACE nor Presenilins are involved in the shedding of these glycosyltransferases, while SPPL3 was involved in the cleavage and release of some but not all GTs. Notably, the {gamma}- secretase inhibitor DFK-167 was the only molecule capable of significantly decreasing glycosyltransferase secretion, suggesting the involvement of {gamma}-secretase(s), yet different from Presenilins but comprising SPPL3 among other proteases still to be identified. Using confocal microscopy, we show that SPPL3 selectivity towards GTs relays not only on sequence specificity but also depends on how GTs distribute in the cell with respect SPPL3 during their cycling within and outside the Golgi.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317313",
    "title": "Physicochemical characteristics and high sensory acceptability in cappuccinos made with jackfruit seeds replacing cocoa powder",
    "authors": "Papa Spada, F.; da Silva, P. P. M.; Mandro, G. F.; Margiotta, G. B.; Spoto, M. H. F.; Canniatti-Brazaca, S. G.",
    "author_corresponding": "Fernanda  Papa Spada",
    "author_corresponding_institution": "Universidade de São Paulo Escola Superior de Agricultura Luiz de Queiroz",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317313.source.xml",
    "abstract": "Jackfruit seeds are an under-utilized waste product in many tropical countries. In this work, we demonstrate the potential of roasted jackfruit seeds to substitute for cocoa powder in cappuccino formulations. Two different flours were produced from a hard variety jackfruit by drying or fermenting the seeds prior to roasting. Next, seven formulations were prepared with 50%, 75%, and 100% substitution of cocoa powder with jackfruit seed flours. The acceptance of cappuccinos by consumers (n=126) and quantitative descriptive analysis (QDA(R)) were used to describe the preparations. Physicochemical proprieties were also evaluated. When 50% and 75% cocoa powder was replaced with dry jackfruit seed flour, there was no change in sensory acceptability or technological proprieties; however, it is possible identify advantages to using dry jackfruit seed flour, including moisture reduction and high wettability, solubility and sensory acceptation of the chocolate aroma. The principal component analysis of QDA(R) explained 90% variances; cluster analysis enabled the definition of four groups for six cappuccino preparations. In fact, dry jackfruit seed flour is an innovative cocoa powder substitute; it could be used in food preparations, consequently utilizing this tropical fruit waste by incorporating it as an ingredient in a common product of the human diet.",
    "published": "10.1371/journal.pone.0197654",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316133",
    "title": "Functional impact of the H2A.Z histone variant during meiosis in Saccharomyces cerevisiae",
    "authors": "Gonzalez-Arranz, S.; Cavero, S.; Morillo-Huesca, M.; Andujar, E.; Perez-Alegre, M.; Prado, F.; San-Segundo, P. A.",
    "author_corresponding": "Pedro A  San-Segundo",
    "author_corresponding_institution": "Instituto de Biologia Funcional y Genomica (CSIC)",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316133.source.xml",
    "abstract": "Among the collection of chromatin modifications that influence its function and structure, the substitution of canonical histones by the so-called histone variants is one of the most prominent actions. Since crucial meiotic transactions are modulated by chromatin, here we investigate the functional contribution of the H2A.Z histone variant during both unperturbed meiosis and upon challenging conditions where the meiotic recombination checkpoint is triggered in budding yeast by the absence of the synaptonemal complex component Zip1. We have found that H2A.Z localizes to meiotic chromosomes in an SWR1-dependent manner. Although meiotic recombination is not substantially altered, the htz1 mutant (lacking H2A.Z) shows inefficient meiotic progression, impaired sporulation and reduced spore viability. These phenotypes are likely accounted for by the misregulation of meiotic gene expression landscape observed in htz1. In the zip1 mutant, the absence of H2A.Z results in a tighter meiotic arrest imposed by the meiotic recombination checkpoint. We have found that Mec1-dependent Hop1-T318 phosphorylation and the ensuing Mek1 activation are not significantly altered in zip1 htz1; however, downstream checkpoint targets, such as the meiosis I-promoting factors Ndt80, Cdc5 and Clb1, are drastically down-regulated. The study of the checkpoint response in zip1 htz1 has also allowed us to reveal the existence of an additional function of the Swe1 kinase, independent of CDK inhibitory phosphorylation, which is relevant to restrain meiotic cell cycle progression. In summary, our study shows that the H2A.Z histone variant impacts various aspects of meiotic development adding further insight into the relevance of chromatin dynamics for accurate gametogenesis.",
    "published": "10.1534/genetics.118.301110",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316745",
    "title": "Frequency and synchrony of actomyosin oscillation during PCP-dependent convergent extension",
    "authors": "Shindo, A.; Inoue, Y.; Kinoshita, M.; Wallingford, J. B.",
    "author_corresponding": "Asako  Shindo",
    "author_corresponding_institution": "Nagoya University",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316745.source.xml",
    "abstract": "Oscillatory actomyosin flows play a key role in single cell migration and in collective cell movements that shape invertebrates embryos, but the role of such oscillations in vertebrate morphogenesis remains poorly defined. Here, data from mathematical modeling and in vivo 4D imaging of actomyosin in the Xenopus gastrula suggest that oscillatory actomyosin contractions are a general feature of convergent extension by junction shrinking. We show that synchronous intracellular flows link two spatially distinct populations of actomyosin within individual cells, but that oscillations are asynchronous between neighboring cells that share a shrinking cell-cell junction. We also show that the core PCP protein Prickle2 displays a parallel oscillatory behavior and is required for tuning the frequency of actomyosin contractions, indicating that PCP signaling controls not only the orientation of actomyosin contractions, but also their frequency. Together, these data provide new insights into the function and control of oscillatory actomyosin contractions in collective cell movement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316901",
    "title": "On the Development of Sesamoid Bones",
    "authors": "Eyal, S.; Rubin, S.; Krief, S.; Levin, L.; Zelzer, E.",
    "author_corresponding": "Elazar  Zelzer",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316901.source.xml",
    "abstract": "Sesamoid bones are a special group of small auxiliary bones that form in proximity to joints and contribute to their stability and function. Sesamoid bones display high degree of variability in size, location, penetrance and anatomical connection to the main skeleton across vertebrate species. Therefore, providing a comprehensive developmental model or classification system for sesamoid bones is challenging. Here, we examine the developmental mechanisms of three anatomically different sesamoid bones, namely patella, lateral fabella and digit sesamoids. Through a comprehensive comparative analysis at the cellular, molecular and mechanical levels, we demonstrate that all three types of sesamoid bones originated from Sox9+/Scx+ progenitors under the regulation of TGF{beta} and independent of mechanical stimuli from muscles. We show that BMP4 was necessary specifically for differentiation of patella but not of lateral fabella or digit sesamoids, whereas BMP2 regulated the growth of all examined sesamoids. Next, we show that whereas patella and digit sesamoids initially formed in juxtaposition to long bones, the lateral fabella formed independently at a distance. Finally, we provide evidence suggesting that while patella detached from the femur by formation of a synovial joint, digit sesamoids detached from the phalanx by a fibrocartilage joint. Collectively, these findings highlight both common and divergent molecular and mechanical features of sesamoid bone development, thereby advancing our understanding of their evolutionary plasticity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316539",
    "title": "HIPPO signaling provides a fail-safe for resolving embryonic cell fate conflicts during establishment of pluripotency in vivo",
    "authors": "Frum, T.; Ralston, A.",
    "author_corresponding": "Amy  Ralston",
    "author_corresponding_institution": "Michigan State University",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316539.source.xml",
    "abstract": "During mammalian development, the challenge for the embryo is to override intrinsic cellular plasticity to drive cells to distinct fates. Here, we unveil novel roles for the HIPPO signaling pathway segregates pluripotent and extraembryonic fates by controlling cell positioning as well as expression of Sox2, the first marker of pluripotency in the mouse early embryo. We show that maternal and zygotic YAP1 and WWTR1 repress Sox2 while promoting expression of the trophectoderm gene Cdx2 in parallel. Yet, Sox2 is more sensitive than Cdx2 to Yap1/Wwtr1 dosage, leading cells to a state of conflicted cell fate when YAP1/WWTR1 activity is moderate. Remarkably, HIPPO signaling activity resolves conflicted cell fate by repositioning cells to the interior of the embryo, independent of its role in regulating Sox2 expression. Rather, HIPPO antagonizes apical localization of Par complex components PARD6B and aPKC. Thus, negative feedback between HIPPO and Par complex components ensure robust lineage segregation.",
    "published": "10.7554/elife.42298",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317404",
    "title": "Nuclear decoupling is part of a rapid protein-level cellular response to high-intensity mechanical loading",
    "authors": "Gilbert, H. T.; Mallikarjun, V.; Dobre, O.; Jackson, M. R.; Pedley, R.; Gilmore, A. P.; Richardson, S. M.; Swift, J.",
    "author_corresponding": "Joe  Swift",
    "author_corresponding_institution": "Wellcome Trust Centre for Cell-Matrix Research, University of Manchester",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317404.source.xml",
    "abstract": "Our current understanding of cellular mechano-signalling is based on static models, which do not replicate the dynamics of living tissues. Here, we examined the time-dependent response of primary human mesenchymal stem cells (hMSCs) to cyclic tensile strain (CTS). At low-intensity strain (1 hour, 4% CTS at 1 Hz) morphological changes mimicked responses to increased substrate stiffness. As the strain regime was intensified (frequency increased to 5 Hz), we characterised rapid establishment of a broad, structured and reversible protein-level response, even as transcription was apparently downregulated. Protein abundance was quantified coincident with changes to protein conformation and post transcriptional modification. Furthermore, we characterised changes within the linker of nucleo- and cytoskeleton (LINC) complex of proteins that bridges the nuclear envelope, and specifically to levels of SUN domain-containing protein 2 (SUN2). The result of this regulation was to decouple mechano-transmission between the cytoskeleton and the nucleus, thus conferring protection to chromatin.",
    "published": "10.1038/s41467-019-11923-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317339",
    "title": "BK channel inhibition by strong extracellular acidification",
    "authors": "Zhou, Y.; Xia, X.; Lingle, C. J.",
    "author_corresponding": "Yu  Zhou",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317339.source.xml",
    "abstract": "BK-type voltage- and Ca2+-dependent K+ channels are found in a wide range of cells and intracellular organelles. Among different loci, the composition of the extracellular microenvironment, including pH, may differ substantially. For example, it has been reported that BK channels are expressed in lysosomes with their extracellular side facing the strongly acidified lysosomal lumen (pH ~ 4.5). Here we show that BK activation is strongly and reversibly inhibited by extracellular H+, with its conductance-voltage relationship shifted by more than +100 mV at pHO 4. Our results reveal that this inhibition is mainly caused by H+ inhibition of BK voltage-sensor (VSD) activation through three acidic residues on the extracellular side of BK VSD. Given that these key residues (D133, D147, D153) are highly conserved among members in the voltage-dependent cation channel superfamily, the mechanism underlying BK inhibition by extracellular acidification might also be applicable to other members in the family.",
    "published": "10.7554/elife.38060",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317388",
    "title": "PLK1 plays dual roles in centralspindlin regulation during cytokinesis",
    "authors": "Adriaans, I. E.; Basant, A.; Ponsioen, B.; Glotzer, M.; Lens, S.",
    "author_corresponding": "Susanne  Lens",
    "author_corresponding_institution": "University Medical Center Utrecht",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317388.source.xml",
    "abstract": "Cytokinesis starts in anaphase with the formation of an actomyosin-based contractile ring at the equatorial cortex, which is governed by the local activation of the small GTPase RhoA. Here we delineated the contributions of PLK1 and Aurora B to RhoA activation and cytokinesis initiation in human cells. Knock-down of PRC1, which disrupts the spindle midzone, revealed the existence of two pathways that can initiate cleavage furrow ingression. One pathway depends on a well-organized spindle midzone and PLK1, while the other depends on Aurora B activity and centralspindlin oligomerization at the equatorial cortex and can operate independently of PLK1. We further show that PLK1 inhibition sequesters centralspindlin onto the spindle midzone making it unavailable for Aurora B-dependent oligomerization at the equatorial cortex. We propose that PLK1 activity promotes the release of centralspindlin from the spindle midzone through inhibition of PRC1, allowing centralspindlin to function as a regulator of spindle midzone formation and as an activator of RhoA at the equatorial cortex.",
    "published": "10.1083/jcb.201805036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316935",
    "title": "CSB-dependent CDK9 degradation and RNA Polymerase II phosphorylation during Transcription Coupled Repair",
    "authors": "Donnio, L.-M.; Lagarou, A.; Sueur, G.; MARI, P.-O.; Giglia-Mari, G.",
    "author_corresponding": "Giuseppina  Giglia-Mari",
    "author_corresponding_institution": "CNRS",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316935.source.xml",
    "abstract": "AUTHOR SUMMARYDNA lesions block cellular processes such as transcription, inducing apoptosis, tissue failures and premature ageing. To counteract the deleterious effects of DNA damage, cells are equipped with various DNA repair pathways. Transcription Coupled Repair specifically removes helix-distorting DNA adducts in a coordinated multi-step process. This process has been extensively studied, however once the repair reaction is accomplished, little is known about how transcription restarts. In this study, we show that, after UV irradiation, the CDK9/CyclinT1 kinase unit is specifically released from the HEXIM1 complex and that this released fraction is degraded in the absence of CSB. We determine that UV-irradiation induces a specific Ser2 phosphorylation of the RNA polymerase II and that this phosphorylation is CSB dependent. Surprisingly CDK9 is not responsible for this phosphorylation but instead plays a non-enzymatic role in transcription restart after DNA repair.",
    "published": "10.1128/mcb.00225-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317172",
    "title": "Spontaneous and coordinated Ca2+ activity of cochlear sensory and non-sensory cells drives the maturation of OHC afferent innervation",
    "authors": "Ceriani, F.; Hendry, A.; Jeng, J.-Y.; Johnson, S.; Olt, J.; Holley, M. C.; Mammano, F.; Kros, C. J.; Simmons, D. D.; Marcotti, W.",
    "author_corresponding": "Walter  Marcotti",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317172.source.xml",
    "abstract": "Outer hair cells (OHCs) are highly specialized sensory cells conferring the fine tuning and high sensitivity of the mammalian cochlea to acoustic stimuli. Here, by genetically manipulating spontaneous Ca2+ signalling in vivo, through a period of early postnatal development, we find that the refinement of OHC afferent innervation is regulated by complementary spontaneous Ca2+ signals originating in OHCs and non-sensory cells. OHCs fire spontaneous Ca2+ spikes during a narrow period of immature development. Simultaneously, waves of Ca2+ activity in the non-sensory greater epithelial ridge act, via ATP-induced activation of P2X receptors, to synchronize OHC firing, resulting in the refinement of their afferent innervation. In the absence of connexin channels Ca2+ waves are impaired, leading to a reduction in the number of ribbon synapses and afferent fibres on OHCs. We propose that the correct maturation of the afferent connectivity in OHCs requires experience-independent Ca2+ signals from sensory and non-sensory cells.",
    "published": "10.15252/embj.201899839",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317347",
    "title": "Misfolded proteins share a common capacity in disrupting LLPS organizing membrane-less organelles",
    "authors": "Kang, J.; Lim, L.; Song, J.",
    "author_corresponding": "Jianxing  Song",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317347.source.xml",
    "abstract": "Profilin-1 mutants cause ALS by gain of toxicity but the underlying mechanism remains unknown. Here we showed that three PFN1 mutants have differential capacity in disrupting dynamics of FUS liquid droplets underlying the formation of stress granules (SGs). Subsequently we extensively characterized conformations, dynamics and hydrodynamic properties of C71G-PFN1, FUS droplets and their interaction by NMR spectroscopy. C71G-PFN1 co-exists between the folded (55.2%) and unfolded (44.8%) states undergoing exchanges at 11.7 Hz, while its unfolded state non-specifically interacts with FUS droplets. Results together lead to a model for dynamic droplets to recruit misfolded proteins, which functions seemingly at great cost: simple accumulation of misfolded proteins within liquid droplets is sufficient to reduce their dynamics. Further aggregation of misfolded proteins within droplets might irreversibly disrupt/destroy structures and dynamics of droplets, as increasingly observed on SGs, an emerging target for various neurodegenerative diseases. Therefore, our study implies that other misfolded proteins might also share the capacity in disrupting LLPS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316562",
    "title": "A Scoring System to Evaluate the Impact of SNPs in a Path Related Context to Study Behçet’s Disease Aetiology in Japanese Population",
    "authors": "Ozisik, O.; Meguro, A.; Mizuki, N.; Diri, B.; Sezerman, O. U.",
    "author_corresponding": "Ozan  Ozisik",
    "author_corresponding_institution": "Department of Computer Engineering, Electrical & Electronics Faculty, Yildiz Technical University",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316562.source.xml",
    "abstract": "MotivationGenome-wide association study (GWAS) is a powerful method that can provide a list of single nucleotide polymorphisms (SNPs) that are significantly related to the pathogenesis of a disease. Even though in Mendelian diseases strong associations can be found for certain SNPs, in most of the complex diseases only modest associations can be identified from the GWAS. Therefore, the main challenge in such studies is to understand how multiple SNPs that have modest association with the phenotype interact and contribute to its aetiology. This can only be done via pathway based analysis of modestly associated SNPs and the genes that are affected by these changes.\\n\\nResultsIn this study, we propose DAPath, a Disease Associated Path analyzer tool for discovering signaling paths and the pathways that contain these paths which are subjected to cumulative impact of modestly associated variants. We applied our proposed method on Behcets disease (BD) GWAS dataset from Japanese population. Antigen Processing and Presentation pathway is ranked first with 16 highly affected paths. Th17 cell differentiation, Natural killer cell mediated cytotoxicity, Jak-STAT signaling, and Circadian rhythm pathways are also found to be containing highly affected paths.\\n\\nAvailabilityThe proposed method is available as a Cytoscape plug-in through https://github.com/ozanozisik/DAPath",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316273",
    "title": "Seed selection strategies for overlap detection",
    "authors": "Teutenberg, J.",
    "author_corresponding": "Jonathan  Teutenberg",
    "author_corresponding_institution": "Independent researcher",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316273.source.xml",
    "abstract": "The current state-of-the-art assemblers of long, error-prone reads rely on detecting all-vs-all overlaps within the set of reads with overlaps represented by a sparse selection of short subsequences or \\\"seeds\\\". Though the quality of selection of these seeds can impact both accuracy and speed of overlap detection, existing algorithms do little more than ignore over-represented seeds. Here we propose several more informed seed selection strategies to improve precision and recall of overlaps. These strategies are evaluated against real long-read data sets with a range of fixed seed sizes. We show that these strategies substantially improve the utility of individual seeds over uninformed selection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316703",
    "title": "Robust Reference Powered Association Test of genome-wide association studies",
    "authors": "Wang, Y.; Li, Y.; Hao, M.; Liu, X.; Zhang, M.; Xiong, M.; Wang, J.; Shugart, Y. Y.; Jin, L.",
    "author_corresponding": "Li  Jin",
    "author_corresponding_institution": "School of Life Sciences and Human Phenome Institute, Fudan University",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316703.source.xml",
    "abstract": "Genome-wide association studies (GWAS) have identified abundant genetic susceptibility loci, although they are far less from meeting the previous expectations due to low statistical power and false positive results. Effective statistical methods are required to further improve the analyses of massive GWAS data. Here we presented a new statistic (Robust Reference Powered Association Test, http://drwang.top/gwas.html) to use large public database as reference to reduce concern of potential population stratification. To evaluate the performance of this statistic for various situations, we simulated multiple sets of sample size and frequencies to compute statistical power. Furthermore, we applied our method to several real datasets (psoriasis genome-wide association datasets and schizophrenia genome-wide association dataset) to evaluate the performance. Careful analyses indicated that our newly developed statistic outperformed several previously developed GWAS applications. Importantly, this statistic is more robust than naive merging method in the presence of small control-reference differentiation, therefore likely to detect more association signals.",
    "published": "10.3389/fgene.2019.00319",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316596",
    "title": "Genome assembly and gene expression in the American black bear provides new insights into the renal response to hibernation.",
    "authors": "Srivastiva, A.; Sarsani, V.; Fiddes, I.; Sheehan, S.; Seger, R.; Barter, M.; Neptune-Bear, S.; Lindqvist, C.; Brody, L.; Mullikin, J.; Korstanje, R.",
    "author_corresponding": "Ron  Korstanje",
    "author_corresponding_institution": "The Jackson Laboratory",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316596.source.xml",
    "abstract": "The prevalence of chronic kidney disease (CKD) is rising worldwide and 10-15% of the global population currently suffers from CKD and its complications. Given the increasing prevalence of CKD there is an urgent need to find novel treatment options. The American black bear (Ursus americanus) copes with months of lowered kidney function and metabolism during hibernation without the devastating effects on metabolism and other consequences observed in humans. In a biomimetic approach to better understand kidney adaptations and physiology in hibernating black bears, we established a high-quality genome assembly. Subsequent RNA-Seq analysis of kidneys comparing gene expression profiles in black bears entering (late fall) and emerging (early spring) from hibernation identified 169 protein-coding genes that were differentially expressed. Of these, 101 genes were downregulated and 68 genes were upregulated after hibernation. Fold changes ranged from 1.8-fold downregulation (RTN4RL2) to 2.4-fold upregulation (CISH). Most notable was the upregulation of cytokine suppression genes (SOCS2, CISH, and SERPINC1) and the lack of increased expression of cytokines and genes involved in inflammation. The identification of these differences in gene expression in the black bear kidney may provide new insights in the prevention and treatment of CKD.",
    "published": "10.1093/dnares/dsy036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316844",
    "title": "Reducing blood culture contamination using an initial specimen diversion device",
    "authors": "Zimmerman, F. S.; Assous, M. V.; Zevin, S.; Wiener-Well, Y.",
    "author_corresponding": "Frederic S  Zimmerman",
    "author_corresponding_institution": "Shaare Zedek Medical Center",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316844.source.xml",
    "abstract": "False positive blood cultures result from contamination, consuming microbiological laboratory resources and causing unnecessary antibiotic treatment and lengthened hospitalizations. Skin sterilization has been shown to reduce contamination; however, bacteria do not only colonize the surface of human skin, but are also found in deeper tissues, requiring additional techniques to reduce contamination. An initial specimen diversion device diverts the initial 1-2 ml of blood so as to remove any potentially contaminated skin plug, thus potentially further reducing culture contamination. The device has been associated with a reduction in culture contamination over short study periods in certain populations. However, more study is needed to understand whether the effect continues over longer periods of time and in hospitalized patients. Thus, in this prospective, controlled pragmatic study, cultures were obtained from hospitalized patients using the initial specimen diversion device, with cultures taken using standard methods serving as control. In total, 671 blood cultures were obtained: 207 cultures were taken using an initial specimen diversion device, with 2 (1.0%) contaminated cultures and 464 cultures were taken without the device, with 24 (5.2%) contaminated cultures (p < 0.008). No significant difference was shown in the rate of true positive cultures. Thus, use of a diversion device was associated with reduced culture contamination in hospitalized patients over a six month period without concomitant reduction in true positive cultures. This intervention may result in a reduction in costs, antibiotic use and duration of hospitalization.",
    "published": "10.1016/j.ajic.2018.12.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316794",
    "title": "MiRNA expression profiles of serum exosomes derived from individuals with latent and active tuberculosis",
    "authors": "Lyu, L.; Wang, J.; Jia, H.-y.; Pan, L.; Li, Z.-h.; Du, F.-j.; Du, B.-p.; Sun, Q.; Zhang, Z.-d.",
    "author_corresponding": "Zong-de  Zhang",
    "author_corresponding_institution": "Beijing Tuberculosis and Thoracic tumor research institute",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316794.source.xml",
    "abstract": "Tuberculosis (TB) has become a leading cause of death worldwide, which is largely attributed to the difficulties in diagnosis and treatment of TB patients. Exosomes carrying RNA, particularly miRNA, have been indicated their functional and diagnostic potential in diseases, including tuberculosis (TB). In the present study, we performed RNA-seq based analysis on exosomal miRNA profiles for clinical specimens of healthy controls (HC), active tuberculosis (TB) and latent tuberculosis infection (LTBI). We identified many distinct up-regulated and down-regulated differentially expressed miRNA and further screened top 20 in each compared groups which might provide a potential panel for differentiation of HC, LTBI, and TB. We classified all the differentially expressed miRNAs into six expression patterns and identified three persistently up-regulated miRNA (hsa-miR-140-3p, hsa-miR-3184-5p and hsa-miR-423-3p) as potential markers during TB progression. Combined with our previously detected exsomal mRNA, we screened the genes overlapped with predicted mRNA targets of differentially expressed miRNA and analyzed their involvement in Biological Process, indicating a decreased signaling transduction and increased cell death in LTBI and TB. Our results indicate the selective packaging of RNA cargoes into exosomes under different stages of Mycobacterium tuberculosis infection and facilitate further study of TB pathogenesis and development.\\n\\nIMPORTANCEThe main reason for failure to eliminate TB is lack of understanding molecular mechanism of TB pathogenesis and difficulties in TB diagnosis and treatment. Exosomes provide a promising research tool because they are released from various cells containing valuable biochemical information related to diseases. We reveale distinct miRNA expression profile of the exosomes, which indicates selective packaging of RNA cargoes into exosomes under different stages of Mycobacterium tuberculosis infection. Further, we also provide evidence of related miRNA candidates potentially involving in TB progression and facilitating discovery of TB biomarkers.",
    "published": "10.3389/fmicb.2019.01174",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316810",
    "title": "The Effects of Vancomycin on the Viability and Osteogenic Potential of Bone-derived Mesenchymal Stem Cells",
    "authors": "Booysen, E.; Sadie-Van Gijsen, H.; Deane, S. M.; Ferris, W. F.; Dicks, L. M.",
    "author_corresponding": "Leon MT  Dicks",
    "author_corresponding_institution": "Stellenbosch University",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316810.source.xml",
    "abstract": "Periprosthetic joint infections (PJI), caused by methicillin-resistant Staphylococcus aureus (MRSA), is the major cause of total hip arthroplasty (THA) failures. Traditionally, MRSA is treated with vancomycin, administrated intravenously or applied directly onto infected tissue. The effect of direct (as opposed to systemic) vancomycin treatment on bone formation and remodelling is largely unknown. The minimal inhibitory concentration (MIC) of vancomycin was determined by adding 200 l of different concentrations (1 - 20 g/ml) to actively growing cultures of S. aureus Xen 31 (methicillin-resistant) and S. aureus Xen 36 (methicillin-sensitive), respectively, and recording changes in optical density over 24 h. Bone marrow-derived and proximal femur-derived mesenchymal stem cells (bmMSCs and pfMSCs) from rat femora were exposed to 1 x MIC (5 g/ml) and 4 x MIC (20 g/ml) of vancomycin for 7 days. Cell viability was determined by staining with crystal violet and MTT (3-(4,5- dimethylthiazol-2-yl)-2,5-diphenyltetrazolium bromide), respectively, and osteogenic differentiation by staining with Alizarin Red S. Vancomycin had no effect on the viability of bmMSCs and pfMSCs, even at high levels (20 g/ml). The osteogenic differentiation of pfMSCs was partially inhibited, while osteogenesis in bmMSCs was not severely affected. The direct application of vancomycin to infected bone tissue, even at excessive levels, may preserve the viability of resident MSC populations. Short-term demineralization may thus be reversed after cessation of vancomycin treatment, improving the outcome of THA surgery.",
    "published": "10.1007/s12602-018-9473-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316471",
    "title": "Bayesian Multi-SNP Genetic Association Analysis: Control of FDR and Use of Summary Statistics",
    "authors": "Lee, Y.; Francesca, L.; Pique-Regi, R.; Wen, X.",
    "author_corresponding": "Xiaoquan  Wen",
    "author_corresponding_institution": "University of Michigan",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316471.source.xml",
    "abstract": "Multi-SNP genetic association analysis has become increasingly important in analyzing data from genome-wide association studies (GWASs) and molecular quantitative trait loci (QTL) mapping studies. In this paper, we propose novel computational approaches to address two outstanding issues in Bayesian multi-SNP genetic association analysis: namely, the control of false positive discoveries of identified association signals and the maximization of the efficiency of statistical inference by utilizing summary statistics. Quantifying the strength and uncertainty of genetic association signals has been a long-standing theme in statistical genetics. However, there is a lack of formal statistical procedures that can rigorously control type I errors in multi-SNP analysis. We propose an intuitive hierarchical representation of genetic association signals based on Bayesian posterior probabilities, which subsequently enables rigorous control of false discovery rate (FDR) and construction of Bayesian credible sets. From the perspective of statistical data reduction, we examine the computational approaches of multi-SNP analysis using z-statistics from single-SNP association testing and conclude that they likely yield conservative results comparing to using individual-level data. Built on this result, we propose a set of sufficient summary statistics that can lead to identical results as individual-level data without sacrificing power. Our novel computational approaches are implemented in the software package, DAP-G (https://github.com/xqwen/dap), which applies to both GWASs and genome-wide molecular QTL mapping studies. It is highly computationally efficient and approximately 20 times faster than the state-of-the-art implementation of Bayesian multi-SNP analysis software. We demonstrate the proposed computational approaches using carefully constructed simulation studies and illustrate a complete workflow for multi-SNP analysis of cis expression quantitative trait loci using the whole blood data from the GTEx project.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316893",
    "title": "Structural variability and functional association in the epiphytic bacteria assemblies of freshwater macrophytes (Myriophyllum spicatum)",
    "authors": "Xian, L.; Wan, T.; Cao, Y.; Sun, J.; Wu, T.; Zhao, S.; Apodu, A. A.; Li, W.; Liu, F.",
    "author_corresponding": "Fan  Liu",
    "author_corresponding_institution": "Wuhan Botanical Garden",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316893.source.xml",
    "abstract": "The underlying principles influencing bacteria community assembly have long been of interest in the field of microbial ecology. Environmental heterogeneity is believed to be important in controlling the uniqueness and variability of communities. However, little is known about the influence of the host macrophytes on epiphytic bacteria assembly processe. Here, we produced two contrasting artificial water environments (eutrophic and oligotrophic) for reciprocal transplant experiment of Myriophyllum spicatum, to recover the colonization of epiphytic bacteria accompanied with plants growth. Comparative analysis addressed a higher species diversity in epiphytic bacteria than in bacterioplankton, and the highest microbiome richness in sediment. Our data revealed that the organization of epiphytic bacterial community was interfered by both plant status (i.e. branch number, net photosynthesis rate etc.) and water bodies (i.e. total phosphate, total nitrogen, pH etc.) while plant status effected the assembly in priority to water. 16S rRNA sequencing further indicated that the epiphytic assemblies were motivated by functionalization and interplay with hosts as a whole. The results complemented new evidences for the  lottery process in the epiphytic bacteria assembly traits and shed insights into the assembly patterns referring to functional adaptation across epiphytic bacteria and macrophytes.\\n\\nImportanceA robust understanding of inter-adaptation between microbiome and the host plants have been established basing on vast majority of researches. However, great efforts were made mostly on rhizosphere microbiome. By contrast, referring to another representative group, macrophytes who composed of the freshwater ecosystem were relatively less investigated on such issue. Our study pioneered the experimental operation to interrogate the triadic relationship among macrophytes, epiphytic bacteria and water body. The research present here showed significant exemplar on discussion of plant associate bacteria adaptation taking account of host colonization as well as the epiphytes. The results expand the hypotheses of bacteria assembly principle and provides potential leads on understanding of plant - microbe interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316885",
    "title": "Hookworm-derived small molecule extracts suppress pathology in a mouse model of colitis and inhibit secretion of key inflammatory cytokines in primary human leukocytes",
    "authors": "Wangchuk, P.; Constantinoiu, C.; Kouremenos, K. A.; Becker, L.; Jones, L.; Shepherd, C.; Buitrago, G.; Giacomin, P.; Daly, N. L.; McConville, M. J.; Ryan, R.; Miles, J.; Loukas, A.",
    "author_corresponding": "Alex  Loukas",
    "author_corresponding_institution": "James Cook University",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316885.source.xml",
    "abstract": "Iatrogenic hookworm therapy shows promise for treating disorders that result from a dysregulated immune system, including inflammatory bowel disease (IBD). Here we use a metabolomics approach to characterize the non-protein small molecule complement of hookworms. Gas chromatography-mass spectrometry and liquid chromatography-mass spectrometry analyses of somatic tissue extracts revealed the presence of 52 polar metabolites and 22 non-polar components including short chain fatty acids (SCFA). Several of these small metabolites, notably the SCFA, have been shown to have anti-inflammatory properties in various diseases, including IBD. Using a murine model of colitis and human peripheral blood mononuclear cells, we demonstrate that somatic tissue extracts of the hookworm Ancylostoma caninum contain small molecules with anti-inflammatory activities. Of the five extracts tested, two of them significantly protected mice against T cell-mediated immunopathology and weight loss in a chemically-induced colitis model. Moreover, one of the anti-colitic extracts suppressed ex vivo production of inflammatory cytokines from primary human leukocytes. While the origin of the SCFA (parasite or host microbiota-derived) present in the hookworm somatic tissue extracts cannot be ascertained from this study, it is possible that A. caninum may be actively promoting an anti-inflammatory host microbiome by facilitating immune crosstalk through SCFA production.",
    "published": "10.1128/iai.00851-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316356",
    "title": "Amazon Mechanical Turk as a platform for borderline personality disorder research",
    "authors": "Collison, K. L.; Lesser, R. E.; Stahl, D. S.; Robinson, E.; Miller, J.; Lynam, D.; Fineberg, S.",
    "author_corresponding": "Sarah  Fineberg",
    "author_corresponding_institution": "Yale University",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316356.source.xml",
    "abstract": "Researchers investigating the psychological processes underlying specific mental health problems often have difficulties achieving large enough samples for adequately powered studies. This can be particularly problematic when studying psychopathology with low base rates in typical samples (i.e., undergraduate and community). A relatively new approach to recruitment and testing employs online crowdsourcing to rapidly measure the characteristics and behavior of large numbers of people. We tested the feasibility of researching borderline personality disorder (BPD) in this manner using one large crowdsourcing site, Amazon Mechanical Turk (MTurk). Specifically, we examined prevalence rates of psychopathology in a large MTurk sample, as well as the demographic, psychosocial, and psychiatric characteristics of individuals who met criteria for BPD. These characteristics were compared across three groups: those who met criteria for BPD currently, those who met criteria for remitted BPD, and those who had never met criteria for BPD. The results suggest that MTurk may be ideally suited for studying individuals with a wide range of pathology, from healthy to intensely symptomatic to remitted.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317537",
    "title": "Robotic selection for the rapid development of stable CHO cell lines for HIV vaccine for production",
    "authors": "O'Rourke, S. M.; Byrne, G.; Gwen, T.; Meredith, W.; Yu, B.; Mesa, K. A.; Doran, R. C.; Alexander, D.; Berman, P. W.",
    "author_corresponding": "Sara  M.  O'Rourke",
    "author_corresponding_institution": "University of California, Santa Cruz",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317537.source.xml",
    "abstract": "The production of envelope glycoproteins (Envs) for use as HIV vaccines is challenging. The yield of Envs expressed in stable Chinese Hamster Ovary (CHO) cell lines is typically 10-100 fold lower than other glycoproteins of pharmaceutical interest. Moreover, Envs produced in CHO cells are typically enriched for sialic acid containing glycans compared to virus associated Envs that possess mainly high-mannose carbohydrates. This difference alters the net charge and biophysical properties of Envs and impacts their antigenic structure. Here we employ a novel gene-edited CHO cell line (MGAT1- CHO) to address the problems of low expression, high sialic acid content, and poor antigenic structure. We demonstrate that stable cell lines expressing high levels of gp120, potentially suitable for biopharmaceutical production can be created using the MGAT1- CHO cell line. We also show that the efficiency of this process can be greatly improved with robotic selection. Finally, we describe a MGAT1- CHO cell line expressing A244-rgp120 that exhibits improved binding of three major families of bN-mAbs compared to Envs produced in normal CHO cells. The new strategy described has the potential to eliminate the bottleneck in HIV vaccine development that has limited the field for more than 25 years.",
    "published": "10.1371/journal.pone.0197656",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316141",
    "title": "Polymer brush bilayers at thermal equilibrium: A theoretical approach",
    "authors": "Farzin, M.",
    "author_corresponding": "Mike John Edwards",
    "author_corresponding_institution": "Kharazmi University",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316141.source.xml",
    "abstract": "By means of the density functional theory (DFT) framework, the longstanding problem of the polymer brush bilayers at thermal equilibrium is studied. The calculated density profiles reveal that the brushes balance compression and interpenetration when they come into contact. The equation of state of the polymer brush bilayers is obtained and it represents scaling of the pressure with molecular parameters and distance between substrates. The results of this study may shed light in our understanding of some severe Musculoskeletal diseases which degrade the synovium. The significance of this study lays on the fact that the molecular structure is investigated through fundamental physical laws. So, this study bridges between theoretical biological physics and medicine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316927",
    "title": "Tracking Borrelia afzelii from infected Ixodes ricinus nymphs to mice suggests a direct ‘gut-to-mouth’ route of Lyme disease transmission",
    "authors": "Pospisilova, T.; Urbanova, V.; Hes, O.; Kopacek, P.; Hajdusek, O.; Sima, R.",
    "author_corresponding": "Radek  Sima",
    "author_corresponding_institution": "Biology Centre, Czech Academy of Sciences",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316927.source.xml",
    "abstract": "Quantitative tracking of Borrelia afzelii has shown that its transmission cycle differs from the salivary route of B. burgdorferi transmission by Ixodes scapularis. Borrelia afzelii are abundant in the guts of unfed Ixodes ricinus nymphs and their numbers continuously decrease during feeding. In contrast, spirochetes are not present in the salivary glands. Borrelia afzelii transmission starts during the early stages of feeding, spirochetes could be detected in murine skin within 1 day of tick attachment. Tick saliva is not essential for B. afzelii infectivity, the main requirement for successful host colonization being a change in outer surface protein expression that occurs in the tick gut during feeding. Spirochetes in vertebrate mode are able to survive within the host even if the tick is not present. On the basis of our data we propose that a direct  gut-to-mouth route of infection appears to be the main route of B. afzelii transmission.\\n\\nImportanceLyme borreliosis is the most common vector-borne disease in the USA and Europe. The disease is caused by the Borrelia spirochetes and is transmitted through Ixodes ticks. A better understanding of how Borrelia spirochetes are transmitted is crucial for development of efficient vaccines for preventing Lyme borreliosis. Here we present that the transmission of European B. afzelii spirochetes by I. ricinus ticks significantly differs from the model transmission cycle described for American B. burgdorferi/I. scapularis. We suggest that B. afzelii is not transmitted via salivary glands but most likely through the  midgut to mouthpart route. We further demonstrate that tick saliva is not important for B. afzelii transmission and infectivity. Therefore, we support early studies by Willy Burgdorfer, who proposed that Borrelia transmission occurs by regurgitation of infected gut contents. Our findings collectively point to the Borrelia-tick midgut interface as the correct target in our endeavours to combat Lyme borreliosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316919",
    "title": "CRISPR screen reveals that EHEC’s T3SS and Shiga toxin rely on shared host factors for infection",
    "authors": "Pacheco, A. R.; Lazarus, J. E.; Sit, B.; Schmieder, S.; Lencer, W.; Blondel, C. J.; Doench, J.; Davis, B. M.; Waldor, M. K.",
    "author_corresponding": "Matthew K  Waldor",
    "author_corresponding_institution": "Brigham and Women's Hospital",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316919.source.xml",
    "abstract": "Enterohemorrhagic Escherichia coli (EHEC) has two critical virulence factors - a type III secretion system (T3SS) and Shiga toxins (Stx) - that are required for the pathogen to colonize the intestine and cause diarrheal disease. Here, we carried out a genome-wide CRISPR/Cas9 loss-of-function screen to identify host loci that facilitate EHEC infection of intestinal epithelial cells. Many of the guide RNAs identified targeted loci known to be associated with sphingolipid biosynthesis, particularly for production of globotriaosylceramide (Gb3), the Stx receptor. Two loci (TM9SF2 and LAPTM4A) with largely unknown functions were also targeted. Mutations in these loci not only rescued cells from Stx-mediated cell death, but also prevented cytotoxicity associated with the EHEC T3SS. These mutations interfered with early events associated with T3SS and Stx pathogenicity, markedly reducing entry of T3SS effectors into host cells and binding of Stx. The convergence of Stx and T3SS onto overlapping host targets provides guidance for design of new host-directed therapeutic agents to counter EHEC infection.\\n\\nImportanceEnterohemorrhagic Escherichia coli (EHEC) has two critical virulence factors - a type III secretion system (T3SS) and Shiga toxins (Stx) - that are required for colonizing the intestine and causing diarrheal disease. We screened a genome-wide collection of CRISPR mutants derived from intestinal epithelial cells and identified mutants with enhanced survival following EHEC infection. Many had mutations that disrupted synthesis of a subset of lipids (sphingolipids) that includes the Stx receptor globotriaosylceramide (Gb3), and hence protect against Stx intoxication. Unexpectedly, we found that sphingolipids also mediate early events associated with T3SS pathogenicity. Since antibiotics are contraindicated for the treatment of EHEC, therapeutics targeting sphingolipid biosynthesis are a promising alternative, as they could provide protection against both of the pathogens key virulence factors.",
    "published": "10.1128/mBio.01003-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317545",
    "title": "Mixed-cropping systems of different rice cultivars have grain yield and quality advantages over mono-cropping systems",
    "authors": "Li, M.; Zhang, J.-e.; Liu, S.; Ashraf, U.; Qiu, S.",
    "author_corresponding": "Jia-en  Zhang",
    "author_corresponding_institution": "South China Agricultural University College of Natural Resources and Environment",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317545.source.xml",
    "abstract": "Mixed-cropping system is a centuries-old cropping technique that is still widely practiced in the farmers field over the globe. Increased plant diversity enhances farmland biodiversity, which would improve grain yield and quality; however, the impacts of growing different rice cultivars simultaneously were rarely investigated. In present study, five popular rice cultivars were selected and ten mixture combinations were made according to the growth period, plant height, grain yield and quality, and pest and disease resistance. Seedlings of the five cultivars and ten mixture combinations (mixed-sowing of the seeds in an equal ratio, then mixed-transplanting and finally mixed-harvesting) were grown in plastic pots under greenhouse during the early and late growing seasons in 2016. Results showed that, compared with the corresponding mono-cropping systems, almost all combinations of the mixed-cropping systems have advantages in yield related traits and grain quality. Compared with the mono-cropping systems in the early and late growing seasons in 2016, mixed-cropping systems increased the number of spikelets per panicle, seed-setting rate, and grain weight per pot and harvest index by 19.52% and 5.77%, 8.53% and 4.41%, 8.31% and 4.61%, and 10.26% and 6.98%, respectively (paired t-test). In addition, mixed-cropping systems reduced chalky rice rate and chalkiness degree by 33.12% and 43.42% and by 30.11% and 48.13% in the early and late growing seasons, respectively (paired t-test). These results may be due to enhanced SPAD indexes and photosynthetic rates at physiology maturity in mixed-cropping systems. In general, it was found that mixed-cropping with different rice cultivars have potential for increasing grain yield and improving grain quality.",
    "published": "10.1002/jsfa.9547",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/313734",
    "title": "Expert Specification of the ACMG/AMP Variant Interpretation Guidelines for Genetic Hearing Loss",
    "authors": "Oza, A.; DiStefano, M.; Hemphill, S.; Cushman, B.; Grant, A.; Siegert, R.; Shen, J.; Chapin, A.; Boczek, N.; Schimmenti, L.; Murry, J.; Hasadsri, L.; Nara, K.; Kenna, M.; Booth, K.; Azaiez, H.; Griffith, A.; Avraham, K.; Kremer, H.; Rehm, H.; Amr, S.; Abou Tayoun, A.; The ClinGen Hearing Loss Expert Workgroup,  ",
    "author_corresponding": "Ahmad  Abou Tayoun",
    "author_corresponding_institution": "Al Jalila Childrens Specialty Hospital, Dubai, UAE",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/313734.source.xml",
    "abstract": "Due to the high genetic heterogeneity of hearing loss, current clinical testing includes sequencing large numbers of genes, which often yields a significant number of novel variants. Therefore, the standardization of variant interpretation is crucial to provide consistent and accurate diagnoses. The Hearing Loss Variant Curation Expert Panel was created within the Clinical Genome Resource to provide expert guidance for standardized genomic interpretation in the context of hearing loss. As one of its major tasks, our Expert Panel has adapted the American College of Medical Genetics and Genomics/Association for Molecular Pathology (ACMG/AMP) standards and guidelines for the interpretation of sequence variants in hearing loss genes. Here, we provide a comprehensive illustration of the newly specified ACMG/AMP hearing loss rules. Three rules remained unchanged, four rules were removed, and the remaining twenty-one rules were specified. Of the specified rules, four had general recommendations, seven were gene/disease considerations, seven had strength-level specifications, and three rules had both gene/disease and strength-level specifications. These rules were further validated and refined using a pilot set of 51 variants assessed by curators. These hearing loss-specific ACMG/AMP rules will help standardize variant interpretation, ultimately leading to better care for individuals with hearing loss.\\n\\nGRANT NUMBERSResearch reported in this publication was supported by the National Human Genome Research Institute (NHGRI) under award number U41HG006834.",
    "published": "10.1002/humu.23630",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316869",
    "title": "ANTI-MICROBIAL RESISTANCE IN AGENTS CAUSING URINARY TRACT INFECTIONS",
    "authors": "RIZVI, Z. A.; Jamal, A. M.; Malik, A. H.; Arshad, D.; Ullah, N.",
    "author_corresponding": "ZUHAIR ALI  RIZVI",
    "author_corresponding_institution": "Rawalpindi Medical University",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/316869.source.xml",
    "abstract": "BACKGROUNDUrinary Tract Infections are usually treated with empirical therapy by physicians based on previous knowledge of predictability of causative agents and their antimicrobial susceptibilities.\\n\\nOBJECTIVEThe objective of this study was to determine the frequency of various pathogens causing urinary tract infections and their antimicrobial susceptibility in patients presenting in out-patient department of a tertiary care hospital.\\n\\nMATERIALS AND METHODSThis descriptive cross sectional study was conducted in Out-Patient department of Urology of Benazir Bhutto Hospital during a period of 6 months from January 2017 to June 2017 after ethical approval from institutional research forum of Rawalpindi Medical University. 1000 patients (12 years old or above) that were clinically suspected for urinary tract infections were included in this study. Patients with co-morbidities like diabetes mellitus, renal pathologies, Immunodeficiency disorders, malignancies and congenital urogenital disorders were also excluded. Recipients of corticosteroid therapy or with a history of intake of broad spectrum antibiotics in previous 15 days were also excluded. Modified Kirby-Bauer disc diffusion method was used for determining the antimicrobial resistance against various antimicrobials.\\n\\nRESULTSA total of 530 (53%) isolates were found to be culture positive for E.coli(77.4%),Klebsiella (6.4%), Enterobacter (6.0%), Pseudomonas (3.8%), Staphylococcus saprophyticus (3.4%), Citrobacter (1.1%) and Morganella (0.4%).\\n\\nAntimicrobial resistance against commonly used antimicrobials was alarmingly high\\n\\nCONCLUSIONSurveillance of trends of antimicrobial susceptibility pattern is highly important.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317685",
    "title": "Tropical forest refuge in peripheral soils of slags in Caatinga",
    "authors": "Souza, J. J.; Souza, B. I.; Queiroz, R. T.; Lunguinho, R. L.; Medeiros, J. R.; Cardoso, E. C. M.; Silva, P. A. M.; Oliveira, H. C.",
    "author_corresponding": "José João  Souza",
    "author_corresponding_institution": "Universidade Federal do Rio Grande do Norte",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317685.source.xml",
    "abstract": "The influence of environmental factors on the structure and composition of plant communities in the Caatinga is complex and poorly explored. Spatial variation of biodiversity in Caatinga is poorly know and strictly attributed to climatic conditions. We investigated the influence of slags on floristic composition and structure of a shrubby-arboreal community in one of the driest region in Brazil. Chemical and physical analyses of soils were performed in samples of seven plots from savannic formations and from forest formations. Vegetation was characterized floristically and structurally in all plots. Habitats were structurally distinct, and diversity differed between peripheral and non-peripheral areas of slags. Nine of the ninety-seven species identified are reported to (sub)humid biomes. Soils are dominantly shallow, eutrophic and sandy loam. However, soils in the periphery of slags are more developed once paludization, melanization and bioturbation were verified. Our results suggest that soil fertility did not influence vegetable cover in Caatinga. The cover of plant species considered exclusive of (sub)humid biomes in Brazil extends beyond highlands in the semiarid, associated with high soil organic carbon content and water retention capacity of more developed soils than the typical of the Caatinga.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317107",
    "title": "The chloroplast 2-cysteine peroxiredoxin functions as thioredoxin oxidase in redox regulation of chloroplast metabolism",
    "authors": "Vaseghi, M.-J.; Chibani, K.; Telman, W.; Liebthal, M. F.; Gerken, M.; Mueller, S. M.; Dietz, K.-J.",
    "author_corresponding": "Karl-Josef  Dietz",
    "author_corresponding_institution": "Bielefeld University",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317107.source.xml",
    "abstract": "Thiol-dependent redox regulation controls central processes in plant cells including photosynthesis. Thioredoxins reductively activate e.g. Calvin-Benson cycle enzymes. However the mechanism of oxidative inactivation is unknown despite its importance for efficient regulation. Here, the abundant 2-cysteine peroxiredoxin (2-CysPrx), but not its site-directed variants, mediates rapid inactivation of reductively activated fructose-1,6-bisphosphatase and NADPH-dependent malate dehydrogenase (MDH) in the presence of the proper thioredoxins. Deactivation of phosphoribulokinase and MDH was compromised in 2cysprxAB mutants plants upon light/dark transition compared to wildtype. The decisive role of 2cysprxAB in regulating photosynthesis was evident from reoxidation kinetics of ferredoxin upon darkening of intact leaves since its half time decreased 3.5-times in 2cysprxAB. The disadvantage of inefficient deactivation turned into an advantage in fluctuating light. The results show that the 2-CysPrx serves as electron sink in the thiol network important to oxidize reductively activated proteins and represents the missing link in the reversal of thioredoxin-dependent regulation.",
    "published": "10.7554/elife.38194",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317230",
    "title": "Iodine status of children and Knowledge, Attitude, Practice of Iodised salt use in a remote community in Kerema district, Gulf province, Papua New Guinea",
    "authors": "Temple, V. J.; Goris, J. M.; Zomerdijk, N.; Codling, K.",
    "author_corresponding": "Victor Jonathan  Temple",
    "author_corresponding_institution": "University of Papua New Guinea",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317230.source.xml",
    "abstract": "Iodine deficiency is the single most common cause of preventable mental impairment in communities with suboptimal iodine intake. Objective of the present study was to assess in more detail the iodine status and knowledge, attitudes and practice (KAP) relating to use of iodised salt in a remote community in Kotidanga area, Kerema district, Gulf province, Papua New Guinea. This prospective school and community based cross-sectional study was carried out in 2017. Simple random sampling was used to select schools. Multistage sampling was used to randomly select 291 children aged 6 to 12 years. Salt samples were collected for analysis from childrens households as well as a single urine sample of selected children. Salt iodine content and Urinary iodine concentration (UIC) were analysed. A semi-structured FAO questionnaire was used to assess KAP of three different community groups. Only 64% of households had salt on the day of data collection. Mean iodine content in household salt samples was 29.0 {+/-} 19.1 ppm. Iodine content was below 30.0 ppm in 54.8% and below 15.0 ppm in 31.2% of salt samples. Mean per capita discretionary intake of household salt was 2.9 {+/-} 1.8 g/day. Median UIC was 25.5 g/L and Interquartile Range was 15.0 to 47.5 g/L; 75.9% (221/291) of the children had UIC below 50.0 g/L, indicating moderate status iodine nutrition. Median UIC was 34.3g/L for children in households with salt, compared to 15.5 g/L for children in households without salt, indicating severe iodine deficiency in the latter group. The three community groups had limited knowledge about importance of using iodised salt and consequences of iodine deficiency on health outcomes. This remote community has limited access to adequately iodised household salt due to high cost, inappropriate packaging, storage and food preparation, resulting in iodine deficiency. Strategies to increase iodine intake are needed.",
    "published": "10.1371/journal.pone.0197647",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317032",
    "title": "Human personality reflects spatio-temporal and time-frequency EEG structure",
    "authors": "Pisarchik, A. N.; Runnova, A. E.; Maksimenko, V. A.; Zhuravlev, M. O.; Protasov, P.; Kulanin, R.; Khramova, M. V.; Khramov, A. E.",
    "author_corresponding": "Alexander  N.  Pisarchik",
    "author_corresponding_institution": "Technical University of Madrid",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317032.source.xml",
    "abstract": "The brain controls all physiological processes in the organism and regulates its interaction with the external environment. The way the brain solves mental tasks is determined by individual human features, which are reflected in neuronal network dynamics, and therefore can be detected in neurophysiological data. Every human action is associated with a unique brain activity (motor-related, cognitive, etc.) represented by a specific oscillatory pattern in a multichannel electroencephalogram (EEG). The connection between neurophysiological processes and personal mental characteristics is manifested when using simple psycho-diagnostic tests (Schulte tables) in order to study the attention span. The analysis of spatio-temporal and time-frequency structures of the multichannel EEG using the Schulte tables allows us to divide subjects into three groups depending on their neural activity. The personality multi-factor profile of every participant can be individually described based on both the Sixteen Personality Factor Questionnaire (16PF) and a personal interview with an experienced psychologist. The correlation of the EEG-based personality classification with individual multi-factor profiles provides a possibility to identify human personality by analyzing electrical brain activity. The obtained results are of great interest for testing human personality and creating automatized intelligent programs that employ simple tests and EEG measurements for an objective estimation of human personality features.",
    "published": "10.1371/journal.pone.0197642",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317602",
    "title": "The Effects of Different Vibration Frequencies, Amplitudes and Contraction Levels on Lower Limb Muscles during Graded Isometric Contractions Superimposed on Whole Body Vibration Stimulation",
    "authors": "Pujari, A. N.; Neilson, R. D.; Cardinale, M.",
    "author_corresponding": "Amit N Pujari",
    "author_corresponding_institution": "University of Hertfordshire and University of Aberdeen",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317602.source.xml",
    "abstract": "BackgroundIndirect vibration stimulation i.e. whole body vibration or upper limb vibration, has been suggested increasingly as an effective exercise intervention for sports and rehabilitation applications. However, there is a lack of evidence regarding the effects of whole body vibration (WBV) stimulation superimposed to graded isometric contractions superimposed on. For this scope, we investigated the effects of WBV superimposed to graded isometric contractions in the lower limbs on muscle activation. We also assessed the agonist-antagonist co-activation during this type of exercise.\\n\\nTwelve healthy volunteers were exposed to WBV superimposed to graded isometric contractions, at 20, 40, 60, 80 and 100% of the maximum voluntary contractions (V) or just isometric contractions performed on a custom designed horizontal leg press Control (C). Tested stimulation consisted of 30Hzand 50Hz frequencies and 0.5mm and 1.5mm amplitudes. Surface electromyographic activity of Vastus Lateralis (VL), Vastus Medialis (VM) and Biceps Femoris (BF) were measured during V and C conditions. Co-contraction activity of agonist-antagonist muscles was also quantified. The trials were performed in random order.\\n\\nResultsBoth the prime mover, (VL) and the antagonist, (BF) displayed significantly higher (P < 0.05) EMG activity with the V than the C condition. For both the VL and BF, the increase in mean EMGrms values depended on the frequency, amplitude and muscle contraction level with 50Hz-0.5mm stimulation inducing the largest neuromuscular activity. 50Hz-0.5mm V condition also led to co-activation ratios significantly (P< 0.05) higher at 40, 80 and 100% of MVC than the C condition.\\n\\nConclusionsOur results show that the isometric contraction superimposed on vibration stimulation leads to higher neuromuscular activity compared to isometric contraction alone in the lower limbs. Compared to the control condition, the vibratory stimulation leads to higher agonist-antagonist co-activation of the muscles around the knee joint in all vibration conditions and effort levels. The combination of vibration magnitude (frequency and amplitude) and the level of muscle contraction affect neuromuscular activity rather than vibration frequency alone. Results of this study suggest that more parameters need to be taken into consideration when designing vibration exercise programs for sports and rehabilitation purposes.",
    "published": "10.1177/2055668319827466",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317180",
    "title": "DeepRibo: precise gene annotation of prokaryotes using deep learning and ribosome profiling data",
    "authors": "Clauwaert, J.; Menschaert, G.; Waegeman, W.",
    "author_corresponding": "Gerben  Menschaert",
    "author_corresponding_institution": "Ghent University",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317180.source.xml",
    "abstract": "Annotation of gene expression in prokaryotes often finds itself corrected due to small variations of the annotated gene regions observed between different (sub-species. It has become apparent that traditional sequence alignment algorithms, used for the curation of genomes, are not able to map the full complexity of the genomic landscape. We present DeepRibo, a novel neural network applying ribosome profiling data that shows to be a precise tool for the delineation and annotation of expressed genes in prokaryotes. The neural network combines recurrent memory cells and convolutional layers, adapting the information gained from both the high-throughput ribosome profiling data and Shine-Dalgarno region into one model. DeepRibo is designed as a single model trained on a variety of ribosome profiling experiments, and is therefore evaluated on independent datasets. Through extensive validation of the model, including the use of multiple species sequence similarity and mass spectrometry, the effectiveness of the model is highlighted.",
    "published": "10.1093/nar/gkz061",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317123",
    "title": "Epigenetic regulation affects fertility in Drosophila: toward the production of infertility models.",
    "authors": "Kohzaki, H.; Asano, M.; Murakami, Y.; Mazo, A.",
    "author_corresponding": "Hidetsugu  Kohzaki",
    "author_corresponding_institution": "Faculty of Nursing, Shumei University",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317123.source.xml",
    "abstract": "We have revealed that the chorion gene clusters amplify by repeatedly initiating DNA replication from chorion gene amplification origins in the response to developmental signals, through the transcription factors in Drosophila ovarian follicle cells. Orc1, Orc2, and Cdc6 are forms of DNA replication machinery, which are conserved from yeast to humans; and Orc1 and Orc2 mutants are lethal. Overexpression of Orc1 or Orc2 (subunits of the origin recognition complex) led to female sterility, but overexpression of Cdc6 (an Orc family member) or GFP did not. We propose that DNA replication machinery contributes to development.\\n\\nRecently, we found that H3K4 was trimethylated at chorion gene amplification origins, but not at the Act1 locus. Overexpression of Lsd1H3K4 dimethylase and Lid H3K4 trimethylase are female sterile but not a Lid mutant. These results showed that epigenetic regulation affected fertility. Screening strategies using Drosophila flies could also lead to the development of drugs that reduce sterility and epigenetic effects related histone modification.\\n\\nSummary statementThere are approximately 470,000 infertile individuals in Japan. We knockowned the prereplicative complex components and demethlases during Drosophila ovary development. In these drospohila, we could be the model of infertile.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317156",
    "title": "Spinal astrocyte-neuron lactate shuttle contributes to the PACAP/PAC1 receptor-induced nociceptive behaviors",
    "authors": "Kurihara, T.; Kambe, Y.; Yokai, M.; Takasaki, I.; Miyata, A.",
    "author_corresponding": "Takashi  Kurihara",
    "author_corresponding_institution": "Kagoshima University",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317156.source.xml",
    "abstract": "Previously, we showed that spinal pituitary adenylate cyclase-activating polypeptide (PACAP)/PAC1 receptor signaling triggers long-lasting pain behaviors through astroglial activation. Since astrocyte-neuron lactate shuttle (ANLS) could be essential for long-term synaptic facilitation, we aimed to elucidate a possible involvement of spinal ANLS in the development of the PACAP/PAC1 receptor-induced pain behaviors. A single intrathecal administration of PACAP induced short-term spontaneous aversive behaviors, followed by long-lasting mechanical allodynia. These pain behaviors were inhibited by DAB, an inhibitor of glycogenolysis, and this inhibition was reversed by simultaneous L-lactate application. In the cultured spinal astrocytes, the PACAP-evoked glycogenolysis and lactate secretion were inhibited by a protein kinase C (PKC) inhibitor, and the PKC inhibitor attenuated the PACAP-induced pain behaviors. Finally, an inhibitor for the monocarboxylate transporters blocked the lactate secretion from the spinal astrocytes and inhibited the PACAP-induced pain behaviors. These results suggested that PAC1 receptor-PKC-ANLS signaling is involved in the PACAP-induced pain behaviors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317578",
    "title": "SupportNet: a novel incremental learning framework through deep learning and support data",
    "authors": "Li, Y.; Li, Z.; Ding, L.; Hu, Y.; Chen, W.; Gao, X.",
    "author_corresponding": "Xin  Gao",
    "author_corresponding_institution": "King Abdullah University of Science and Technology",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317578.source.xml",
    "abstract": "MotivationIn most biological data sets, the amount of data is regularly growing and the number of classes is continuously increasing. To deal with the new data from the new classes, one approach is to train a classification model, e.g., a deep learning model, from scratch based on both old and new data. This approach is highly computationally costly and the extracted features are likely very different from the ones extracted by the model trained on the old data alone, which leads to poor model robustness. Another approach is to fine tune the trained model from the old data on the new data. However, this approach often does not have the ability to learn new knowledge without forgetting the previously learned knowledge, which is known as the catastrophic forgetting problem. To our knowledge, this problem has not been studied in the field of bioinformatics despite its existence in many bioinformatic problems.\\n\\nResultsHere we propose a novel method, SupportNet, to solve the catastrophic forgetting problem efficiently and effectively. SupportNet combines the strength of deep learning and support vector machine (SVM), where SVM is used to identify the support data from the old data, which are fed to the deep learning model together with the new data for further training so that the model can review the essential information of the old data when learning the new information. Two powerful consolidation regularizers are applied to ensure the robustness of the learned model. Comprehensive experiments on various tasks, including enzyme function prediction, subcellular structure classification and breast tumor classification, show that SupportNet drastically outperforms the state-of-the-art incremental learning methods and reaches similar performance as the deep learning model trained from scratch on both old and new data.\\n\\nAvailabilityOur program is accessible at: https://github.com/lykaust15/SupportNet.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317438",
    "title": "Robust Design for Coalescent Model Inference",
    "authors": "Parag, K. V.; Pybus, O. G.",
    "author_corresponding": "Kris V Parag",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317438.source.xml",
    "abstract": "--The coalescent process describes how changes in the size of a population influence the genealogical patterns of sequences sampled from that population. The estimation of population size changes from genealogies that are reconstructed from these sequence samples, is an important problem in many biological fields. Often, population size is characterised by a piecewise-constant function, with each piece serving as a population size parameter to be estimated. Estimation quality depends on both the statistical coalescent inference method employed, and on the experimental protocol, which controls variables such as the sampling of sequences through time and space, or the transformation of model parameters. While there is an extensive literature devoted to coalescent inference methodology, there is surprisingly little work on experimental design. The research that does exist is largely simulation based, precluding the development of provable or general design theorems. We examine three key design problems: temporal sampling of sequences under the skyline demographic coalescent model, spatio-temporal sampling for the structured coalescent model, and time discretisation for sequentially Markovian coalescent models. In all cases we prove that (i) working in the logarithm of the parameters to be inferred (e.g. population size), and (ii) distributing informative coalescent events uniformly among these log-parameters, is uniquely robust.  Robust means that the total and maximum uncertainty of our estimates are minimised, and are also insensitive to their unknown (true) parameter values. Given its persistence among models, this formally derived two-point theorem may form the basis of an experimental design paradigm for coalescent inference.",
    "published": "10.1093/sysbio/syz008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317206",
    "title": "\\\"In plaque-mass spectrometry imaging\\\" reveals a major metabolic shift towards odd-chain fatty acid lipids induced by host-virus interactions",
    "authors": "Schleyer, G.; Shahaf, N.; Ziv, C.; Dong, Y.; Meoded, R. A.; Helfrich, E. J. N.; Schatz, D.; Rosenwasser, S.; Rogachev, I.; Aharoni, A.; Piel, J.; Vardi, A.",
    "author_corresponding": "Assaf  Vardi",
    "author_corresponding_institution": "Weizmann Institute of Science, Israel",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317206.source.xml",
    "abstract": "Tapping into the metabolic cross-talk between a host and its virus can reveal unique strategies employed during infection. Viral infection is a dynamic process that generates an evolving metabolic landscape. Gaining a continuous view into the infection process is highly challenging and is limited by current metabolomics approaches, which typically measure the average of the entire population at various stages of infection. Here, we took a novel approach to study the metabolic basis of host-virus interactions between the bloom-forming alga Emiliania huxleyi and its specific virus. We combined a classical method in virology, plaque assay, with advanced mass spectrometry imaging (MSI), an approach we termed  in plaque-MSI. Taking advantage of the spatial characteristics of the plaque, we mapped the metabolic landscape induced during infection in a high spatiotemporal resolution, unfolding the infection process in a continuous manner. Further unsupervised spatially-aware clustering, combined with known lipid biomarkers, revealed a systematic metabolic shift towards lipids containing the odd-chain fatty acid pentadecanoic acid (C15:0) induced during infection. Applying  in plaque-MSI might pave the way for the discovery of novel bioactive compounds that mediate the chemical arms race of host-virus interactions in diverse model systems.",
    "published": "10.1038/s41564-018-0336-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317354",
    "title": "BZLF1 interacts with the chromatin remodeler INO80 promoting escape from latent infections with Epstein-Barr virus",
    "authors": "Schaeffner, M.; Mrozek-Gorska, P.; Woellmer, A.; Tagawa, T.; Buschle, A.; Krietenstein, N.; Lieleg, C.; Korber, P.; Hammerschmidt, W.",
    "author_corresponding": "Wolfgang  Hammerschmidt",
    "author_corresponding_institution": "Helmholtz Center Munich, German Research Center for Environmental Health, and DZIF Munich",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317354.source.xml",
    "abstract": "A hallmark of Epstein-Barr virus (EBV) infections is its latent phase, when all viral lytic genes are repressed. Repression results from a high nucleosome occupancy and epigenetic silencing by cellular factors such as the Polycomb repressive complex 2 (PRC2) and DNA methyltransferases that respectively introduce repressive histone marks and DNA methylation. The viral transcription factor BZLF1 acts as molecular switch to induce the transition from the latent to the lytic or productive phase of EBVs life cycle. It is unknown how BZLF1 can bind to the epigenetically silenced viral DNA and whether it directly reactivates the viral genome through chromatin remodeling. We addressed these fundamental questions and found that BZLF1 binds to nucleosomal DNA motifs both in vivo and in vitro, a property characteristic of bona fide pioneer factors. BZLF1 co-precipitates with cellular chromatin remodeler ATPases, and the knock-down of one of them, INO80, impaired lytic reactivation and virus synthesis. We conclude that BZLF1 reactivates the EBV genome by directly binding to silenced chromatin and recruiting cellular chromatin remodeling enzymes, which implement a permissive state for viral transcription. BZLF1 shares this mode of action with a limited number of cellular pioneer factors, which are instrumental in transcriptional activation, differentiation, and reprogramming in all eukaryotic cells.",
    "published": "10.26508/lsa.201800108",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317628",
    "title": "Adventitious viruses persistently infect three commonly used mosquito cell lines",
    "authors": "Weger-Lucarelli, J.; Rückert, C.; Grubaugh, N. D.; Misencik, M. J.; Armstrong, P. M.; Stenglein, M. D.; Ebel, G. D.; Brackney, D.",
    "author_corresponding": "Doug  Brackney",
    "author_corresponding_institution": "The Connecticut Agricultural Experiment Station",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317628.source.xml",
    "abstract": "Mosquito cell lines were first established in the 1960s and have been used extensively in research to isolate and propagate arthropod-borne (arbo-) viruses, study the invertebrate immune system, and understand virus-vector interactions. Despite their utility as an in vitro tool, these cell lines are poorly defined and may harbor insect-specific viruses that could impact experimental results. Accordingly, we screened four commonly-used mosquito cell lines, C6/36 and U4.4 cells from Aedes albopictus, Aag2 cells from Aedes aegypti, and Hsu cells from Culex quinquefasciatus, for the presence of adventitious viruses. All four cell lines stained positive for double-stranded RNA by immunofluorescence, indicative of RNA virus replication. We subsequently identified viruses infecting Aag2, U4.4 and Hsu cell lines using untargeted next-generation sequencing, but not C6/36 cells. Sequences from viruses in the families Birnaviridae, Bunyaviridae, Flaviviridae, and Rhabdoviridae were abundant in the mosquito cell lines. PCR confirmation revealed that these sequences stem from active viral replication and/or integration into the cellular genome. Our results show that these commonly-used mosquito cell lines are persistently-infected with several viruses. This finding may be critical to interpreting data generated in these systems.",
    "published": "10.1016/j.virol.2018.06.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317362",
    "title": "Amycomicin: a potent and specific antibiotic discovered with a targeted interaction screen",
    "authors": "Pishchany, G.; Mevers, E.; Ndousse-Fetter, S.; Horvath, D. J.; Paludo, C. R.; Silva-Junior, E. A.; Koren, S.; Skaar, E. P.; Clardy, J.; Kolter, R.",
    "author_corresponding": "Roberto  Kolter",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317362.source.xml",
    "abstract": "The rapid emergence of antibiotic-resistant pathogenic bacteria has accelerated the search for new antibiotics. Many clinically used antibacterials were discovered through culturing a single microbial species under nutrient-rich conditions, but in the environment, bacteria constantly encounter poor nutrient conditions and interact with neighboring microbial species. In an effort to recapitulate this environment we generated a nine-strain Actinomycete community and used 16S rDNA sequencing to deconvolute the stochastic production of antimicrobial activity that was not observed from any of the axenic cultures. We subsequently simplified the community to just two strains and identified Amycolatopsis sp. AA4 as the producing strain and Streptomyces coelicolor M145 as an inducing strain. Bioassay-guided isolation identified amycomicin, a highly modified fatty acid containing an epoxide isonitrile warhead as a potent and specific inhibitor of Staphylococcus aureus. Amycomicin targets an essential enzyme in fatty acid biosynthesis (FabH) and reduces S. aureus infection in a mouse skin infection model. The discovery of amycomicin demonstrates the utility of screening complex communities against specific targets to discover small-molecule antibiotics.\\n\\nSignificanceBacteria, especially actinomycetes, produce the majority of our clinically useful small-molecule antibiotics. Genomic analyses of antibiotic-producing strains indicate that earlier discovery efforts found only a fraction of the likely antibiotic candidates. In an effort to uncover these previously missed candidates we developed an approach that utilizes the ability of microbial communities to produce antibiotics that are not produced by any single member in isolation. Successful communities were established and deconvoluted to identify both producers and inducers of antibiotic activity. One inducer-producer pair made amycomicin, a potent and specific antibiotic against Staphylococcus aureus, an important human pathogen. Amycomicin targets fatty acid biosynthesis and exhibits in vivo efficacy against skin infections in a mouse model.",
    "published": "10.1073/pnas.1807613115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317511",
    "title": "Omitted variable bias in GLMs of neural spiking activity",
    "authors": "Stevenson, I. H.",
    "author_corresponding": "Ian H Stevenson",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317511.source.xml",
    "abstract": "Generalized linear models (GLMs) have a wide range of applications in systems neuroscience describing the encoding of stimulus and behavioral variables as well as the dynamics of single neurons. However, in any given experiment, many variables that impact neural activity are not observed or not modeled. Here we demonstrate, in both theory and practice, how these omitted variables can result in biased parameter estimates for the effects that are included. In three case studies, we estimate tuning functions for common experiments in motor cortex, hippocampus, and visual cortex. We find that including traditionally omitted variables changes estimates of the original parameters and that modulation originally attributed to one variable is reduced after new variables are included. In GLMs describing single-neuron dynamics, we then demonstrate how post-spike history effects can also be biased by omitted variables. Here we find that omitted variable bias can lead to mistaken conclusions about the stability of single neuron firing. Omitted variable bias can appear in any model with confounders - where omitted variables modulate neural activity and the effects of the omitted variables covary with the included effects. Understanding how and to what extent omitted variable bias affects parameter estimates is likely to be important for interpreting the parameters and predictions of many neural encoding models.",
    "published": "10.1162/neco_a_01138",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317453",
    "title": "Nurtured by nature: Considering the role of environmental and parental legacies in coral ecological performance",
    "authors": "Putnam, H. M.; Ritson-Williams, R.; Cruz, J. A.; Davidson, J. M.; Gates, R. D.",
    "author_corresponding": "Hollie M Putnam",
    "author_corresponding_institution": "University of Rhode Island",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317453.source.xml",
    "abstract": "The persistence of reef building corals is threatened by human-induced environmental change. Maintaining coral reefs into the future requires not only the survival of adults, but also the influx of recruits to promote genetic diversity and retain cover following adult mortality. Few studies examine the linkages among multiple life stages of corals, despite a growing knowledge of carryover effects in other systems. We provide a novel test of coral parental preconditioning to ocean acidification (OA) to better understand impacts on the processes of offspring recruitment and growth. Coral planulation was tracked for three months following adult exposure to high pCO2 and offspring from the second month were reciprocally exposed to ambient and high pCO2. Offspring of parents exposed to high pCO2 had greater settlement and survivorship immediately following release, retained survivorship benefits during one and six months of continued exposure, and further displayed growth benefits to at least one month post release. Enhanced performance of offspring from parents exposed to high conditions was maintained despite the survivorship in both treatments declining in continued exposure to OA. Preconditioning of the adults while they brood their larvae may provide a form of hormetic conditioning, or environmental priming that elicits stimulatory effects. Defining mechanisms of positive carryover effects, or positive trans-generational plasticity, is critical to better understanding ecological and evolutionary dynamics of corals under regimes of increasing environmental disturbance. Considering parental and environmental legacies in ecological and evolutionary projections may better account for coral reef response to the chronic stress regimes characteristic of climate change.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317586",
    "title": "Optogenetic dissection of Rac1 and Cdc42 gradient shaping",
    "authors": "de Beco, S.; Vaidziulyte, K.; Manzi, J.; Dalier, F.; Di Frederico, F.; Cornilleau, G.; Dahan, M.; Coppey, M.",
    "author_corresponding": "Mathieu  Coppey",
    "author_corresponding_institution": "Institut Curie",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317586.source.xml",
    "abstract": "During migration, cells present a polarized activity that is aligned with the direction of motion. This cell polarity is established by an internal molecular circuitry, without the requirement of extracellular cues. At the heart of this circuitry, Rho GTPases spontaneously form spatial gradients that define the front and back of migrating cells. At the front of the cell, active Cdc42 forms a steep gradient whereas active Rac1 forms a more extended pattern peaking a few microns away from the cell tip. What are the mechanisms shaping these gradients, and what is the functional role of the shape of these gradients? Combining optogenetics and cell micopatterning, we show that Cdc42 and Rac1 gradients are set by spatial patterns of activators and deactivators and not directly by advection or diffusion mechanisms. Cdc42 simply follows the distribution of GEFs thanks to a uniform GAP activity, whereas Rac1 shaping requires the activity of an additional GAP, {beta}2-chimaerin, which is sharply localized at the tip of the cell. We find that {beta}2-chimaerin recruitment depends on feedbacks from Cdc42 and Rac1. Functionally, the extent -neither the slope nor the amplitude- of RhoGTPases gradients governs cell migration. A Cdc42 gradient with a short spatial extent is required to maximize directionality during cell migration while an extended Rac1 gradient controls the speed of the cell.",
    "published": "10.1038/s41467-018-07286-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317644",
    "title": "Regulation of trophic architecture across spatial scales in a major river network",
    "authors": "Harvey, E.; Altermatt, F.",
    "author_corresponding": "Eric  Harvey",
    "author_corresponding_institution": "University of Toronto",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317644.source.xml",
    "abstract": "Moving beyond species count data is an essential step to better understand the effects of environmental perturbations on biodiversity and ecosystem functions, and to eventually better predict the strength and direction of those effects. Here, coupling an integrative path analysis approach with data from an extensive countrywide monitoring program, we tested the main spatial, environmental and anthropogenic drivers of change in stream macroinvertebrate trophic structure along the entire Swiss Rhine river catchment. Trophic structure was largely driven by inherent altitudinal variation influencing and cascading to regional scaled factors such as land use change and position in the riverine network, which, in turn, transformed local habitat structure variables. Those cascading effects across scales propagated through the biotic community, first affecting preys and, in turn, predators. Our results illustrate how seemingly less important factors can act as essential transmission belts, propagating through direct and indirect pathways across scales to generate the specific context in which each trophic group will strive or not, leading to characteristic landscape wide variations in trophic community structure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317867",
    "title": "Antagonizing the corticotropin releasing hormone receptor 1 with antalarmin reduces the progression of endometriosis.",
    "authors": "Torres-Reveron, A.; Rivera-Lopez, L. L.; Flores, I.; Appleyard, C. B.",
    "author_corresponding": "Annelyn  Torres-Reveron",
    "author_corresponding_institution": "University of Texas Rio Grande Valley School of Medicine",
    "date": "2018-05-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/08/317867.source.xml",
    "abstract": "Endometriosis is a disorder in which endometrial tissue is found outside the uterus causing pain, infertility and stress. Finding an effective and long-term treatment for endometriosis still remains one of the most significant challenges in the field. Corticotropin releasing hormone (CRH) is one of the main signaling peptides within the hypothalamic pituitary adrenal (HPA) axis released in response to stress. CRH can affect nervous and visceral tissues such as the uterus and gut via activation of two types of CRH receptors: CRHR1 and CRHR2. Our aim was to determine if blocking CRHR1 with antalarmin will reduce endometriosis progression. First, we induced endometriosis in female rats by suturing uterine horn tissue next to the intestinal mesentery and allowed to progress for 7 days. We determined that after 7 days, there was a significant increase in CRHR1 within endometriotic vesicles as compared to normal uterus. A second group of rats received endometriosis but also antalarmin (20 mg/kg, i.p.) during the first 7 days after surgery. As separate group of sham surgery rats served as controls. Endometriosis was allowed to progress until 60 days after surgery. At time of sacrifice, rats were tested for anxiety behaviors and endometriotic vesicles, and uterus were collected. Rats with endometriosis that received antalarmin significantly reduced the size (67% decrease) and number (30% decrease) of endometriotic vesicles. Antalarmin also prevented the increase in CRH and CRHR1 within endometriotic vesicles but not of glucocorticoid receptor. Behaviorally, endometriosis increased anxiety in the zero-maze test but antalarmin did not modify it. Our data provides the first demonstration for the effective use on CRHR1 antagonist for the treatment of endometriosis with promising effects for long-term therapy of this debilitating disease.",
    "published": "10.1371/journal.pone.0197698",
    "server": "biorxiv"
  }
]