[
  {
    "doi": "10.1101/120873",
    "title": "Multi-omics biomarker pipeline reveals elevated levels of protein-glutamine gamma-glutamyltransferase 4 in seminal plasma of prostate cancer patients",
    "authors": "Drabovich, A. P.; Saraon, P.; Drabovich, M.; Karakosta, T. D.; Dimitromanolakis, A.; Hyndman, M. E.; Jarvi, K.; Diamandis, E. P.",
    "author_corresponding": "Andrei P. Drabovich",
    "author_corresponding_institution": "University of Toronto",
    "date": "2018-05-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/120873.source.xml",
    "abstract": "PurposeProstate-specific antigen, a blood serum biomarker of prostate cancer, lacks specificity and prognostic significance, so considerable efforts are devoted to developing novel biomarkers. Seminal plasma, due to its proximity to prostate, is a promising fluid for biomarker discovery and non-invasive diagnostics. In this study, we investigated if seminal plasma proteins could increase specificity of detecting primary prostate cancer and discriminate between high- and low-grade cancers.\\n\\nExperimental DesignTo select 148 most promising biomarker candidates, we combined proteins identified through five independent data mining or experimental approaches: tissue transcriptomics, seminal plasma proteomics, cell secretomics, tissue specificity and androgen regulation. A rigorous biomarker development pipeline based on targeted proteomics assays was designed to evaluate the most promising candidates.\\n\\nResultsWe qualified 77 and verified 19 proteins in seminal plasma of 67 negative biopsy and 155 prostate cancer patients. Verification revealed a prostate-specific, secreted and androgen-regulated protein-glutamine gamma-glutamyltransferase 4 (TGM4), which could predict prostate cancer on biopsy and outperformed age and serum PSA. Machine-learning approaches also revealed improved multi-marker combinations for diagnosis and prognosis. In the independent verification set measured by an inhouse ELISA, TGM4 was up-regulated 3.7-fold (P=0.006) and revealed AUC 0.66 for detecting prostate cancer on biopsy for patients with serum PSA[&ge;]4 ng/mL and age[&ge;]50. Low levels of TGM4 (median 120 pg/mL) were detected in blood serum, but could not differentiate between negative biopsy, prostate cancer or prostate inflammation.\\n\\nConclusionsPerformance of TGM4 warrants its further investigation within the distinct genomic subtypes and evaluation for the inclusion into emerging multi-biomarker panels.",
    "published": "10.1074/mcp.RA119.001612",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/136960",
    "title": "Identifying core biological processes distinguishing human eye tissues with precise systems-level gene expression analyses and weighted correlation networks",
    "authors": "Bryan, J. M.; Fufa, T.; Bharti, K.; Brooks, B.; Hufnagel, R. B.; McGaughey, D.",
    "author_corresponding": "David  McGaughey",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2018-05-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/136960.source.xml",
    "abstract": "The human eye is built from several specialized tissues which direct, capture, and pre-process information to provide vision. The gene expression of the different eye tissues has been extensively profiled with RNA-seq across numerous studies. Large consortium projects have also used RNA-seq to study gene expression patterning across many different human tissues, minus the eye. There has not been an integrated study of expression patterns from multiple eye tissues compared to other human body tissues. We have collated all publicly available healthy human eye RNA-seq datasets as well as dozens of other tissues. We use this fully integrated dataset to probe the biological processes and pan expression relationships between the cornea, retina, RPE-choroid complex, and the rest of the human tissues with differential expression, clustering, and GO term enrichment tools. We also leverage our large collection of retina and RPE-choroid tissues to build the first human weighted gene correlation networks and use them to highlight known biological pathways and eye gene disease enrichment. We also have integrated publicly available single cell RNA-seq data from mouse retina into our framework for validation and discovery. Finally, we make all these data, analyses, and visualizations available via a powerful interactive web application (https://eyeintegration.nei.nih.gov/).",
    "published": "10.1093/hmg/ddy239",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168757",
    "title": "CINNA: An R/CRAN package to decipher Central Informa-tive Nodes in Network Analysis",
    "authors": "Ashtiani, M.; Mirzaie, M.; Jafari, M.",
    "author_corresponding": "Mohieddin  Jafari",
    "author_corresponding_institution": "Pasteur Institute  of Iran",
    "date": "2018-05-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/168757.source.xml",
    "abstract": "In network science, usually there is a critical step known as centrality analysis. This is an important step, since by using centrality measures, a large number of vertices with low priority are set aside and only a few ones remain to be used for further inferential outcomes. In the other words, these measures help us to sieve our large network and distinguish coarse vertices. By that, important decisions could be made based on the circumstances of these vertices on the overall behavior of networks. These vertices are potentially assumed as central or essential nodes. However, the centrality analysis has always been accompanied by a series of ambiguities, since there are a large number of well-known centrality measures, with different algorithms pointing to these essential nodes and there is no well-defined preference. Which measure explore more information in a given network about node essentiality according to the topological features? While here, we tried to provide a pipeline to have a comparison among all proper centrality measures regarding the network structure and choose the most informative one according to dimensional reduction methods. Central Informative Nodes in Network Analysis (CINNA) package is prepared to gather all required function for centrality analysis in the weighted/unweighted and directed/undirected networks.\\n\\nAvailability and implementationCINNA is available in CRAN, including a tutorial. URL: https://cran.r-proiect.org/web/packages/CINNA/index.html\\n\\nContact: miafari@pasteur.ac.ir",
    "published": "10.1093/bioinformatics/bty819",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168724",
    "title": "A new full-length virus genome sequencing method reveals that antiviral RNAi changes geminivirus populations in field-grown cassava",
    "authors": "Mehta, D.; Hirsch-Hoffmann, M.; Were, M.; Patrignani, A.; Were, H.; Gruissem, W.; Vanderschuren, H.",
    "author_corresponding": "Devang  Mehta",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2018-05-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/168724.source.xml",
    "abstract": "Deep-sequencing of virus isolates using short-read sequencing technologies is problematic since viruses are often present in complexes sharing a high-degree of sequence identity. The full-length genomes of such highly-similar viruses cannot be assembled accurately from short sequencing reads. We present a new method, CIDER-Seq (Circular DNA Enrichment Sequencing) which successfully generates accurate full-length virus genomes from individual sequencing reads with no sequence assembly required. CIDER-Seq operates by combining a PCR-free, circular DNA enrichment protocol with Single Molecule Real Time sequencing and a new sequence deconcatenation algorithm. We apply our technique to produce more than 1,200 full-length, highly accurate geminivirus genomes from RNAi-transgenic and control plants in a field trial in Kenya. Using CIDER-Seq we can demonstrate for the first time that the expression of antiviral doublestranded RNA (dsRNA) in transgenic plants causes a consistent shift in virus populations towards species sharing low homology to the transgene derived dsRNA. Our results show that CIDER-seq is a powerful, cost-effective tool for accurately sequencing circular DNA viruses, with future applications in deep-sequencing other forms of circular DNA such as transposons and plasmids.",
    "published": "10.1093/nar/gky914",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/170225",
    "title": "HapCHAT: Adaptive haplotype assembly for efficiently leveraging high coverage in long reads",
    "authors": "Beretta, S.; Patterson, M.; Zaccaria, S.; Della Vedova, G.; Bonizzoni, P.",
    "author_corresponding": "Murray  Patterson",
    "author_corresponding_institution": "University of Milano-Bicocca",
    "date": "2018-05-07",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/170225.source.xml",
    "abstract": "BackgroundHaplotype assembly is the process of assigning the different alleles of the variants covered by mapped sequencing reads to the two haplotypes of the genome of a human individual. Long reads, which are nowadays cheaper to produce and more widely available than ever before, have been used to reduce the fragmentation of the assembled haplotypes since their ability to span several variants along the genome. These long reads are also characterized by a high error rate, an issue which may be mitigated, however, with larger sets of reads, when this error rate is uniform across genome positions. Unfortunately, current state-of-the-art dynamic programming approaches designed for long reads deal only with limited coverages.\\n\\nResultsHere, we propose a new method for assembling haplotypes which combines and extends the features of previous approaches to deal with long reads and higher coverages. In particular, our algorithm is able to dynamically adapt the estimated number of errors at each variant site, while minimizing the total number of error corrections necessary for finding a feasible solution. This allows our method to significantly reduce the required computational resources, allowing to consider datasets composed of higher coverages. The algorithm has been implemented in a freely available tool, HapCHAT: Haplotype Assembly Coverage Handling by Adapting Thresholds. An experimental analysis on sequencing reads with up to 60x coverage reveals improvements in accuracy and recall achieved by considering a higher coverage with lower runtimes.\\n\\nConclusionsOur method leverages the long-range information of sequencing reads that allows to obtain assembled haplotypes fragmented in a lower number of unphased haplotype blocks. At the same time, our method is also able to deal with higher coverages to better correct the errors in the original reads and to obtain more accurate haplotypes as a result.\\n\\nAvailabilityHapCHAT is available at http://hapchat.algolab.eu under the GPL license.",
    "published": "10.1186/s12859-018-2253-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/174367",
    "title": "Environmental deformations dynamically shift the grid cell spatial metric",
    "authors": "Keinath, A. T.; Epstein, R. A.; Balasubramanian, V.",
    "author_corresponding": "Alexandra T. Keinath",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2018-05-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/174367.source.xml",
    "abstract": "Environmental deformations induce stereotyped distortions in the time-averaged activity of grid and place cells. We hypothesized that these effects are partly driven by border cell inputs which reset the spatial phase of grid cells, maintaining learned relationships between grid phase and environmental boundaries without altering inherent grid scale. A computational model of this mechanism reproduced diverse distortions during deformations, including scale-dependent and local distortions of grid fields, and stretched, duplicated, and fractured place fields. This model predicted a striking new effect: dynamic, history-dependent, boundary-tethered  shifts in grid phase during deformations. We reanalyzed two rodent grid cell rescaling datasets and found direct evidence of these shifts, which have not been previously reported and contribute to the appearance of rescaling. These results demonstrate that the grid representation of geometrically deformed environments is not fixed, but rather dynamically changes with the specific experience of the navigator.",
    "published": "10.7554/elife.38169",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/202507",
    "title": "Homeostatic feedback modulates the development of two-state patterned activity in a model serotonin motor circuit in Caenorhabditis elegans",
    "authors": "Ravi, B.; Garcia, J.; Collins, K. M.",
    "author_corresponding": "Kevin M. Collins",
    "author_corresponding_institution": "University of Miami",
    "date": "2018-05-07",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/202507.source.xml",
    "abstract": "Neuron activity accompanies synapse formation and maintenance, but how early circuit activity contributes to behavior development is not well understood. Here, we use the Caenorhabditis elegans egg-laying motor circuit as a model to understand how coordinated cell and circuit activity develops and drives a robust two-state behavior in adults. Using calcium imaging in behaving animals, we find the serotonergic Hermaphrodite Specific Neurons (HSNs) and vulval muscles show rhythmic calcium transients in L4 larvae before eggs are produced. HSN activity in L4 is tonic and lacks the alternating burst-firing/quiescent pattern seen in egg-laying adults. Vulval muscle activity in L4 is initially uncoordinated but becomes synchronous as the anterior and posterior muscle arms meet at HSN synaptic release sites. However, coordinated muscle activity does not require presynaptic HSN input. Using reversible silencing experiments, we show that neuronal and vulval muscle activity in L4 is not required for the onset of adult behavior. Instead, the accumulation of eggs in the adult uterus renders the muscles sensitive to HSN input. Sterilization or acute electrical silencing of the vulval muscles inhibits presynaptic HSN activity, and reversal of muscle silencing triggers a homeostatic increase in HSN activity and egg release that maintains ~12-15 eggs in the uterus. Feedback of egg accumulation depends upon the vulval muscle postsynaptic terminus, suggesting a retrograde signal sustains HSN synaptic activity and egg release. Our results show that egg-laying behavior in C. elegans is driven by a homeostat that scales serotonin motor neuron activity in response to postsynaptic muscle feedback.\\n\\nSignificance StatementThe functional importance of early, spontaneous neuron activity in synapse and circuit development is not well understood. Here we show that in the nematode C. elegans, the serotonergic Hermaphrodite Specific Neurons (HSNs) and postsynaptic vulval muscles show activity during circuit development, well before the onset of adult behavior. Surprisingly, early activity is not required for circuit development or the onset of adult behavior, and the circuit remains unable to drive egg laying until fertilized embryos are deposited into the uterus. Egg accumulation potentiates vulval muscle excitability, but ultimately acts to promote burst firing in the presynaptic HSNs during which eggs are laid. Our results suggest that mechanosensory feedback acts at three distinct steps to initiate, sustain, and terminate C. elegans egg-laying circuit activity and behavior.",
    "published": "10.1523/JNEUROSCI.3658-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/217976",
    "title": "Circuit models of low dimensional shared variability in cortical networks",
    "authors": "Huang, C.; Ruff, D.; Pyle, R.; Rosenbaum, R.; Cohen, M.; Doiron, B.",
    "author_corresponding": "Brent  Doiron",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2018-05-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/217976.source.xml",
    "abstract": "Trial-to-trial variability is a reflection of the circuitry and cellular physiology that makeup a neuronal network. A pervasive yet puzzling feature of cortical circuits is that despite their complex wiring, population-wide shared spiking variability is low dimensional with all neurons fluctuating en masse. Previous model cortical networks are at loss to explain this global variability, and rather assume it is from external sources. We show that if the spatial and temporal scales of inhibitory coupling match known physiology, model spiking neurons internally generate low dimensional shared variability that captures the properties of in vivo population recordings along the visual pathway. Shifting spatial attention into the receptive field of visual neurons has been shown to reduce low dimensional shared variability within a brain area, yet increase the variability shared between areas. A top-down modulation of inhibitory neurons in our network provides a parsimonious mechanism for this attentional modulation, providing support for our theory of cortical variability. Our work provides a critical and previously missing mechanistic link between observed cortical circuit structure and realistic population-wide shared neuronal variability and its modulation.",
    "published": "10.1016/j.neuron.2018.11.034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222794",
    "title": "Exponential fluorescent amplification of individual RNAs using clampFISH probes",
    "authors": "Rouhanifard, S. H.; Mellis, I. A.; Dunagin, M.; Bayatpour, S.; Symmons, O.; Cote, A.; Raj, A.",
    "author_corresponding": "Arjun  Raj",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2018-05-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/222794.source.xml",
    "abstract": "Non-enzymatic, high-gain signal amplification methods with single-cell, single-molecule resolution are in great need. We present click-amplifying FISH (clampFISH) for the fluorescent detection of RNA that combines the specificity of oligonucleotides with bioorthogonal click chemistry in order to achieve high specificity and extremely high-gain (>400x) signal amplification. We show that clampFISH signal enables detection with low magnification microscopy and separation of cells by RNA levels via flow cytometry. Additionally, we show that the modular design of clampFISH probes enables multiplexing, that the locking mechanism prevents probe detachment in expansion microscopy, and that clampFISH works in tissue samples.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/252106",
    "title": "Enhancing resolution of natural methylome reprogramming behavior in plants",
    "authors": "Sanchez, R.; Yang, X.; Kundariya, H.; Barreras, J. R.; Mackenzie, S.",
    "author_corresponding": "Sally  Mackenzie",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2018-05-07",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/252106.source.xml",
    "abstract": "BackgroundNatural methylome reprogramming within chromatin involves changes in local energy landscapes that are subject to thermodynamic principles. Signal detection permits the discrimination of methylation signal from dynamic background noise that is induced by thermal fluctuation. Current genome-wide methylation analysis methods do not incorporate biophysical properties of DNA, and focus largely on DNA methylation density changes, which limits resolution of natural, more subtle methylome behavior in relation to gene activity.\\n\\nResultsWe present here a novel methylome analysis procedure, Methyl-IT, based on information thermodynamics and signal detection. Methylation analysis involves a signal detection step, and the method was designed to discriminate methylation regulatory signal from background variation. Comparisons with commonly used programs and two publicly available methylome datasets, involving stages of seed development and drought stress effects, were implemented. Information divergence between methylation levels from different groups, measured in terms of Hellinger divergence, provides discrimination power between control and treatment samples. Differentially informative methylation positions (DIMPs) achieved higher sensitivity and accuracy than standard differentially methylated positions (DMPs) identified by other methods. Differentially methylated genes (DMG) that are based on DIMPs were significantly enriched in biologically meaningful networks.\\n\\nConclusionsMethyl-IT analysis enhanced resolution of natural methylome reprogramming behavior to reveal network-associated responses, offering resolution of gene pathway influences not attainable with previous methods.",
    "published": "10.3390/ijms20215343",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/257923",
    "title": "Partially Overlapping Brain Networks for Singing and Cello Playing",
    "authors": "Segado, M.; Hollinger, A.; Thibodeau, J.; Penhune, V.; Zatorre, R.",
    "author_corresponding": "Melanie  Segado",
    "author_corresponding_institution": "Montreal Neurological Institute, BRAMS, CIRMMT",
    "date": "2018-05-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/257923.source.xml",
    "abstract": "1This research uses an MR-Compatible cello to compare functional brain activation during singing and cello playing within the same individuals to determine the extent to which arbitrary auditory-motor associations, like those required to play the cello, co-opt functional brain networks that evolved for singing. Musical instrument playing and singing both require highly specific associations between sounds and movements. However, vocal motor control is an evolutionarily old human trait and the auditory-motor associations used for singing are also used for speech and nonspeech vocalizations. This sets it apart from the arbitrary auditory-motor associations required to play musical instruments. The pitch range of the cello is similar to that of the human voice, but cello playing is completely independent of the vocal apparatus and can therefore be used to dissociate the auditory-vocal network from that of the auditory-motor network. While in the MR-Scanner, 11 expert cellists listened to and subsequently produced individual tones either by singing or cello playing. All participants were able to sing and play the target tones in tune (within 50Cents). We found that brain activity during cello playing directly overlaps with brain activity during singing in many areas within the auditory-vocal network. These include primary motor, dorsal pre-motor, and supplementary motor cortices, the primary and periprimary auditory cortices within the superior temporal gyrus including Heschls gyrus, anterior insula, anterior cingulate cortex, and intraparietal sulcus, and cerebellum but, notably, exclude the periaqueductal grey and basal ganglia. Second, we found that activity within the overlapping areas is positively correlated with, and therefore likely contributing to, both singing and playing in tune determined with performance measures. Third, we found that activity in auditory areas is functionally connected with activity in dorsal motor and pre-motor areas, and that the connectivity between them is positively correlated with good performance on this task. This functional connectivity suggests that the brain areas are working together to contribute to task performance and not just coincidently active. Last, our findings showed that cello playing may directly co-opt vocal areas (including larynx area of motor cortex), especially if musical training begins before age 7.",
    "published": "10.3389/fnins.2018.00351",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/257865",
    "title": "A distributed brain network predicts general intelligence from resting-state human neuroimaging data",
    "authors": "Dubois, J. C.; Galdi, P.; Paul, L. K.; Adolphs, R.",
    "author_corresponding": "Julien C Dubois",
    "author_corresponding_institution": "Cedars-Sinai Medical Center",
    "date": "2018-05-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/257865.source.xml",
    "abstract": "Individual people differ in their ability to reason, solve problems, think abstractly, plan and learn. A reliable measure of this general ability, also known as intelligence, can be derived from scores across a diverse set of cognitive tasks. There is great interest in understanding the neural underpinnings of individual differences in intelligence, since it is the single best predictor of longterm life success. The most replicated neural correlate of human intelligence to date is total brain volume; however, this coarse morphometric correlate says little about function. Here we ask whether measurements of the activity of the resting brain (resting-state fMRI) might also carry information about intelligence. We used the final release of the Young Adult Human Connectome Project (N=884 subjects after exclusions), providing a full hour of resting-state fMRI per subject; controlled for gender, age, and brain volume; and derived a reliable estimate of general intelligence from scores on multiple cognitive tasks. Using a cross-validated predictive framework, we predicted 20% of the variance in general intelligence in the sampled population from their resting-state connectivity matrices. Interestingly, no single anatomical structure or network was responsible or necessary for this prediction, which instead relied on redundant information distributed across the brain.",
    "published": "10.1098/rstb.2017.0284",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/261271",
    "title": "Neural signatures of the processing of temporal patterns in sounds",
    "authors": "Herrmann, B.; Johnsrude, I. S.",
    "author_corresponding": "Bjorn  Herrmann",
    "author_corresponding_institution": "The University of Western Ontario",
    "date": "2018-05-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/261271.source.xml",
    "abstract": "The ability to detect regularities in sound (i.e., recurring structure) is critical for effective perception, enabling, for example, change detection and prediction. Two seemingly unconnected lines of research concern the neural operations involved in processing regularities: one investigates how neural activity synchronizes with temporal regularities (e.g., frequency modulation; FM) in sounds, whereas the other focuses on increases in sustained activity during stimulation with repeating tone-frequency patterns. In three electroencephalography studies with male and female human participants, we investigated whether neural synchronization and sustained neural activity are dissociable, or whether they are functionally interdependent. Experiment I demonstrated that neural activity synchronizes with temporal regularity (FM) in sounds, and that sustained activity increases concomitantly. In Experiment II, phase coherence of FM in sounds was parametrically varied. Although neural synchronization was more sensitive to changes in FM coherence, such changes led to a systematic modulation of both neural synchronization and sustained activity, with magnitude increasing as coherence increased. In Experiment III, participants either performed a duration categorization task on the sounds, or a visual object tracking task to distract attention. Neural synchronization was observed irrespective of task, whereas the sustained response was observed only when attention was on the auditory task, not under (visual) distraction. The results suggest that neural synchronization and sustained activity levels are functionally linked: both are sensitive to regularities in sounds. However, neural synchronization might reflect a more sensory-driven response to regularity, compared with sustained activity which may be influenced by attentional, contextual, or other experiential factors.\\n\\nSignificance statementOptimal perception requires that the auditory system detects regularities in sounds. Synchronized neural activity and increases in sustained neural activity both appear to index the detection of a regularity, but the functional interrelation of these two neural signatures is unknown. In three electroencephalography experiments, we measured both signatures concomitantly while listeners were presented with sounds containing frequency modulations that differed in their regularity. We observed that both neural signatures are sensitive to temporal regularity in sounds, although they functionally decouple when a listener is distracted by a demanding visual task. Our data suggest that neural synchronization reflects a more automatic response to regularity, compared with sustained activity which may be influenced by attentional, contextual, or other experiential factors.",
    "published": "10.1523/jneurosci.0346-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/262451",
    "title": "Spatio-temporal relays control layer identity of direction-selective neuron subtypes in Drosophila",
    "authors": "Apitz, H.; Salecker, I.",
    "author_corresponding": "Iris  Salecker",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2018-05-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/262451.source.xml",
    "abstract": "Visual motion detection in sighted animals is essential to guide behavioral actions ensuring their survival. In Drosophila, motion direction is first detected by T4/T5 neurons. Their axons innervate one of four lobula plate layers. How T4/T5 neurons with layer-specific representation of motion-direction preferences are specified during development is unknown. We show that diffusible Wingless (Wg) between adjacent neuroepithelia induces its own expression to form secondary signaling centers. These activate Decapentaplegic (Dpp) signaling in adjacent lateral tertiary neuroepithelial domains dedicated to producing layer 3/4-specific T4/T5 neurons. T4/T5 neurons derived from the core domain devoid of Dpp signaling adopt the default layer 1/2 fate. Dpp signaling induces the expression of the T-box transcription factor Optomotor-blind (Omb), serving as a relay to postmitotic neurons. Omb-mediated repression of Dachshund transforms layer 1/2-into layer 3/4-specific neurons. Hence, spatio-temporal relay mechanisms, bridging the distances between neuroepithelial domains and their postmitotic progeny, implement T4/T5 neuron-subtype identity.",
    "published": "10.1038/s41467-018-04592-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/265637",
    "title": "Modeling brain dynamics in brain tumor patients using The Virtual Brain",
    "authors": "Aerts, H.; Schirner, M.; Jeurissen, B.; Van Roost, D.; Achten, E.; Ritter, P.; Marinazzo, D.",
    "author_corresponding": "Daniele  Marinazzo",
    "author_corresponding_institution": "Ghent University",
    "date": "2018-05-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/265637.source.xml",
    "abstract": "Presurgical planning for brain tumor resection aims at delineating eloquent tissue in the vicinity of the lesion to spare during surgery. To this end, non-invasive neuroimaging techniques such as functional MRI and diffusion weighted imaging fiber tracking are currently employed. However, taking into account this information is often still insufficient, as the complex non-linear dynamics of the brain impede straightforward prediction of functional outcome after surgical intervention. Large-scale brain network modeling carries the potential to bridge this gap by integrating neuroimaging data with biophysically based models to predict collective brain dynamics.\\n\\nAs a first step in this direction, an appropriate computational model has to be selected, after which suitable model parameter values have to be determined. To this end, we simulated large-scale brain dynamics in 25 human brain tumor patients and 11 human control participants using The Virtual Brain, an open-source neuroinformatics platform. Local and global model parameters of the Reduced Wong-Wang model were individually optimized and compared between brain tumor patients and control subjects. In addition, the relationship between model parameters and structural network topology and cognitive performance was assessed.\\n\\nResults showed (1) significantly improved prediction accuracy of individual functional connectivity when using individually optimized model parameters; (2) local model parameters can differentiate between regions directly affected by a tumor, regions distant from a tumor, and regions in a healthy brain; and (3) interesting associations between individually optimized model parameters and structural network topology and cognitive performance.",
    "published": "10.1523/ENEURO.0083-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/271866",
    "title": "babette: BEAUti 2, BEAST2 and Tracer for R",
    "authors": "Bilderbeek, R. J. C.; Etienne, R. S.",
    "author_corresponding": "Richel J.C. Bilderbeek",
    "author_corresponding_institution": "Groningen Institute for Evolutionary Life Sciences",
    "date": "2018-05-07",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/271866.source.xml",
    "abstract": "SummaryO_LIIn the field of phylogenetics, BEAST2 is one of the most widely used software tools. It comes with the graphical user interfaces BEAUti 2, DensiTree and Tracer, to create BEAST2 configuration files and to interpret BEAST2s output files. However, when many different alignments or model setups are required, a workflow of graphical user interfaces is cumbersome.\\nC_LIO_LIHere, we present a free, libre and open-source package, babette:  BEAUti 2, BEAST2 and Tracer for R, for the R programming language. babette creates BEAST2 input files, runs BEAST2 and parses its results, all from an R function call.\\nC_LIO_LIWe describe babettes usage and the novel functionality it provides compared to the original tools and we give some examples.\\nC_LIO_LIAs babette is designed to be of high quality and extendable, we conclude by describing the further development of the package.\\nC_LI",
    "published": "10.1111/2041-210x.13032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/296665",
    "title": "Probing the origin of matching functional jaws: roles of Dlx5/6 in cranial neural crest cells.",
    "authors": "Shimizu, M.; Narboux-Neme, N.; Gitton, Y.; de Lombares, C.; Fontaine, A.; Alfama, G.; Kitazawa, T.; Kawamura, Y.; Heude, E.; Marshall, L.; Higashiyama, H.; Wada, Y.; Kurihara, Y.; Kurihara, H.; Levi, G.",
    "author_corresponding": "Giovanni  Levi",
    "author_corresponding_institution": "Evolution des Regulations Endocriniennes, CNRS/MNHN, UMR7221 - Paris, France",
    "date": "2018-05-07",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/296665.source.xml",
    "abstract": "Gnathostome jaws derive from the first pharyngeal arch (PA1), a complex structure constituted by Neural Crest Cells (NCCs), mesodermal, ectodermal and endodermal cells. Here, to determine the regionalized morphogenetic impact of Dlx5/6 expression, we specifically target their inactivation or overexpression to NCCs. NCC-specific Dlx5/6 inactivation (NCC{Delta}Dlx5/6) generates severely hypomorphic lower jaws that present typical maxillary traits. Therefore, differently from the symmetric jaws obtained after constitutive Dlx5/6 inactivation, NCC{Delta}Dlx5/6 embryos present a strikingly asymmetric mouth. Reciprocally, forced Dlx5 expression in maxillary NCCs provokes the appearance of distinct mandibular characters in the upper jaw. We conclude that: 1) Dlx5/6 activation in NCCs invariably determines lower jaw identity; 2) the morphogenetic processes that generate functional matching jaws depend on the harmonization of Dlx5/6 expression in NCCs and in distinct ectodermal territories. The co-evolution of synergistic opposing jaws requires the coordination of distinct regulatory pathways involving the same transcription factors in distant embryonic territories.",
    "published": "10.1038/s41598-018-33207-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/307389",
    "title": "Gene regulatory mechanisms underlying the evolutionary loss of a polygenic trait",
    "authors": "Lammers, M.; Kraaijeveld, K.; Mariën, J.; Ellers, J.",
    "author_corresponding": "Mark  Lammers",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2018-05-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/307389.source.xml",
    "abstract": "Trait loss is a pervasive phenomenon in evolution, yet the underlying molecular causes have been identified in only a handful of cases. Most of these involve loss-of-function mutations in one or more trait-specific genes. Parasitoid insects are fatty acid auxotrophs: they lost the ability to convert dietary sugars into fatty acids, a trait that is ubiquitous among non-parasitoid animals and is enabled by a highly conserved set of genes. Earlier research suggests that lack of lipogenesis is caused by changes in gene regulation, rather than gene decay. We compared transcriptome-wide responses to sugar-feeding in the non-lipogenic parasitoid species Nasonia vitripennis and the lipogenic Drosophila melanogaster. Both species adjusted their metabolism within four hours after feeding, but there was little overlap at the gene level between the responses of the two species. Even at the pathway-level, there were sharp differences between the expression profiles of the two species, especially in carbohydrate and lipid metabolic pathways. Several genes coding for key enzymes in acetyl-CoA metabolism, such as malonyl-CoA decarboxylase (MCD) and HMG-CoA synthase differed in expression between the two species. Their combined action likely blocks lipogenesis in the parasitoid species. Network analysis indicates most genes involved in these pathways to be highly connected, which suggest they have pleiotropic effects and could explain the absence of gene degradation. Our results indicate that modification of expression levels of only a few non-connected genes, such as MCD, is sufficient to enable complete loss of lipogenesis in N. vitripennis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/309351",
    "title": "Molecular dynamics suggests antiviral compounds active against Dengue Virus show similar binding patterns to Zika Virus proteins",
    "authors": "de Lima Neto, D. F.; Soares, A. P.; Pour, S. Z.; Ortiz, A. S.; Freire, C. M.; Neuhaus, P.; Bonafe, C. F.",
    "author_corresponding": "Daniel F. de Lima Neto",
    "author_corresponding_institution": "University of Sao Paulo",
    "date": "2018-05-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/309351.source.xml",
    "abstract": "The Zika virus (ZIKV) arrival in Brazilian territory brought to light the need for preparedness regarding arboviruses in Brazil. Compound screening is a cumbersome process dependent upon in vitro testing and validation. Recently, virtual screening methods have improved precision and reliability providing a framework for in silico testing of lead compound candidates. Here we have applied these methods on compounds that were previously shown to be active against Dengue virus in vitro, taking the structural information of such compounds and applying docking methods to identify putative binding sites. A molecular dynamics approach was also used to refine the docking results. The computational experiments ran here suggests that compounds such as Epigallocatechin Gallate, Ergotamine and Avermectin-B1a bind to active sites on the viral enzymes NS5 and NS3, as well as on its Envelope protein. Refinement shows that such bindings were not lost during the production run and key regions on both enzymes were structurally displaced on average over the simulation time. Interestingly there is no documented drug interactions among these candidates, raising the possibility of drug combinations during treatments. Moreover, the candidate compounds have been extensively studied, thus providing important information regarding intracellular interactions caused by them, which are also associated with pathways exploited by the virus, suggesting possible side interactions hindering the replication process.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/311514",
    "title": "A competitive binding model predicts nonlinear responses of olfactory receptors to complex mixtures",
    "authors": "Singh, V.; Murphy, N. R.; Balasubramanian, V.; Mainland, J. D.",
    "author_corresponding": "Vijay  Singh",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2018-05-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/311514.source.xml",
    "abstract": "In color vision, the quantitative rules for mixing lights to make a target color are well understood. By contrast, the rules for mixing odorants to make a target odor remain elusive. A solution to this problem in vision relied on characterizing receptor responses to different wavelengths of light and subsequently relating these responses to perception. In olfaction, experimentally measuring receptor responses to a representative set of complex mixtures is intractable due to the vast number of possibilities. To meet this challenge, we develop a biophysical model that predicts mammalian receptor responses to complex mixtures using responses to single odorants. The dominant nonlinearity in our model is competitive binding (CB): only one odorant molecule can attach to a receptor binding site at a time. This simple framework predicts receptor responses to mixtures of up to twelve monomolecular odorants to within 15% of experimental observations and provides a powerful method for leveraging limited experimental data. Simple extensions of our model describe phenomena such as synergy, overshadowing, and inhibition. We demonstrate that the presence of such interactions can be identified via systematic deviations from the competitive binding model.",
    "published": "10.1073/pnas.1813230116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/313635",
    "title": "Self-organization of Plk4 regulates symmetry breaking in centriole duplication.",
    "authors": "Yamamoto, S.; Kitagawa, D.",
    "author_corresponding": "Daiju  Kitagawa",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2018-05-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/313635.source.xml",
    "abstract": "During centriole duplication, a single daughter centriole is formed near the mother centriole. The mechanism that determines a single duplication site is unknown. Here, we demonstrate that intrinsic self-organization of Plk4 underlies symmetry breaking in centriole duplication. We show that in its nonphosphorylated state, Plk4 preferentially self-assembles via a disordered linker and that this self-assembly is prevented by autophosphorylation. Consistently, the dissociation dynamics of centriolar Plk4 are controlled by autophosphorylation. We further found that autophophorylated Plk4 is localized as a single focus around the mother centriole before procentriole formation, and is subsequently targeted for STIL-HsSAS6 loading. Perturbing Plk4 self-organization affects the asymmetry of centriolar Plk4 distribution and centriole duplication. We propose that the spatial patterning of Plk4 directs a single duplication site per mother centriole.",
    "published": "10.1038/s41467-019-09847-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/312041",
    "title": "Portraits of genetic intra-tumour heterogeneity and subclonal selection across cancer types",
    "authors": "Dentro, S. C.; Leshchiner, I.; Haase, K.; Tarabichi, M.; Wintersinger, J.; Deshwar, A. G.; Yu, K.; Rubanova, Y.; Mcintyre, G.; Vazquez-Garcia, I.; Kleinheinz, K.; Livitz, D. G.; Malikic, S.; Donmez, N.; Sengupta, S.; Demeulemeester, J.; Anur, P.; Jolly, C.; Cmero, M.; Rosebrock, D.; Schumacher, S.; Fan, Y.; Fittall, M.; Drews, R. M.; Yao, X.; Lee, J.; Schlesner, M.; Zhu, H.; Adams, D. J.; Getz, G.; Boutros, P. C.; Imielinski, M.; Beroukhim, R.; Sahinalp, S. C.; Ji, Y.; Peifer, M.; Martincorena, I.; Markowetz, F.; Mustonen, V.; Yuan, K.; Gerstung, M.; Spellman, P. T.; Wang, W.; Morris, Q. D.; W",
    "author_corresponding": "Stefan C. Dentro",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2018-05-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/312041.source.xml",
    "abstract": "Intra-tumor heterogeneity (ITH) is a mechanism of therapeutic resistance and therefore an important clinical challenge. However, the extent, origin and drivers of ITH across cancer types are poorly understood. To address this question, we extensively characterize ITH across whole-genome sequences of 2,658 cancer samples, spanning 38 cancer types. Nearly all informative samples (95.1%) contain evidence of distinct subclonal expansions, with frequent branching relationships between subclones. We observe positive selection of subclonal driver mutations across most cancer types, and identify cancer type specific subclonal patterns of driver gene mutations, fusions, structural variants and copy-number alterations, as well as dynamic changes in mutational processes between subclonal expansions. Our results underline the importance of ITH and its drivers in tumor evolution, and provide an unprecedented pan-cancer resource of comprehensively annotated subclonal events from whole-genome sequencing data.",
    "published": "10.1016/j.cell.2021.03.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315606",
    "title": "Inward tubulation of the plasma membrane expedites membrane exchange and receptor presentation",
    "authors": "Yao, L.-f.; Zhou, L.; Zhang, R.; Cai, L.",
    "author_corresponding": "Liang  Cai",
    "author_corresponding_institution": "Fudan University",
    "date": "2018-05-07",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315606.source.xml",
    "abstract": "The plasma membrane is a crucial barrier between the cell and its external environment, and it also enables efficient passage of materials and information. Membrane vesicle trafficking allows precise delivery of materials but is rather inefficient. The mechanism for efficient membrane exchange remains elusive. Here we describe inward tubulation of the plasma membrane (PM tubes) that extends deep into the cytoplasm. These widespread PM tubes elongate along microtubules and are stabilized by actin filaments and cholesterol. PM tubes are preferred sites for connection between the endoplasmic reticulum and the plasma membrane. PM tubes facilitate receptor presentation at the surface of cells, possibly also shortening the distance for transported cargo to reach the external environment.\\n\\nIn BriefA new type of tubular membrane structures was discovered in cells, revealing a shortcut that cells employ to expedite material exchange with their external environment.\\n\\nHighlightsO_LIInward tubulation of the plasma membrane (PM tubes), transiently interacts with the Golgi apparatus\\nC_LIO_LIMicrotubule side-binding proteins pull PM tubes, while actin filaments and cholesterol stabilize PM tubes\\nC_LIO_LIPM tubes are preferred sites where ER-PM contacts form in response to increased cytoplasmic calcium concentration\\nC_LIO_LIPM tubes are preferred sites for the surface presentation of GLUT1 upon glucose deprivation\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315739",
    "title": "Identification of TEX101 functional interactome through proteomic measurement of human spermatozoa homozygous for the missense variant rs35033974",
    "authors": "Schiza, C.; Korbakis, D.; Jarvi, K.; Diamandis, E. P.; Drabovich, A. P.",
    "author_corresponding": "Andrei P. Drabovich",
    "author_corresponding_institution": "Department of Laboratory Medicine and Pathobiology, University of Toronto, Toronto, Canada",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315739.source.xml",
    "abstract": "TEX101 is a testis-specific cell-surface protein expressed exclusively in the male germ cells and a validated biomarker of male infertility. Mouse TEX101 was found essential for male fertility, and was suggested to function as a cell surface chaperone involved in maturation of proteins required for sperm migration and sperm-oocyte interaction. However, the precise functional role of human TEX101 is not known and cannot be studied in vitro due to the lack of human germ cell lines. Here, we genotyped 386 healthy fertile men and sub-fertile patients for a common and potentially deleterious missense variant rs35033974 of TEX101, and identified 52 heterozygous and 4 homozygous patients. We then discovered by targeted proteomics that the variant allele rs35033974 was associated with near-complete degradation (>97%) of the corresponding G99V TEX101 form, and suggested that spermatozoa of homozygous patients could serve as a knockdown model to study TEX101 function in humans. Differential proteomic profiling with label-free quantification measured 8,046 proteins in spermatozoa of eight men and identified 8 cell-surface and 9 secreted testis-specific proteins significantly down-regulated in four patients homozygous for rs35033974. Substantially reduced levels of testis-specific cell-surface proteins potentially involved in sperm migration and sperm-oocyte fusion (including LY6K and ADAM29) were confirmed by targeted proteomics and western blotting assays. Since recent population-scale genomic data revealed homozygous fathers with biological children, rs35033974 is not a single pathogenic factor of male infertility in humans. However, median TEX101 levels in seminal plasma were found 5-fold lower (P=0.0005) in heterozygous than in wild-type men of European ancestry. We conclude that spermatozoa of rs35033974 homozygous men have substantially reduced levels of TEX101 and could be used as a model to elucidate the precise TEX101 function, which will advance biology of human reproduction.\\n\\nNon-standard abbreviations",
    "published": "10.1074/mcp.ra118.001170",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315713",
    "title": "Discovery of a human testis-specific protein complex TEX101-DPEP3 and selection of its disrupting antibodies",
    "authors": "Schiza, C.; Korbakis, D.; Panteleli, E.; Jarvi, K.; Drabovich, A. P.; Diamandis, E. P.",
    "author_corresponding": "Eleftherios P. Diamandis",
    "author_corresponding_institution": "Department of Pathology and Laboratory Medicine, Mount Sinai Hospital, Toronto, Canada",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315713.source.xml",
    "abstract": "TEX101 is a testis-specific protein expressed exclusively in male germ cells and is a validated biomarker of male infertility. Studies in mice suggest that TEX101 is a cell-surface chaperone which regulates, through protein-protein interactions, the maturation of proteins involved in spermatozoa transit and oocyte binding. Male TEX101-null mice are sterile. Here, we identified by co-immunoprecipitation-mass spectrometry the interactome of human TEX101 in testicular tissues and spermatozoa. The testis-specific cell-surface dipeptidase 3 (DPEP3) emerged as the top hit. We further validated the TEX101-DPEP3 complex by using hybrid immunoassays. Combinations of antibodies recognizing different epitopes of TEX101 and DPEP3 facilitated development of a simple immunoassay to screen for disruptors of TEX101-DPEP3 complex. As a proof-of-a-concept, we demonstrated that anti-TEX101 antibody T4 disrupted the native TEX101-DPEP3 complex. Disrupting antibodies may be used to study the human TEX101-DPEP3 complex, and to develop modulators for male fertility.\\n\\nNon-standard abbreviations",
    "published": "10.1074/mcp.ra118.000749",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315788",
    "title": "Intercellular signaling network underlies biological time across multiple temporal scales",
    "authors": "Millstein, J.; Summa, K. C.; Yang, X.; Zhu, J.; Mi, H.; Vitaterna, M. H.; Turek, F. W.; Zhang, B.",
    "author_corresponding": "Joshua  Millstein",
    "author_corresponding_institution": "Department of Preventive Medicine, University of Southern California",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315788.source.xml",
    "abstract": "MotivationCellular, physiological and molecular processes must be organized and regulated across multiple time domains throughout the lifespan of an organism. The technological revolution in molecular biology has led to the identification of numerous genes implicated in the regulation of diverse temporal biological processes. However, it is natural to question whether there is an underlying regulatory network governing multiple timescales simultaneously.\\n\\nResultsUsing queries of relevant databases and literature searches, a single dense multiscale temporal regulatory network was identified involving core sets of genes that regulate circadian, cell cycle, and aging processes. The network was highly enriched for genes involved in signal transduction (P = 1.82e-82), with p53 and its regulators such as p300 and CREB binding protein forming key hubs, but also for genes involved in metabolism (P = 6.07e-127) and cellular response to stress (P = 1.56e-93). These results suggest an intertwined molecular signaling network that affects biological time across multiple temporal scales in response to environmental stimuli and available resources.\\n\\nContactjoshua.millstein@usc.edu\\n\\nSupplementary informationSupplementary data are available online.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315838",
    "title": "High-throughput Analysis of Arabidopsis Stem Vibrations to Identify Mutants with Altered Mechanical Properties",
    "authors": "Nakata, M. T.; Takahara, M.; Sakamoto, S.; Yoshida, K.; Mitsuda, N.",
    "author_corresponding": "Nobutaka  Mitsuda",
    "author_corresponding_institution": "National Institute of Advanced Industrial Science and Technology (AIST), Tsukuba, Ibaraki, Japan",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315838.source.xml",
    "abstract": "Mechanical properties are rarely used as quantitative indices for the large-scale mutant screening of plants, even in the model plant Arabidopsis thaliana. The mechanical properties of plant stems generally influence their vibrational characteristics. Here, we developed Python-based software, named AraVib, for the high-throughput analysis of free vibrations of plant stems, focusing specifically on Arabidopsis stem vibrations, and its extended version, named AraVibS, to identify mutants with altered mechanical properties. These programs can be used without knowledge of Python and require only an inexpensive handmade setting stand and an iPhone/iPad with a high-speed shooting function for data acquisition. Using our system, we identified an nst1 nst3 double-mutant lacking secondary cell walls in fiber cells and a wrky12 mutant displaying ectopic formation of secondary cell wall compared with wild type by employing only two growth traits (stem height and fresh weight) in addition to videos of stem vibrations. Furthermore, we calculated the logarithmic decrement, the damping ratio, the natural frequency and the stiffness based on the spring-mass-damper model from the video data using AraVib. The stiffness was estimated to be drastically decreased in nst1 nst3, which agreed with previous tensile test results. However, in wrky12, the stiffness was significantly increased. These results demonstrate the effectiveness of our new system. Because our method can be applied in a high-throughput manner, it can be used to screen for mutants with altered mechanical properties.",
    "published": "10.3389/fpls.2018.00780",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/309773",
    "title": "MyROOT: A novel method and software for the semi-automatic measurement of plant root length",
    "authors": "Betegon-Putze, I.; Gonzalez, A.; Sevillano, X.; Blasco-Escamez, D.; Cano-Delgado, A. I.",
    "author_corresponding": "Ana I Caño-Delgado",
    "author_corresponding_institution": "CRAG",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/309773.source.xml",
    "abstract": "Root analysis is essential for both academic and agricultural research. Despite the great advances in root phenotyping and imaging however, calculating root length is still performed manually and involves considerable amounts of labor and time. To overcome these limitations, we have developed MyROOT, a novel software for the semi-automatic quantification of root growth of seedlings growing directly in agar plates. Our method automatically determines the scale from the image of the plate, and subsequently measures the root length of the individual plants. To this aim, MyROOT combines a bottom-up root tracking approach with a hypocotyl detection algorithm. At the same time as providing accurate root measurements, MyROOT also significantly minimizes the user intervention required during the process. Using Arabidopsis, we tested MyROOT with seedlings from different growth stages. Upon comparing the data obtained using this software with that of manual root measurements, we found that there are no significant differences (t-test, p-value < 0.05). Thus, MyROOT will be of great aid to the plant science community by permitting high-throughput root length measurements while saving on both labor and time.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316042",
    "title": "Implementing new portable touchscreen-setups to enhance cognitive research and enrich zoo-housed animals",
    "authors": "Schmitt, V.",
    "author_corresponding": "Vanessa  Schmitt",
    "author_corresponding_institution": "Zoo Heidelberg",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316042.source.xml",
    "abstract": "AbstractsTo understand the evolutionary development of cognition, comparing the cognitive capacities of different animal species is essential. However, getting access to various species with sufficient sample sizes can be very challenging. Zoos, housing large ranges of animal taxa, would offer ideal research environments, but zoo-based studies on cognition are still rare. The use of touchscreen-computers to explore the cognitive abilities of nonhuman animals has shown to be highly applicable, and simultaneously offers new enrichment possibilities for captive animals. To facilitate zoo-based research, I here illustrate the assembly and usage of newly developed touchscreen-computer-systems (Zoo-based Animal-Computer-Interaction System, ZACI), which can be used in various zoo environments and, importantly, with different taxa (e.g. primates, birds). The developed setups are portable, can be attached to various mesh sizes, and do not need any external power supply while being used. To evaluate the usability of the ZACI, they have been tested with experimentally naive subjects of three great ape species (orang-utans, chimpanzees, gorillas) housed at Zoo Heidelberg, Germany, demonstrating to be easy to handle, animal-proof, and of great interest to the animals. Animals could be tested within their social group, as each subject had access to its own device during testing. To support the implementation of touchscreen-setups at other facilities, I also illustrate the training procedure and present first data on the apes performance in a simple object discrimination task. Portable touchscreen-setups offer the great possibility to enhance collaboration between zoos and researchers, allow a standardisation of methods, and improve data collection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316034",
    "title": "Predicting cell types in single cell mass cytometry data",
    "authors": "Abdelaal, T.; van Unen, V.; Höllt, T.; Koning, F.; Reinders, M.; Mahfouz, A.",
    "author_corresponding": "Ahmed  Mahfouz",
    "author_corresponding_institution": "Leiden University Medical Center",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316034.source.xml",
    "abstract": "MotivationMass cytometry (CyTOF) is a valuable technology for high-dimensional analysis at the single cell level. Identification of different cell populations is an important task during the data analysis. Many clustering tools can perform this task, however, they are time consuming, often involve a manual step, and lack reproducibility when new data is included in the analysis. Learning cell types from an annotated set of cells solves these problems. However, currently available mass cytometry classifiers are either complex, dependent on prior knowledge of the cell type markers during the learning process, or can only identify canonical cell types.\\n\\nResultsWe propose to use a Linear Discriminant Analysis (LDA) classifier to automatically identify cell populations in CyTOF data. LDA shows comparable results with two state-of-the-art algorithms on four benchmark datasets and also outperforms a non-linear classifier such as the k-nearest neighbour classifier. To illustrate its scalability to large datasets with deeply annotated cell subtypes, we apply LDA to a dataset of ~3.5 million cells representing 57 cell types. LDA has high performance on abundant cell types as well as the majority of rare cell types, and provides accurate estimates of cell type frequencies. Further incorporating a rejection option, based on the estimated posterior probabilities, allows LDA to identify cell types that were not encountered during training. Altogether, reproducible prediction of cell type compositions using LDA opens up possibilities to analyse large cohort studies based on mass cytometry data.\\n\\nAvailabilityImplementation is available on GitHub (https://github.com/tabdelaal/CyTOF-Linear-Classifier).\\n\\nContacta.mahfouz@lumc.nl",
    "published": "10.1002/cyto.a.23738",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315960",
    "title": "Selection of horizontal gene transfer through public good production",
    "authors": "Dimitriu, T.; Misevic, D.; Benard Capelle, J.; Lindner, A.; Brown, S.; Taddei, F.",
    "author_corresponding": "Tatiana  Dimitriu",
    "author_corresponding_institution": "University of Exeter",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315960.source.xml",
    "abstract": "In bacteria, cooperative genes encoding public good molecules are preferentially located on mobile genetic elements (MGEs), and horizontal transfer of MGEs favours the maintenance of public good cooperation. The rate of horizontal transfer itself can evolve in response to selective pressures acting on both MGEs and bacterial hosts: benefits and costs of infectious spread, but also indirect effects of MGE genes to the host. We show here that carriage of public good genes on MGEs can generate another indirect selection for MGE transfer. Transfer increases public good production and, when relatedness is sufficiently high, public goods benefit preferentially genotypes with high transfer ability. Both our simulations and experiments indicate that transfer is not required to occur among kin, provided that public goods still benefit kin. Public good gene mobility thus aligns the interests of chromosomes and MGEs concerning transfer, promoting gene exchange among bacteria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316000",
    "title": "TRAF6 directs Foxp3 localization and facilitates Treg function through K63-type ubiquitination",
    "authors": "Lu, L.; Ni, X.; Tao, J.; Gu, J.; Park, B. V.; Chen, Z.; Newman, S.; Shen, H.; Wang, X.; Li, B.; Blazar, B. R.; Barbi, J.; Pan, F.",
    "author_corresponding": "Ling  Lu",
    "author_corresponding_institution": "Nanjing Medical University",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316000.source.xml",
    "abstract": "Regulatory T cells (Treg) are crucial mediators of immune control. The characteristic gene expression and suppressive function of Treg depend considerably on the stable expression and activity of the transcription factor Foxp3. While transcriptional regulation of the Foxp3 gene has been studied in depth, both the expression and function of Foxp3 are also modulated at the protein level. However, the molecular players involved in posttranslational Foxp3 regulation are just beginning to be elucidated. Here we found TRAF6-deficient Tregs were dysfunctional in vivo; mice with Treg-restricted deletion of TRAF6 were resistant to B16 melanomas and displayed enhanced anti-tumor immunity. We further determined that Foxp3 undergoes lysine-63 chain (K63) ubiquitination at lysine 262 mediated by the E3 ligase TRAF6. When deprived of TRAF6 activity or rendered insensitive to K63 ubiquitination, Foxp3 displayed aberrant, perinuclear accumulation, disrupted function. Thus, Foxp3 ubiquitination by TRAF6 ensures proper localization of Foxp3 and facilitates Foxp3s gene-regulating activity in Tregs. These results implicate TRAF6 as a key posttranslational, Treg-stabilizing force that may be targeted in novel tolerance-breaking therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315911",
    "title": "Single-neuron interactions between the somatosensory thalamo-cortical circuits during perception",
    "authors": "Tauste Campo, A.; Vazquez, Y.; Alvarez, M.; Zainos, A.; Rossi-Pool, R.; Deco, G.; Romo, R.",
    "author_corresponding": "Ranulfo  Romo",
    "author_corresponding_institution": "Instituto de Fisiología Celular–Neurociencias, UNAM",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315911.source.xml",
    "abstract": "Sensory thalamo-cortical interactions are key components of the neuronal chains associated with stimulus perception, but surprisingly, they are poorly understood. We addressed this problem by evaluating a directional measure between simultaneously recorded neurons from somatosensory thalamus (VPL) and somatosensory cortex (S1) sharing the same cutaneous receptive field, while monkeys judged the presence or absence of a tactile stimulus. During the stimulus-presence, feedforward (VPL[-&gt;]S1) interactions increased, while pure feedback (S1[-&gt;]VPL) interactions were unaffected. Remarkably, bidirectional interactions (VPL{leftrightarrow}S1) emerged with high stimulus amplitude, establishing a functional thalamo-cortical loop. Furthermore, feedforward interactions were modulated by task context and error trials. Additionally, significant stimulus modulations were found on intra-cortical (S1[-&gt;]S1) interactions, but not on intra-thalamic (VPL[-&gt;]VPL) interactions. Thus, these results show the directionality of the information flow between the thalamo-cortical circuits during tactile perception. We suggest that these interactions may contribute to stimulus perception during the detection task used here.",
    "published": "10.1073/pnas.1819095116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315978",
    "title": "Sequential replay of non-spatial task states in the human hippocampus",
    "authors": "Schuck, N. W.; Niv, Y.",
    "author_corresponding": "Nicolas W Schuck",
    "author_corresponding_institution": "Max Planck Institute for Human Development",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315978.source.xml",
    "abstract": "Neurophysiological research has found that previously experienced sequences of spatial events are reactivated in the hippocampus of rodents during wakeful rest. This phenomenon has become a cornerstone of modern theories of memory and decision making. Yet, whether hippocampal sequence reactivation at rest is of general importance also for humans and non-spatial tasks has remained unclear. Here, we investigated sequences of fMRI BOLD activation patterns in humans during wakeful rest following a sequential non-spatial decision-making task. We found that pattern reactivations within the human hippocampus reflected the order of previous task state sequences, and that the extent of this offline reactivation was related to the on-task representation of task states in the orbitofrontal cortex. Permutation analyses and fMRI signal simulations confirmed that these results reflected underlying BOLD activity, and showed that our novel statistical analyses are, in principle, sensitive to sequential neural events occurring as fast as one hundred milliseconds apart. Our results support the importance of sequential reactivation in the human hippocampus for decision making, and establish the feasibility of investigating such rapid signals with fMRI, despite its substantial temporal limitations.\\n\\nHighlightsO_LIWe provide fMRI evidence for sequential pattern reactivation in the human hippocampus\\nC_LIO_LISequences of patterns reflect states from a sequential, non-spatial decision-making task\\nC_LIO_LISimulations show that our novel fMRI analysis is sensitive to fast sequences of sub-second neural events\\nC_LIO_LIResults support the importance of sequential reactivation in the human hippocampus for decision making\\nC_LI",
    "published": "10.1126/science.aaw5181",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/311035",
    "title": "Optic nerve intraneural stimulation allows selective visual cortex activation",
    "authors": "Gaillet, V.; Cutrone, A.; Vagni, P.; Artoni, F.; Romero Pinto, S. A.; Lipucci Di Paola, D.; Micera, S.; Ghezzi, D.",
    "author_corresponding": "Diego  Ghezzi",
    "author_corresponding_institution": "Ecole Polytechnique Federale de Lausanne",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/311035.source.xml",
    "abstract": "Retinal prostheses have been developed to restore a functional form of vision in patients affected by outer retinal layer dystrophies. Other approaches, namely optic nerve, thalamic, and cortical prostheses are under investigation to expand this toolbox both as clinical devices and as tools for fundamental research. Optic nerve stimulation is attractive since it bypasses the entire retinal network and directly activates nerve fibers. At the same time, it still takes advantage of the high-level information processing occurring downstream in the visual cortex. Here we show that a new intraneural electrode array (OpticSELINE) is effective in inducing the activation of the visual cortex upon electrical stimulation of the optic nerve. We also demonstrate that intraneural optic nerve stimulation induces selective cortical activation patterns depending on the stimulating electrode, thus suggesting that the OpticSELINE possesses spatial selectivity in fiber stimulation. In conclusion, the OpticSELINE can be used both as visual prosthesis for blind patients and as tool to further investigate the effect of the electrical stimulation in the visual system.",
    "published": "10.1038/s41551-019-0446-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315424",
    "title": "Operationalizing ecological connectivity in spatial conservation planning with Marxan Connect",
    "authors": "Daigle, R. M.; Metaxas, A.; Balbar, A.; McGowan, J.; Treml, E. A.; Kuempel, C. D.; Possingham, H. P.; Beger, M.",
    "author_corresponding": "Remi M Daigle",
    "author_corresponding_institution": "Dalhousie University",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315424.source.xml",
    "abstract": "O_LIGlobally, protected areas are being established to protect biodiversity and to promote ecosystem resilience. The typical spatial conservation planning process leading to the creation of these protected areas focuses on representation and replication of ecological features, often using decision support systems such as Marxan. Unfortunately, Marxan currently requires manual input or specialised scripts to explicitly consider ecological connectivity, a property critical to metapopulation persistence and resilience.\\nC_LIO_LI\\\"Marxan Connect\\\" is a new open source, open access Graphical User Interface (GUI) designed to assist conservation planners in the systematic operationalization of ecological connectivity in protected area network planning.\\nC_LIO_LIMarxan Connect is able to incorporate estimates of demographic connectivity (e.g. derived from tracking data, dispersal models, or genetics) or structural landscape connectivity (e.g. isolation by resistance). This is accomplished by calculating metapopulation-relevant connectivity metrics (e.g. eigenvector centrality) and treating those as conservation features, or using the connectivity data as a spatial dependency amongst sites to be included in the prioritization process.\\nC_LIO_LIMarxan Connect allows a wide group of users to incorporate directional ecological connectivity into conservation plans. The least-cost conservation solutions provided by Marxan Connect, combined with ecologically relevant post-hoc testing, are more likely to support persistent and resilient metapopulations (e.g. fish stocks) and provide better protection for biodiversity than if connectivity is ignored.\\nC_LI",
    "published": "10.1111/2041-210X.13349",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315697",
    "title": "A constrained SSU-rRNA phylogeny reveals the unsequenced diversity of photosynthetic Cyanobacteria (Oxyphotobacteria)",
    "authors": "Cornet, L.; Wilmotte, A.; Javaux, E. J.; BAURAIN, D.",
    "author_corresponding": "Denis  BAURAIN",
    "author_corresponding_institution": "University of Liege",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315697.source.xml",
    "abstract": "ObjectivesCyanobacteria are an ancient phylum of prokaryotes that contain the class Oxyphotobacteria, the unique bacterial group able to perform oxygenic photosynthesis. This group has been extensively studied by phylogenomics during the last decade, notably because it is widely accepted that Cyanobacteria were responsible for the spread of photosynthesis to the eukaryotic domain. The aim of this study was to evaluate the fraction of the oxyphotobacterial diversity for which sequenced genomes are available for genomic studies. For this, we built a phylogenomic-constrained SSU rRNA (16S) tree to pinpoint unexploited clusters of Oxyphotobacteria that should be targeted for future genome sequencing, so as to improve our understanding of Oxyphotobacteria evolution.\\n\\nResultsWe show that only a little fraction the oxyphotobacterial diversity has been sequenced so far. Indeed 31 rRNA clusters on the 60 composing the photosynthetic Cyanobacteria have a fraction of sequenced genomes <1%. This fraction remains low (min = 1%, median = 11.1 %, IQR = 7.3) within the remaining \\\" sequenced\\\" clusters that already contain some representative genomes. The \\\"unsequenced\\\" clusters are scattered across the whole Oxyphotobacteria tree, at the exception of very basal clades (G, F, E) and the Oscillatoriales clade (A), which have higher fractions of representative genomes. Yet, the very basal clades still feature some (sub)clusters without any representative genome. This last result is especially important, as these basal clades are prime candidate for plastid emergence.",
    "published": "10.1186/s13104-018-3543-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/314500",
    "title": "Emergence and suppression of cooperation by action visibility in transparent games",
    "authors": "Unakafov, A. M.; Schultze, T.; Kagan, I.; Moeller, S.; Eule, S.; Wolf, F.",
    "author_corresponding": "Anton M. Unakafov",
    "author_corresponding_institution": "Georg-Elias-Mueller-Institute of Psychology, University of Goettingen, Goettingen, Germany",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/314500.source.xml",
    "abstract": "Real-world agents, such as humans, animals and robots, observe each other during interactions and choose their own actions taking the partners ongoing behaviour into account. Yet, classical game theory assumes that players act either strictly sequentially or strictly simultaneously (without knowing the choices of each other). To account for action visibility and provide a more realistic model of interactions under time constraints, we introduce a new game-theoretic setting called transparent game, where each player has a certain probability to observe the choice of the partner before deciding on its own action. Using evolutionary simulations, we demonstrate that even a small probability of seeing the partners choice before ones own decision substantially changes evolutionary successful strategies. Action visibility enhances cooperation in a Bach-or-Stravinsky game, but disrupts cooperation in a more competitive iterated Prisoners Dilemma. In both games, strategies based on the \"Win-stay, lose-shift\" and \"Tit-for-tat\" principles are predominant for moderate transparency, while for high transparency strategies of \"Leader-Follower\" type emerge. Our results have implications for studies of human and animal social behaviour, especially for the analysis of dyadic and group interactions.",
    "published": "10.1371/journal.pcbi.1007588",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315705",
    "title": "Exendin-4 disrupts responding to reward predictive incentive cues in rats",
    "authors": "Wakabayshi, K. T.; Baindur, A. N.; Feja, M.; Chen, K.; Bernosky-Smith, K.; Bass, C. E.",
    "author_corresponding": "Caroline E. Bass",
    "author_corresponding_institution": "University at Buffalo SUNY",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315705.source.xml",
    "abstract": "Exendin-4 (EX4) is a GLP-1 receptor agonist used clinically to control glycemia in Type-2 Diabetes Mellitus (T2DM), with the additional effect of promoting weight loss. The weight loss seen with EX4 is attributable to the varied peripheral and central effects of GLP-1, with contributions from the mesolimbic dopamine pathway that are implicated in cue-induced reward seeking. GLP-1 receptor agonists reduce preference for palatable foods (i.e. sweet and fat) as well as the motivation to obtain and consume these foods. Accumulating evidence suggest that GLP-1 receptor activity can attenuate cue-induced reward seeking behaviors. In the present study, we tested the effects of EX4 (0.6, 1.2, and 2.4 {micro}g/kg i.p.) on incentive cue (IC) responding. This rat model required rats to emit a nosepoke response during an intermittent audiovisual cue to obtain a sucrose reward (10% solution). EX4 dose-dependently attenuated responding to reward predictive cues, and increased latencies of the cue response and reward cup entry to consume the sucrose reward. Moreover, EX4 dose-dependently decreased the number of nosepokes relative to the number of cue presentations during the session. There was no drug effect on the number of reward cup entries per reward earned during the session, a related reward-seeking behavior with similar locomotor demand. Interestingly, there was a dose-dependent effect of time on the responding to reward predictive cues and nosepoke response latency, such that 2.4 {micro}g/kg of EX4 delayed responding to the initial IC of the behavioral session. Together, these findings suggest that agonism of the GLP-1 receptor with EX4 modulates the incentive properties of cues attributed with motivational significance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/314831",
    "title": "matchSCore: Matching Single-Cell Phenotypes Across Tools and Experiments",
    "authors": "Mereu, E.; Iacono, G.; Guillaumet-Adkins, A.; Moutinho, C.; Lunazzi, G.; Santos, C.; Miguel-Escalada, I.; Ferrer, J.; Real, F. X.; Gut, I.; Heyn, H.",
    "author_corresponding": "Holger  Heyn",
    "author_corresponding_institution": "CNAG-CRG",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/314831.source.xml",
    "abstract": "Single-cell transcriptomics allows the identification of cellular types, subtypes and states through cell clustering. In this process, similar cells are grouped before determining co-expressed marker genes for phenotype inference. The performance of computational tools is directly associated to their marker identification accuracy, but the lack of an optimal solution challenges a systematic method comparison. Moreover, phenotypes from different studies are challenging to integrate, due to varying resolution, methodology and experimental design. In this work we introduce matchSCore (https://github.com/elimereu/matchSCore), an approach to match cell populations fast across tools, experiments and technologies. We compared 14 computational methods and evaluated their accuracy in clustering and gene marker identification in simulated data sets. We further used matchSCore to project cell type identities across mouse and human cell atlas projects. Despite originating from different technologies, cell populations could be matched across data sets, allowing the assignment of clusters to reference maps and their annotation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315846",
    "title": "A computational model of task allocation in social insects: ecology and interactions alone can drive specialisation",
    "authors": "Chen, R.; Meyer, B.; Garcia, J.",
    "author_corresponding": "Julian  Garcia",
    "author_corresponding_institution": "Monash University",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315846.source.xml",
    "abstract": "Social insect colonies are capable of allocating their workforce in a decentralised fashion; addressing a variety of tasks and responding effectively to changes in the environment. This process is fundamental to their ecological success, but the mechanisms behind it remain poorly understood. While most models focus on internal and individual factors, empirical evidence highlights the importance of ecology and social interactions. To address this gap we propose a game theoretical model of task allocation. Individuals are characterised by a trait that determines how they split their energy between two prototypical tasks: foraging and regulation. To be viable, a colony needs to learn to adequately allocate its workforce between these two tasks. We study two different processes: individuals can learn relying exclusively on their own experience, or by using the experiences of others via social learning. We find that social organisation can be determined by the ecology alone, irrespective of interaction details. Weakly specialised colonies in which all individuals tend to both tasks emerge when foraging is cheap; harsher environments, on the other hand, lead to strongly specialised colonies in which each individual fully engages in a single task. We compare the outcomes of self-organised task allocation with optimal group performance. Counter to intuition, strongly specialised colonies perform suboptimally, whereas the group performance of weakly specialised colonies is closer to optimal. Social interactions lead to important differences when the colony deals with dynamic environments. Colonies whose individuals rely on their own experience are more exible when dealing with change. Our computational model is aligned with mathematical predictions in tractable limits. This different kind of model is useful in framing relevant and important empirical questions, where ecology and interactions are key elements of hypotheses and predictions.",
    "published": "10.1007/s11721-020-00180-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/314567",
    "title": "Structure for Energy Cycle: A unique status of Second Law of Thermodynamics for living systems",
    "authors": "Bai, S.-N.; Ge, H.; Qian, H.",
    "author_corresponding": "Shu-Nong  Bai",
    "author_corresponding_institution": "Peking University",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/314567.source.xml",
    "abstract": "Distinguishing things from beings, or matters from lives, is a fundamental question. Extending E. Schrodingers neg-entropy and I. Prigogines dissipative structure, we propose a chemical kinetic view that the earliest \\\"live\\\" process is essentially a special interaction between a pair of specific components under a corresponding, particular environmental conditions. The interaction exists as an inter-molecular-force-bond complex (IMFBC) that couples two separate chemical processes: One is the spontaneous formation of an IMFBC driven by the decrease of Gibbs free energy as a dissipative process; while the other is the disassembly of the IMFBC driven thermodynamically by free energy input from the environment. The two processes that are coupled by the IMFBC were originated independently and considered non-living on Earth, but the IMFBC coupling of the two can be considered as the earliest form of metabolism: This forms the first landmark on the path from things to a being. The dynamic formation and dissemblance of the IMFBCs, as composite individuals, follows a principle designated as \\\"... structure for energy for structure for energy...\\\", the cycle continues, shortly \\\"structure for energy cycle\\\". With additional features derived from an IMFBC, such as multiple intermediates, autocatalytic ability of one individual upon the formation of another, aqueous medium, and mutual beneficial relationship between formation of polypeptides and nucleic acids, etc., the IMFBC-centered \\\"live\\\" process spontaneously evolved into more complex living organisms with the characteristics one currently knows.",
    "published": "10.1007/s11427-018-9362-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315853",
    "title": "Self-similarity and multifractality in human brain activity: a wavelet-based analysis of scale-free brain dynamics",
    "authors": "La Rocca, D.; Zilber, N.; Abry, P.; van Wassenhove, V.; Ciuciu, P.",
    "author_corresponding": "Philippe  Ciuciu",
    "author_corresponding_institution": "CEA/DRF/Joliot, NeuroSpin, Université Paris-Saclay, F-91191 Gif-sur-Yvette, France",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315853.source.xml",
    "abstract": "BackgroundThe temporal structure of macroscopic brain activity displays both oscillatory and scale-free dynamics. While the functional relevance of neural oscillations has been largely investigated, both the nature and the role of scale-free dynamics in brain processing have been disputed.\\n\\nNew MethodHere, we offer a novel method to rigorously enrich the characterization of scale-free brain activity using a robust wavelet-based assessment of self-similarity and multifractality. For this, we analyzed human brain activity recorded with magnetoencephalography (MEG) while participants were at rest or performing a task.\\n\\nResultsFirst, we report consistent infraslow (from 0.1 to 1.5 Hz) scalefree dynamics (i.e., self-similarity and multifractality) in resting-state and task data. Second, we observed a fronto-occipital gradient of self-similarity reminiscent of the known hierarchy of temporal scales from sensory to higherorder cortices; the anatomical gradient was more pronounced in task than in rest. Third, we observed a significant increase of multifractality during task as compared to rest. Additionally, the decrease in self-similarity and the increase in multifractality from rest to task were negatively correlated in regions involved in the task, suggesting a shift from structured global temporal dynamics in resting-state to locally bursty and non Gaussian scalefree structures during task.\\n\\nComparison with Existing Method(s)We showed that the wavelet leader based multifractal approach extends power spectrum estimation methods in the way of characterizing finely scale-free brain dynamics.\\n\\nConclusionsAltogether, our approach provides novel fine-grained characterizations of scale-free dynamics in human brain activity.\\n\\nHighlightsO_LIWe estimated scale-free human brain dynamics using wavelet-leader formalism.\\nC_LIO_LIHigh-to-low self-similarity defined a fronto-occipital gradient.\\nC_LIO_LIThe gradient was enhanced in task compared to resting-state.\\nC_LIO_LIScale-free brain dynamics showed multifractal properties.\\nC_LIO_LISelf-similarity decreased whereas multifractality increased from rest to task.\\nC_LI",
    "published": "10.1016/j.jneumeth.2018.09.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315887",
    "title": "Differences in the temporal processing between identification and categorization of durations: a behavioral and ERP study",
    "authors": "Bannier, D.; Wearden, J.; Le Dantec, C.; Rebaï, M.",
    "author_corresponding": "Dorian  Bannier",
    "author_corresponding_institution": "Université de Rouen Normandie",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315887.source.xml",
    "abstract": "This study examined how different forms of decision-making modulate time perception. Participants performed temporal bisection and generalization tasks, requiring them to either categorize a stimulus duration as more similar to short or long standards (bisection), or identify whether or not a duration was the same as a previously-presented standard (generalization). They responded faster in the bisection task than in the generalization one for long durations. This behavioral effect was accompanied by modulation of event-related potentials (ERPs). More specifically, between 500 ms and 600 ms after stimulus offset, a late positive component (LPC), appearing in the centro-parietal region, showed lower amplitude in the bisection task than in the generalization one, for long durations, mirroring the behavioral result. Before (200-500 ms) and after (600-800 ms) this window, the amplitude of the LPC was globally larger in the generalization paradigm, independently of the presented duration. Finally, the latency of the LPCs peak was earlier for long durations than for the short ones, indicating that the decision about the former stimuli was made earlier than for the latter ones. Taken together, these results indicate that the categorization of durations engages fewer cognitive resources than their identification.",
    "published": "10.1016/j.bbr.2018.08.027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315903",
    "title": "Prioritizing network communities",
    "authors": "Zitnik, M.; Sosic, R.; Leskovec, J.",
    "author_corresponding": "Marinka  Zitnik",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315903.source.xml",
    "abstract": "Uncovering modular structure in networks is fundamental for systems in biology, physics, and engineering. Community detection identifies candidate modules as hypotheses, which then need to be validated through experiments, such as mutagenesis in a biological laboratory. Only a few communities can typically be validated, and it is thus important to prioritize which communities to select for downstream experimentation. Here we develop CRO_SCPCAPANKC_SCPCAP, a mathematically principled approach for prioritizing network communities. CRO_SCPCAPANKC_SCPCAP efficiently evaluates robustness and magnitude of structural features of each community and then combines these features into the community prioritization. CRO_SCPCAPANKC_SCPCAP can be used with any community detection method. It needs only information provided by the network structure and does not require any additional metadata or labels. However, when available, CRO_SCPCAPANKC_SCPCAP can incorporate domain-specific information to further boost performance. Experiments on many large networks show that CRO_SCPCAPANKC_SCPCAP effectively prioritizes communities, yielding a nearly 50-fold improvement in community prioritization.",
    "published": "10.1038/s41467-018-04948-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315812",
    "title": "A First-principles Approach to Large-scale Nuclear Architecture",
    "authors": "Agrawal, A.; Ganai, N.; Sengupta, S.; Menon, G. I.",
    "author_corresponding": "Gautam I Menon",
    "author_corresponding_institution": "The Institute of Mathematical Sciences, Chennai, INDIA",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315812.source.xml",
    "abstract": "Model approaches to nuclear architecture have traditionally ignored the biophysical consequences of ATP-fueled active processes acting on chromatin. However, transcription-coupled activity is a source of stochastic forces that are substantially larger than the Brownian forces present at physiological temperatures. Here, we describe a first-principles approach to large-scale nuclear architecture in metazoans that incorporates cell-type-specific active processes. The model predicts the statistics of positional distributions, shapes and overlaps of each chromosome. Our simulations reproduce common organising principles underlying large-scale nuclear architecture across human cell nuclei in interphase. These include the differential positioning of euchromatin and heterochromatin, the territorial organisation of chromosomes including both gene-density-based and size-based chromosome radial positioning schemes, the non-random locations of chromosome territories and the shape statistics of individual chromosomes. We propose that the biophysical consequences of the distribution of transcriptional activity across chromosomes should be central to any chromosome positioning code.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315770",
    "title": "Fine-scale resolution and analysis of runs of homozygosity in domestic dogs",
    "authors": "Sams, A. J.; Boyko, A. R.",
    "author_corresponding": "Aaron J Sams",
    "author_corresponding_institution": "Embark Veterinary Inc.",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315770.source.xml",
    "abstract": "Abstract/SummaryInbreeding and consanguinity leave distinct genomic traces, most notably long genomic tracts that are identical by descent and completely homozygous. These runs of homozygosity (ROH) can contribute to inbreeding depression if they contain deleterious variants that are fully or partially recessive. Several lines of evidence have been used to show that long (> 5 megabase (Mb)) ROH are disproportionately likely to harbor deleterious variation, but the extent to which long versus short tracts contribute to autozygosity at loci known to be deleterious and recessive has not been studied.\\n\\nIn domestic dogs, nearly 200 mutations are known to cause recessive diseases, most of which can be efficiently assayed using SNP arrays. By examining genome-wide data from over 200,000 markers, including 150 recessive disease variants, we built high-resolution ROH density maps for nearly 2,500 dogs, recording ROH down to 500 kilobases. We observed over 500 homozygous deleterious recessive genotypes in the panel, 90% of which overlapped with ROH inferred by GERMLINE. Although most of these genotypes were contained in ROH over 5 Mb in length, 14% were contained in short (0.5 - 2.5 Mb) tracts, a significant enrichment compared to the genetic background, suggesting that even short tracts are useful for computing inbreeding metrics like the coefficient of inbreeding estimated from ROH (FROH).\\n\\nIn our dataset, FROH differed significantly both within and among dog breeds. All breeds harbored some regions of reduced genetic diversity due to drift or selective sweeps, but the degree of inbreeding and the proportion of inbreeding caused by short versus long tracts differed between breeds, reflecting their different population histories. Although only available for a few species, large genome-wide datasets including recessive disease variants hold particular promise not only for disentangling the genetic architecture of inbreeding depression, but also evaluating and improving upon current approaches for detecting ROH.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315929",
    "title": "T Cell Activation Triggers Reversible Inosine-5'-Monophosphate Dehydrogenase Assembly",
    "authors": "Duong-Ly, K. C.; Kuo, Y.-M.; Johnson, M. C.; Kollman, J. M.; Soboloff, J.; Rall, G. F.; Andrews, A.; Peterson, J.",
    "author_corresponding": "Jeffrey  Peterson",
    "author_corresponding_institution": "Fox Chase Cancer Center",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315929.source.xml",
    "abstract": "T cell-mediated adaptive immunity requires naive, unstimulated T cells to transition from a quiescent metabolic state into a highly proliferative state upon T cell receptor engagement. This complex process depends on transcriptional changes mediated by Ca2+-dependent NFAT signaling, mTOR-mediated signaling and increased activity of the guanine nucleotide biosynthetic enzyme inosine-5-monophosphate (IMP) dehydrogenase (IMPDH). Inhibitors of these pathways serve as potent immunosuppressants. Unexpectedly, we discovered that all three pathways converge to promote the assembly of IMPDH protein into micron-scale macromolecular filamentous structures in response to T cell activation. Assembly is post-transcriptionally controlled by mTOR and the Ca2+ influx regulator STIM1. Furthermore, IMPDH assembly and catalytic activity were negatively regulated by guanine nucleotide levels, suggesting a negative feedback loop that limits biosynthesis of guanine nucleotides. Filamentous IMPDH may be more resistant to this inhibition, facilitating accumulation of the higher GTP levels required for T cell proliferation.",
    "published": "10.1242/jcs.223289",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315721",
    "title": "Polar targeting and assembly of the Legionella Dot/Icm type IV secretion system (T4SS) by T6SS-related components",
    "authors": "Jeong, K. C.; Gyore, J.; Teng, L.; Ghosal, D.; Jensen, G. J.; Vogel, J. P.",
    "author_corresponding": "Joseph P Vogel",
    "author_corresponding_institution": "Washington University",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315721.source.xml",
    "abstract": "Legionella pneumophila, the causative agent of Legionnaires disease, survives and replicates inside amoebae and macrophages by injecting a large number of protein effectors into the host cells cytoplasm via the Dot/Icm type IVB secretion system (T4BSS). Previously, we showed that the Dot/Icm T4BSS is localized to both poles of the bacterium and that polar secretion is necessary for the proper targeting of the Legionella containing vacuole (LCV). Here we show that polar targeting of the Dot/Icm core-transmembrane subcomplex (DotC, DotD, DotF, DotG and DotH) is mediated by two Dot/Icm proteins, DotU and IcmF, which are able to localize to the poles of L. pneumophila by themselves. Interestingly, DotU and IcmF are homologs of the T6SS components TssL and TssM, which are part of the T6SS membrane complex (MC). We propose that Legionella co-opted these T6SS components to a novel function that mediates subcellular localization and assembly of this T4SS. Finally, in depth examination of the biogenesis pathway revealed that polar targeting and assembly of the Legionella T4BSS apparatus is mediated by an innovative \\\"outside-inside\\\" mechanism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315002",
    "title": "Error-correcting DNA barcodes for high-throughput sequencing",
    "authors": "Hawkins, J. A.; Jones, S. K.; Finkelstein, I. J.; Press, W. H.",
    "author_corresponding": "William H Press",
    "author_corresponding_institution": "Institute for Computational Engineering and Science, The University of Texas at Austin",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315002.source.xml",
    "abstract": "Many large-scale high-throughput experiments use DNA barcodes--short DNA sequences prepended to DNA libraries--for identification of individuals in pooled biomolecule populations. However, DNA synthesis and sequencing errors confound the correct interpretation of observed barcodes and can lead to significant data loss or spurious results. Widely-used error-correcting codes borrowed from computer science (e.g., Hamming and Levenshtein codes) do not properly account for insertions and deletions in DNA barcodes, even though deletions are the most common type of synthesis error. Here, we present and experimentally validate FREE (Filled/truncated Right End Edit) barcodes, which correct substitution, insertion, and deletion errors, even when these errors alter the barcode length. FREE barcodes are designed with experimental considerations in mind, including balanced GC content, minimal homopolymer runs, and reduced internal hairpin propensity. We generate and include lists of barcodes with different lengths and error-correction levels that may be useful in diverse high-throughput applications, including >106 single-error correcting 16-mers that strike a balance between decoding accuracy, barcode length, and library size. Moreover, concatenating two or more FREE codes into a single barcode increases the available barcode space combinatorially, generating lists with > 1015 error-correcting barcodes. The included software for creating barcode libraries and decoding sequenced barcodes is efficient and designed to be user-friendly for the general biology community.\\n\\nSIGNIFICANCE STATEMENTModern high-throughput biological assays study pooled populations of individual members by labeling each member with a unique DNA sequence called a \\\"barcode.\\\" DNA barcodes are frequently corrupted by DNA synthesis and sequencing errors, leading to significant data loss and incorrect data interpretation. Here, we describe a novel error-correction strategy to improve the efficiency and statistical power of DNA barcodes. To our knowledge, this is the first report of an error-correcting method that accurately handles insertions and deletions in DNA barcodes, the most common type of error encountered during DNA synthesis and sequencing, resulting in order-of-magnitude increases in accuracy, efficiency, and signal-to-noise. The accompanying software package makes deployment of these barcodes effortless for the broader experimental scientist community.",
    "published": "10.1073/pnas.1802640115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315374",
    "title": "Synthesis of oxyfunctionalized NSAID metabolites by microbial biocatalysts",
    "authors": "Klenk, J. M.; Kontny, L.; Nebel, B. A.; Hauer, B.",
    "author_corresponding": "Bernhard  Hauer",
    "author_corresponding_institution": "University of Stuttgart",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315374.source.xml",
    "abstract": "The synthesis of valuable metabolites and degradation intermediates of drugs, like non-steroidal anti-inflammatory drugs (NSAIDs), are substantially for toxicological and environmental studies, but efficient synthesis strategies and the metabolite availability are still challenging aspects. To overcome these bottlenecks filamentous fungi as microbial biocatalysts were applied. Different NSAIDs like diclofenac, ibuprofen, naproxen and mefenamic acid could be oxyfunctionalized to produce human metabolites in isolated yields of up to 99% using 1 g L-1 of substrate. Thereby the biotransformations using Beauveria bassiana, Clitocybe nebularis or Mucor hiemalis surpass previous reported chemical, microbial and P450-based routes in terms of efficiency. In addition to different hydroxylated compounds of diclofenac, a novel metabolite, 3,4-dihydroxydiclofenac, has been catalyzed by B. bassiana and the responsible P450s were identified by proteome analysis. The applied filamentous fungi present an interesting alternative, microbial biocatalysts platform for the production of valuable oxyfunctionalized drug metabolites.\\n\\nImportanceThe occurrence of pharmaceutically active compounds, such as diclofenac and its metabolites, in the environment, in particular in aquatic systems, is of increasing concern because of the increased application of drugs. Standards of putative metabolites are therefore necessary for environmental studies. Moreover, pharmaceutical research and development requires assessment of the bioavailability, toxicity and metabolic fate of potential new drugs to ensure its safety for users and the environment. Since most of the reactions in the early pharmacokinetics of drugs are oxyfunctionalizations catalysed by P450s, oxyfunctionalized metabolites are of major interest. However, to assess these metabolites chemical synthesis often suffer from multistep reactions, toxic substances, polluting conditions and achieve only low regioselectivity. Biocatalysis can contribute to this by using microbial cell factories. The significance of our research is to complement or even exceed synthetic methods for the production of oxyfunctionalized drug metabolites.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316323",
    "title": "Chimeric antigen receptors that trigger phagocytosis",
    "authors": "Morrissey, M. A.; Williamson, A. P.; Steinbach, A. M.; Roberts, E. W.; Kern, N.; Headley, M. B.; Vale, R. D.",
    "author_corresponding": "Ronald D Vale",
    "author_corresponding_institution": "UCSF",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316323.source.xml",
    "abstract": "Chimeric antigen receptors (CARs) are synthetic receptors that reprogram T cells to kill cancer. The success of CAR-T cell therapies highlights the promise of programmed immunity, and suggests that applying CAR strategies to other immune cell lineages may be beneficial. Here, we engineered a family of Chimeric Antigen Receptors for Phagocytosis (CAR-Ps) that direct macrophages to engulf specific targets, including cancer cells. CAR-Ps consist of an extracellular antibody fragment, which can be modified to direct CAR-P activity towards specific antigens. By screening a panel of engulfment receptor intracellular domains, we found that the cytosolic domains from Megf10 and FcR{gamma} robustly triggered engulfment independently of their native extracellular domain. We show that CAR-Ps drive specific engulfment of antigen-coated synthetic particles and whole cancer cells. Addition of a tandem PI3K recruitment domain increased cancer cell engulfment. Finally, we show that CAR-P expressing macrophages reduce cancer cell number in co-culture by over 40%.\\n\\nSummaryWe report the first Chimeric Antigen Receptors for Phagocytosis (CAR-Ps) that promote engulfment of antigen-coated particles and cancer cells.",
    "published": "10.7554/elife.36688",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315689",
    "title": "The developing premature infant gut microbiome is a major factor shaping the microbiome of neonatal intensive care unit rooms",
    "authors": "Brooks, B.; Olm, M. R.; Firek, B. A.; Baker, R.; Geller-McGrath, D.; Reimer, S. R.; Soenjoyo, K. R.; Yip, J. S.; Dahan, D.; Thomas, B. C.; Morowitz, M. J.; Banfield, J. F.",
    "author_corresponding": "Jillian F. Banfield",
    "author_corresponding_institution": "University of California",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315689.source.xml",
    "abstract": "1.1BackgroundThe neonatal intensive care unit (NICU) contains a unique cohort of patients with underdeveloped immune systems and nascent microbiome communities. Patients often spend several months in the same room and it has been previously shown that the gut microbiomes of these infants often resemble the microbes found in the NICU. Little is known, however, about the identity, persistence and absolute abundance of NICU room-associated bacteria over long stretches of time. Here we couple droplet digital PCR (ddPCR), 16S rRNA gene surveys, and recently published metagenomics data from infant gut samples to infer the extent to which the NICU microbiome is shaped by its room occupants.\\n\\nResultsOver 2,832 swabs, wipes, and air samples were collected from sixteen private-style NICU rooms housing very low birthweight (<1,500 g), premature (<31 weeks gestation) infants. For each infant, room samples were collected daily, Monday through Friday, for one month. The first samples from the first infant and last samples from the last infant were collected 383 days apart. Twenty-two NICU locations spanning room surfaces, hands, electronics, sink basins, and air were collected. Results point to an incredibly simple room community where 5-10 taxa, mostly skin associated, account for over 50% of 16S reads. Biomass estimates reveal 4-5 orders of magnitude difference between the least to the most dense microbial communities, air and sink basins, respectively. Biomass trends from bioaerosol samples and petri dish dust collectors suggest occupancy to be a main driver of suspended biological particles within the NICU. Using a machine learning algorithm to classify the origin of room samples, we show that each room has a unique microbial fingerprint. Several important taxa driving this model were dominant gut colonizers of infants housed within each room.\\n\\nConclusionsDespite regular cleaning of hospital surfaces, bacterial biomass was detectable at varying densities. A room specific microbiome signature was detected, suggesting microbes seeding NICU surfaces are sourced from reservoirs within the room and that these reservoirs contain actively dividing cells. Collectively, the data suggests that hospitalized infants, in combination with their caregivers, shape the microbiome of NICU rooms.",
    "published": "10.1186/s40168-018-0493-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/309906",
    "title": "Mature dentate granule cells show different intrinsic properties depending on the behavioural context of their activation",
    "authors": "Peret, A.; Pleau, C.; Pearlstein, E.; Scalfati, T.; Marti, G.; Michel, F.; Crepel, V.",
    "author_corresponding": "Valerie  Crepel",
    "author_corresponding_institution": "INSERM",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/309906.source.xml",
    "abstract": "The dentate gyrus (DG) plays a crucial role in learning, memory and spatial navigation. Only a small fraction of mature dentate granule cells (mDGCs) is active during behavior, while the large majority remains silent. To date, the properties of this active subset of neurons remain poorly investigated. Using fosGFP transgenic mice, we show ex vivo that activated mDGCs, from mice maintained in their home cage, exhibit a marked lower intrinsic excitability compared to the non-activated cells. Remarkably, activated mDGCs, from mice trained in a virtual environment, are more excitable than those from mice maintained in their home cage. Therefore, we show that activated mDGCs display different intrinsic properties and excitable states depending on the context of their activation. We propose that these properties could constitute a neural signature of cell assemblies recruited in different behavioral contexts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315937",
    "title": "Integrative analysis of single cell expression data reveals distinct regulatory states in bidirectional promoters",
    "authors": "Behjati Ardakani, F.; Kattler, K.; Nordstroem, K.; Gasparoni, N.; Gasparoni, G.; Fuchs, S.; Sinha, A.; Barann, M.; Ebert, P.; Fischer, J.; Hutter, B.; Zipprich, G.; Felder, B.; Eils, J.; Brors, B.; Lengauer, T.; Manke, T.; Rosenstiel, P.; Walter, J.; Schulz, M. H.",
    "author_corresponding": "Marcel H. Schulz",
    "author_corresponding_institution": "Excellence Cluster for Multimodal Computing and Interaction, Saarland Informatics Campus",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315937.source.xml",
    "abstract": "BackgroundBidirectional promoters (BPs) are prevalent in eukaryotic genomes. However, it is poorly understood how the cell integrates different epigenomic information, such as transcription factor (TF) binding and chromatin marks, to drive gene expression at BPs. Single cell sequencing technologies are revolutionizing the field of genome biology. Therefore, this study focuses on the integration of single cell RNA-seq data with bulk ChIP-seq and other epigenetics data, for which single cell technologies are not yet established, in the context of BPs.\\n\\nResultsWe performed integrative analyses of novel human single cell RNA-seq (scRNA-seq) data with bulk ChIP-seq and other epigenetics data. scRNA-seq data revealed distinct transcription states of BPs that were previously not recognized. We find associations between these transcription states to distinct patterns in structural gene features, DNA accessibility, histone modification, DNA methylation and TF binding profiles.\\n\\nConclusionsOur results suggest that a complex interplay of all of these elements is required to achieve BP-specific transcriptional output in this specialized promoter configuration. Further, our study implies that novel statistical methods can be developed to deconvolute masked subpopulations of cells measured with different bulk epigenomic assays using scRNA-seq data.",
    "published": "10.1186/s13072-018-0236-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315341",
    "title": "RsmV a small non-coding regulatory RNA in Pseudomonas aeruginosa that sequesters RsmA and RsmF from target mRNAs",
    "authors": "Janssen, K. H.; Diaz, M.; Gode, C. J.; Wolfgang, M. C.; Yahr, T. L.",
    "author_corresponding": "Timothy L Yahr",
    "author_corresponding_institution": "University of Iowa",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315341.source.xml",
    "abstract": "The Gram-negative opportunistic pathogen Pseudomonas aeruginosa has distinct genetic programs that favor either acute or chronic virulence gene expression. Acute virulence is associated with twitching and swimming motility, expression of a type III secretion system (T3SS), and the absence of alginate, Psl, or Pel polysaccharide production. Traits associated with chronic infection include growth as a biofilm, reduced motility, and expression of a type VI secretion system (T6SS). The Rsm post-transcriptional regulatory system plays an important role in the inverse control of phenotypes associated with acute and chronic virulence. RsmA and RsmF are RNA-binding proteins that interact with target mRNAs to control gene expression at the post-transcriptional level. Previous work found that RsmA activity is controlled by at least three small, non-coding regulatory RNAs (RsmW, RsmY, and RsmZ). In this study, we took an in-silico approach to identify additional sRNAs that might function in the sequestration of RsmA and/or RsmF and identified RsmV, a 192 nt transcript with four predicted RsmA/RsmF consensus binding sites. RsmV is capable of sequestering RsmA and RsmF in vivo to activate translation of tssA1, a component of the T6SS, and to inhibit T3SS gene expression. Each of the predicted RsmA/RsmF consensus binding sites contribute to RsmV activity. Electrophoretic mobility shifts assays show that RsmF binds RsmV with >10-fold higher affinity than RsmY and RsmZ. Gene expression studies revealed that the temporal expression pattern of RsmV differs from RsmW, RsmY, and RsmZ. These findings suggest that each sRNA may play distinct roles in controlling RsmA and RsmF activity.\\n\\nIMPORTANCEThe role of RsmF in post-transcriptional control of gene expression remains enigmatic. While numerous rsmA-dependent phenotypes are more pronounced in an rsmAF double mutant, deletion of rsmF alone has only modest effects. Understanding mechanisms that control RsmF activity will provide insight into additional roles for RsmF. In the current study we identify RsmV as an sRNA that controls RsmA and RsmF activity, and show that RsmV, RsmW, RsmY, and RsmZ are differentially expressed during growth.",
    "published": "10.1128/jb.00277-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315366",
    "title": "HIV-1 Protease Evolvability is Affected by Synonymous Nucleotide Recoding",
    "authors": "Nevot, M.; Jordan-Paiz, A.; Martrus, G.; Andres, C.; Garcia-Cehic, D.; Gregori, J.; Franco, S.; Quer, J.; Martinez, M. A.",
    "author_corresponding": "Miguel Angel  Martinez",
    "author_corresponding_institution": "Fundacio irsiCaixa",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315366.source.xml",
    "abstract": "One unexplored aspect of HIV-1 genetic architecture is how codon choice influences population diversity and evolvability. Here we compared the development of HIV-1 resistance to protease inhibitors (PIs) between wild-type (WT) virus and a synthetic virus (MAX) carrying a codon-pair re-engineered protease sequence including 38 (13%) synonymous mutations. WT and MAX viruses showed indistinguishable replication in MT-4 cells or PBMCs. Both viruses were subjected to serial passages in MT-4 cells with selective pressure from the PIs atazanavir (ATV) and darunavir (DRV). After 32 successive passages, both the WT and MAX viruses developed phenotypic resistance to PIs (IC50 14.6 {+/-} 5.3 and 21.2 {+/-} 9 nM for ATV, and 5. 9 {+/-} 1.0 and 9.3 {+/-} 1.9 for DRV, respectively). Ultra-deep sequence clonal analysis revealed that both viruses harbored previously described resistance mutations to ATV and DRV. However, the WT and MAX virus proteases showed different resistance variant repertoires, with the G16E and V77I substitutions observed only in WT, and the L33F, S37P, G48L, Q58E/K, and L89I substitutions detected only in MAX. Remarkably, G48L and L89I are rarely found in vivo in PI-treated patients. The MAX virus showed significantly higher nucleotide and amino acid diversity of the propagated viruses with and without PIs (P < 0.0001), suggesting higher selective pressure for change in this recoded virus. Our results indicate that HIV-1 protease position in sequence space delineates the evolution of its mutant spectra. Nevertheless, the investigated synonymously recoded variant showed mutational robustness and evolvability similar to the WT virus.\\n\\nIMPORTANCELarge-scale synonymous recoding of virus genomes is a new tool for exploring various aspects of virus biology. Synonymous virus genome recoding can be used to investigate how a viruss position in sequence space defines its mutant spectrum, evolutionary trajectory, and pathogenesis. In this study, we evaluated how synonymous recoding of the human immunodeficiency virus type 1 (HIV-1) protease impacts the development of protease inhibitor (PI) resistance. HIV-1 protease is a main target of current antiretroviral therapies. Our present results demonstrate that the wild-type (WT) virus and the virus with the recoded protease exhibited different patterns of resistance mutations after PI treatment. Nevertheless, the developed PI resistance phenotype was indistinguishable between the recoded virus and the WT virus, suggesting that the synonymously recoded protease HIV-1 and the WT protease virus were equally robust and evolvable.",
    "published": "10.1128/jvi.00777-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315382",
    "title": "Antibiotic-induced dysbiosis predicts mortality in an animal model of Clostridium difficile infection",
    "authors": "Burdet, C.; Sayah-Jeanne, S.; Nguyen, T. T.; Hugon, P.; Sablier-Gallis, F.; Saint-Lu, N.; Corbel, T.; Ferreira, S.; Pulse, M.; Weiss, W. J.; Andremont, A.; Mentre, F.; de Gunzburg, J.",
    "author_corresponding": "Jean  de Gunzburg",
    "author_corresponding_institution": "Da Volterra (France)",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315382.source.xml",
    "abstract": "BackgroundAntibiotic disruption of the intestinal microbiota favors colonization by Clostridium difficile. Using a charcoal-based adsorbent to decrease intestinal antibiotic concentrations, we studied the relationship between antibiotic concentrations in feces and the intensity of dysbiosis, and quantified the link between this intensity and mortality.\\n\\nMethodsWe administered either moxifloxacin (n=70) or clindamycin (n=60) to hamsters by subcutaneous injection from day 1 (D1) to D5, and challenged them with a C. difficile toxigenic strain at D3. Hamsters received various doses of a charcoal-based adsorbent, DAV131A, to modulate intestinal antibiotic concentrations. Gut dysbiosis was evaluated at D0 and D3 using diversity indices determined from 16S rRNA gene profiling. Survival was monitored until D16. We analyzed the relationship between fecal antibiotic concentrations and dysbiosis at the time of C. difficile challenge and studied their capacity to predict subsequent death of the animals.\\n\\nResultsIncreasing doses of DAV131A reduced fecal concentrations of both antibiotics, lowered dysbiosis and increased survival from 0% to 100%. Mortality was related to the level of dysbiosis (p<10-5 for the change of Shannon index in moxifloxacin-treated animals and p<10-9 in clindamycin-treated animals). The Shannon diversity index and unweighted UniFrac distance best predicted death, with areas under the ROC curve of 0.89 [95%CI, 0.82;0.95] and 0.95 [0.90;0.98], respectively.\\n\\nConclusionsAltogether, moxifloxacin and clindamycin disrupted the diversity of the intestinal microbiota with a dependency to the DAV131A dose; mortality after C. difficile challenge was related to the intensity of dysbiosis in a similar manner with the two antibiotics.",
    "published": "10.1128/aac.00925-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316331",
    "title": "Coiled Coil-Mediated Assembly of an Icosahedral Protein Cage with Extremely High Thermal and Chemical Stability",
    "authors": "Cristie-David, A. S.; Chen, J.; Nowak, D. B.; Park, S. I.; Banaszak Holl, M. M.; Su, M.; Marsh, N.",
    "author_corresponding": "Neil  Marsh",
    "author_corresponding_institution": "University of Michigan",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316331.source.xml",
    "abstract": "The organization of protein molecules into higher-order nanoscale architectures is ubiquitous in Nature and represents an important goal in synthetic biology. Here we describe the symmetry-directed design of a hollow protein cage with dimensions similar to those of many icosahedral viruses. The cage was constructed based on icosahedral symmetry by genetically fusing a trimeric protein (TriEst) to a small pentameric de novo-designed coiled coil domain, separated by a flexible oligo-glycine linker sequence. Screening a small library of designs in which the linker length varied from 2 to 12 residues identified a construct containing 8 glycine residues (Ico8) that formed well-defined cages. Characterization by dynamic light scattering, negative stain and cryo EM, and by atomic force and IR-photo-induced force microscopy established that Ico8 assembles into a flexible hollow cage with comprising 60-subunits with overall icosahedral geometry. Unexpectedly, the cages were found to encapsulate DNA, even though neither protein component binds nucleic acids on its own. Notably, the cages formed by Ico8 proved to be extremely stable towards thermal and chemical denaturation: whereas TriEst was unfolded by heating (Tm ~75 {degrees}C) or denatured by 1.5 M guanidine hydrochloride, the Ico8 cages remained folded even at 120 {degrees}C or in 8 M guanidine hydrochloride. The encapsulation of DNA and increased stability of the cages are new properties that emerge from the higher order structure of the protein cage, rather than being intrinsic to the components from which it is constructed.",
    "published": "10.1021/jacs.8b13604",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316380",
    "title": "Fission yeast cytokinesis requires a putative mechanosensitive channel Pkd2p",
    "authors": "Chen, Q.; Morris, Z.; Morris, B.",
    "author_corresponding": "Qian  Chen",
    "author_corresponding_institution": "University of Toledo",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316380.source.xml",
    "abstract": "Force plays a central role in separating daughter cells during cytokinesis, the last stage of cell division. However, the mechanism of force-sensing during cytokinesis remains unknown. Here we discovered that Pkd2p, a putative force-sensing TRP channel, localizes to the cleavage furrow during cytokinesis of the fission yeast, Schizosaccharomyces pombe. Pkd2p, whose human homologues are associated with Autosomal Polycystic Kidney Disease, is an essential protein whose localization depends on the contractile ring and the secretory pathway. We identified and characterized a novel pkd2 mutant pkd2-81KD. The pkd2 mutant cells show signs of osmotic stress, including temporary shrinking, paused turnover of the cytoskeletal structures and hyper-activated MAPK signaling. During cytokinesis, although the contractile ring constricts more rapidly in the pkd2 mutant than the wild-type cells (50% higher), the cell separation in the mutant is slower and often incomplete. These cytokinesis defects are also consistent with mis-regulated turgor pressure. Lastly, the pkd2 mutant exhibits strong genetic interactions with two mutants of the SIN pathway, a signaling cascade essential for cytokinesis. We propose that Pkd2p modulates osmotic homeostasis and is potentially a novel regulator of cytokinesis.\\n\\nHighlight summary for TOCFission yeast TRP channel Pkd2p is the homologue of human polycystins. The pkd2 mutant exhibits defects in the contractile ring closure and cell separation during cytokinesis. This essential protein localizes to the cleavage furrow where it likely regulates osmotic homeostasis during cytokinesis.",
    "published": "10.1091/mbc.E18-04-0270",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316158",
    "title": "A limited number of double-strand DNA breaks are sufficient to delay cell cycle progression.",
    "authors": "van den Berg, J.; G. Manjon, A.; Kielbassa, K.; Feringa, F. M.; Freire, R.; Medema, R. H.",
    "author_corresponding": "Rene H. Medema",
    "author_corresponding_institution": "Oncode Institute, Division of Cell Biology, The Netherlands Cancer Institute.",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316158.source.xml",
    "abstract": "DNA damaging agents cause a variety of lesions, of which DNA double-strand breaks (DSBs) are the most genotoxic. Unbiased approaches aimed at investigating the relationship between the number of DSBs and outcome of the DNA damage response have been challenging due to the random nature in which damage is induced by classical DNA damaging agents. Here we describe a CRISPR/Cas9-based system that permits us to efficiently introduce DSBs at defined sites in the genome. Using this system, we show that a guide RNA targeting only a single site in the human genome can trigger a checkpoint response that is potent enough to delay cell cycle progression. Abrogation of this checkpoint leads to DNA breaks in mitosis which give rise to micronucleated daughter cells.",
    "published": "10.1093/nar/gky786",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316315",
    "title": "A neuronal MAP kinase constrains growth of a C. elegans sensory dendrite throughout the life of the organism",
    "authors": "McLachlan, I. G.; Beets, I.; de Bono, M.; Heiman, M. G.",
    "author_corresponding": "Maxwell G Heiman",
    "author_corresponding_institution": "Harvard Medical School, Boston Children's Hospital",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316315.source.xml",
    "abstract": "Neurons develop elaborate morphologies that provide a model for understanding cellular architecture. By studying C. elegans sensory dendrites, we previously identified genes that act to promote the extension of ciliated sensory dendrites during embryogenesis. Interestingly, the nonciliated dendrite of the oxygen-sensing neuron URX is not affected by these genes, suggesting it develops through a distinct mechanism. Here, we use a visual forward genetic screen to identify mutants that affect URX dendrite morphogenesis. We find that disruption of the MAP kinase MAPK-15 or the {beta}H-spectrin SMA-1 causes a phenotype opposite to what we had seen before: dendrites extend normally during embryogenesis but begin to overgrow as the animals reach adulthood, ultimately extending up to 150% of their normal length. SMA-1 is broadly expressed and acts non-cell-autonomously, while MAPK-15 is expressed in many sensory neurons including URX and acts cell-autonomously. MAPK-15 acts at the time of overgrowth, localizes at the dendrite ending, and requires its kinase activity, suggesting it acts locally in time and space to constrain dendrite growth. Finally, we find that the oxygen-sensing guanylate cyclase GCY-35, which normally localizes at the dendrite ending, is localized throughout the overgrown region, and that overgrowth can be suppressed by overexpressing GCY-35 or by genetically mimicking elevated cGMP signaling. These results suggest that overgrowth may correspond to expansion of a sensory compartment at the dendrite ending, reminiscent of the remodeling of sensory cilia or dendritic spines. Thus, in contrast to established pathways that promote dendrite growth during early development, our results reveal a distinct mechanism that constrains dendrite growth throughout the life of the animal, possibly by controlling the size of a sensory compartment at the dendrite ending.\\n\\nAUTHOR SUMMARYLewis Carrolls Alice told the Caterpillar, \\\"Being so many different sizes in a day is very confusing.\\\" Like Alice, the cells of our bodies face a problem in size control - they must become the right size and remain that way throughout the life of the organism. This problem is especially relevant for nerve cells (neurons), as the lengths of their elaborate dendrites determine the connections they can make. To learn how neurons control their size, we turned not to a Caterpillar but to a worm: the microscopic nematode C. elegans, in which single neurons can be easily visualized and the length of each dendrite is highly predictable across individuals. We focused on a single dendrite, that of the oxygen-sensing neuron URX, and we identified two genes that control its length. When these genes are disrupted, the dendrite develops correctly in embryos but then, like Alice, grows too much, eventually extending up to 1.5x its normal length. Thus, in contrast to known pathways that promote the initial growth of a dendrite early in development, our results help to explain how a neuron maintains its dendrite at a consistent length throughout the animals life.",
    "published": "10.1371/journal.pgen.1007435",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316448",
    "title": "N-linked glycosylation of the antagonist Short gastrulation increases the functional complexity of BMP signals",
    "authors": "Negreiros, E.; Herszterg, S.; Kang, K.-H.; Camara, A.; Dias, W.; Carneiro, K.; Bier, E.; Todeschini, A.; Araujo, H.",
    "author_corresponding": "Helena  Araujo",
    "author_corresponding_institution": "UFRJ",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316448.source.xml",
    "abstract": "Disorders of N-linked glycosylation are increasingly reported in the literature. However, targets responsible for the associated developmental and physiological defects are largely unknown. Bone Morphogenetic Proteins (BMPs) act as highly dynamic complexes to regulate several functions during development. The range and strength of BMP activity depend on interactions with glycosylated protein complexes in the extracellular milieu. Here we investigate the role of glycosylation for the function of the conserved extracellular BMP antagonist Short gastrulation (Sog). We identify conserved N-glycosylated sites and describe the effect of mutating these residues on BMP pathway activity in Drosophila. Functional analysis reveals that loss of individual Sog glycosylation sites enhances BMP antagonism and/or increases the spatial range of Sog effects in the tissue. Mechanistically, we provide evidence that N-terminal and stem glycosylation controls extracellular Sog levels and distribution. The identification of similar residues in vertebrate Chordin proteins suggests that N-glycosylation may be an evolutionarily conserved process that adds complexity to the regulation of BMP activity.\\n\\nSummary StatementN-glycosylation restricts the function of Short gastrulation during Drosophila development by controlling the amount of extracellular protein. This adds another layer of complexity to regulation of Bone Morphogenetic Protein signals.",
    "published": "10.1242/dev.167338",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316307",
    "title": "Ordered arrangement of dendrites within a C. elegans sensory nerve bundle",
    "authors": "Yip, Z. C.; Heiman, M. G.",
    "author_corresponding": "Maxwell G Heiman",
    "author_corresponding_institution": "Harvard Medical School, Boston Children's Hospital",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316307.source.xml",
    "abstract": "Biological systems are organized into well-ordered structures and can evolve new patterns when perturbed. To identify principles underlying biological order, we turned to C. elegans for its simple anatomy and powerful genetics. We developed a method to quantify the arrangement of three dendrites in the main sensory nerve bundle, and found that they exhibit a stereotyped arrangement throughout larval growth. Dendrite order does not require prominent features including sensory cilia and glial junctions. In contrast, loss of the cell adhesion molecule (CAM) CDH-4/Fat-like cadherin causes dendrites to be ordered randomly, despite remaining bundled. Loss of the CAMs PTP-3/LAR or SAX-7/L1CAM causes dendrites to adopt an altered order, which becomes increasingly random as animals grow. Misexpression of SAX-7 leads to subtle but reproducible changes in dendrite order. Our results suggest that differential expression of CAMs allows dendrites to self-organize into a stereotyped arrangement that readily gives rise to new patterns when perturbed.",
    "published": "10.7554/elife.35825",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315747",
    "title": "Heuristic optimisation of the management strategy of a plant epidemic using sequential sensitivity analyses",
    "authors": "Rimbaud, L.; Dallot, S.; Bruchou, C.; Thoyer, S.; Jacquot, E.; Soubeyrand, S.; Thebaud, G.",
    "author_corresponding": "Gaël  Thébaud",
    "author_corresponding_institution": "BGPI, INRA, Montpellier SupAgro, Univ. Montpellier, CIRAD",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315747.source.xml",
    "abstract": "O_LIOptimisation of management strategies of epidemics is often limited by constraints on experiments at large spatiotemporal scales. A promising approach consists in modelling the biological epidemic process and human interventions, which both impact disease spread. However, few methods enable the simultaneous optimisation of the numerous parameters of sophisticated control strategies. To do so, we propose a heuristic approach based on sequential use of sensitivity analysis. This work is motivated by sharka (caused by Plum pox virus), a vector-borne disease of prunus trees (especially apricot, peach and plum), and its management in orchards, mainly based on surveillance and tree removal.\\nC_LIO_LIOur approach is based on three sensitivity analyses which respectively aim to: i) identify the key parameters of a spatiotemporal model simulating disease spread and control; ii) approach optimal values for the key parameters; iii) refine the optimisation.\\nC_LIO_LIWe highlight the importance of carefully designing the removal procedure, and propose improved strategies with regard to an economic criterion accounting for both the cost of the different control measures and the benefit generated by productive trees.\\nC_LIO_LIWe expect that our general approach will help policymakers to design sustainable and cost-effective strategies for the management of infectious diseases.\\nC_LI",
    "published": "10.1094/PHYTO-06-18-0196-R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316166",
    "title": "Quantifying heterogeneity of stochastic gene expression",
    "authors": "Iida, K.; Obata, N.; Kimura, Y.",
    "author_corresponding": "Keita  Iida",
    "author_corresponding_institution": "Tohoku University",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316166.source.xml",
    "abstract": "The heterogeneity of stochastic gene expression, which refers to the temporal fluctuation of the gene product and its cell-to-cell variation, has attracted considerable interest from biologists, physicists, and mathematicians. The dynamics of protein production and degradation have been modeled as random processes with transition probabilities. However, there is a gap between theory and phenomena, particularly in terms of analytical formulation and parameter estimation. In this study, we propose a theoretical framework in which we present a basic model of a gene regulatory system, derive a steady-state solution, and provide a Bayesian approach for estimating the model parameters from single-cell experimental data. The proposed framework is demonstrated to be applicable for various scales of single-cell experiments at both the mRNA and protein levels, and it is useful for comparing kinetic parameters across species, genomes, and cell strains.",
    "published": "10.1016/j.jtbi.2019.01.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316414",
    "title": "A Composition-Dependent Molecular Clutch Between T Cell Signaling Clusters and Actin",
    "authors": "Ditlev, J. A.; Vega, A. R.; Köster, D. V.; Su, X.; Lakoduk, A.; Vale, R. D.; Mayor, S.; Jaqaman, K.; Rosen, M. K.",
    "author_corresponding": "Michael K Rosen",
    "author_corresponding_institution": "UT Southwestern Medical Center and Howard Hughes Medical Institute",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316414.source.xml",
    "abstract": "Biomolecular condensates play important roles in eukaryotic cells by concentrating molecules into foci without a surrounding membrane. During T cell activation, biomolecular condensates form at the immunological synapse (IS) through multivalency-driven phase separation of the adaptor protein LAT and its binding partners Grb2, Sos1, SLP-76, Nck and WASP. These condensates move radially at the IS, traversing a radially-oriented and then a concentric actin network. To understand the persistent radial movement, we biochemically reconstituted LAT condensates with mobile actomyosin filaments. We found that basic regions of Nck and N-WASP promote strong association and co-movement of LAT condensates with actin. Condensates lacking these components were instead propelled by steric interactions. In cells, LAT condensates lost Nck while traversing the boundary between the two actin networks, and condensates engineered to constitutively bind actin moved aberrantly. We propose that Nck and WASP form a clutch between LAT condensates and actin, and changes in composition enable condensate movement by distinct actin networks in different regions of the IS.",
    "published": "10.7554/eLife.42695",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316281",
    "title": "Embryo timelapses can be compiled and quantified to understand canonical histone dynamics across multiple cell cycles.",
    "authors": "Smith, L.; Maddox, P. S.",
    "author_corresponding": "Paul S. Maddox",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316281.source.xml",
    "abstract": "In the last decade, computational analysis of big datasets has facilitated the processing of unprecedented quantities of collected biological data. Thus, automations and big data analyses have been revolutionary in detecting and quantifying subtle phenotypes in cell biological contexts. Analyzing similar quantities of data in larger and more complicated biological systems such as live embryos has been more challenging due to experimental necessities impeding both compilations of data collection and informative analysis. Here we present a streamlined workflow that can quantify cell cycle dynamics in early developing embryos using fluorescently labeled proteins. We benchmark this pipeline using Caenorhabditis elegans (nematode) embryonic development and a fluorescently labeled histone. Using our pipeline, we find that histone proteins are broadly stable in early embryonic development. In sum, we have utilized the large biological and experimental variation associated with quantification of fluorescent proteins in embryonic systems, to quantify nuclear accumulation rate, chromatin incorporation, and turnover/stability of canonical histones during early development.",
    "published": "10.1002/cm.21493",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316406",
    "title": "Genetic incompatibility combined with female-lethality is effective and robust in simulations of Aedes aegypti population control",
    "authors": "Maselko, M.; Heinsch, S. C.; Das, S.; Smanski, M. J.",
    "author_corresponding": "Michael J Smanski",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316406.source.xml",
    "abstract": "Recent reports of CRISPR/Cas9-based suppression gene drives in insects underscore the challenge of overcoming genetic resistance. Here we present results from agent-based simulation modeling of a novel Field-Amplified Male Sterility System (FAMSS) that outperforms suppression gene drives when challenged with genetic resistance. FAMSS combines a recently described synthetic genetic incompatibility approach with previously demonstrated female-lethality constructs. Our results suggest that FAMSS will be an effective strategy for temporally and spatially self-limited suppression of the disease vectoring mosquito, Aedes aegypti.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316497",
    "title": "Ionizing radiation induces stem cell-like properties in a caspase-dependent manner in Drosophila",
    "authors": "Verghese, S.; Su, T. T.",
    "author_corresponding": "Tin Tin  Su",
    "author_corresponding_institution": "University of Colorado",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316497.source.xml",
    "abstract": "Cancer treatments including ionizing radiation (IR) can induce cancer stem cell-like properties in non-stem cancer cells, an outcome that can interfere with therapeutic success. Yet, we understand little about what consequences of IR induces stem cell like properties and why some cancer cells show this response but not others. In previous studies, we identified a pool of epithelial cells in Drosophila larval wing discs that display IR-induced stem cell-like properties. These cells are resistant to killing by IR and, after radiation damage, change fate and translocate to regenerate parts of the disc that suffered more cell death. Here, we addressed how IR exposure results in the induction of stem cell-like behavior, and found a requirement for caspase activity. Unexpectedly, this requirement was mapped to the regenerative cells, suggesting a non-apoptotic role for caspases in the induction of stem cell-like behavior. We also performed a systematic probing of different regions of the wing disc by lineage tracing, in order to identify additional pools of cells with IR-induced regenerative properties. We identified two new populations of such cells. Unlike the original pool that helps regenerate the disc, the new pools of cells undergo abnormal regeneration to produce an ectopic, supernumerary wing disc. We also identified cells that lack the ability to display IR-induced regenerative behavior. Identification of different cell populations with different IR-induced regenerative potential will allow us to probe the molecular basis for these differences in the future.\\n\\nAUTHOR SUMMARYIonizing Radiation (IR), alone or in combination with other therapies, is used to treat an estimated half of all cancer patients. Yet, we understand little about why some tumors cells respond to treatment while others grow back (regenerate). We identified specific pools of cells within a Drosophila organ that are capable of regeneration after damage by IR. We also identified what it is about IR damage that allows these cells to regenerate. These results help us understand how cells regenerate after IR damage and will aid in designing better therapies that involve radiation.",
    "published": "10.1371/journal.pgen.1007659",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316489",
    "title": "Automated Tracking of Biopolymer Growth and Network Deformation with TSOAX",
    "authors": "Xu, T.; Langouras, C.; Adeli Koudehi, M.; Vos, B. E.; Wang, N.; Koenderink, G. H.; Huang, X.; Vavylonis, D.",
    "author_corresponding": "Dimitrios  Vavylonis",
    "author_corresponding_institution": "Lehigh University",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316489.source.xml",
    "abstract": "Studies of how individual semi-flexible biopolymers and their network assemblies change over time reveal dynamical and mechanical properties important to the understanding of their function in tissues and living cells. Automatic tracking of biopolymer networks from fluorescence microscopy time-lapse sequences facilitates such quantitative studies. We present an open source software tool that combines a global and local correspondence algorithm to track biopolymer networks in 2D and 3D, using stretching open active contours. We demonstrate its application in fully automated tracking of elongating and intersecting actin filaments, detection of loop formation and constriction of tilted contractile rings in live cells, and tracking of network deformation under shear deformation.",
    "published": "10.1038/s41598-018-37182-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316182",
    "title": "Maternal stress increases cooperative behaviour of offspring in wild meerkats",
    "authors": "Dantzer, B.; Dubuc, C.; Braga Goncalves, I.; Cram, D. L.; Bennett, N. C.; Ganswindt, A.; Duncan, C.; Gaynor, D.; Clutton-Brock, T. H.",
    "author_corresponding": "Ben  Dantzer",
    "author_corresponding_institution": "University of Michigan",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316182.source.xml",
    "abstract": "The phenotype of parents can have long-lasting effects on the development of offspring as well as on their behaviour, physiology, and morphology as adults. In some cases, these changes may increase offspring fitness but, in others, they can elevate parental fitness at a cost to the fitness of their offspring. We show that in Kalahari meerkats (Suricata suricatta), the circulating glucocorticoid (GC) hormones of pregnant females affect the growth and cooperative behaviour of their offspring. We performed a 3-year experiment in wild meerkats to test the hypothesis that GC-mediated maternal effects reduce the potential for offspring to reproduce directly and therefore cause them to exhibit more cooperative behaviour. Daughters (but not sons) born to mothers treated with cortisol during pregnancy grew more slowly early in life and exhibited significantly more of two types of cooperative behaviour (pup rearing and feeding) once they were adults compared to offspring from control mothers. They also had lower measures of GCs as they aged, which could explain the observed increases in cooperative behaviour. Because early life growth is a crucial determinant of fitness in female meerkats, our results indicate that GC-mediated maternal effects may reduce the fitness of offspring, but may elevate parental fitness as a consequence of increasing the cooperative behaviour of their daughters.",
    "published": "10.1098/rstb.2018.0117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316265",
    "title": "Bayesian Estimation of 3D Chromosomal Structure from Single Cell Hi-C Data",
    "authors": "Rosenthal, M.; Bryner, D.; Huffer, F.; Evans, S.; Srivastava, A.; Neretti, N.",
    "author_corresponding": "Nicola  Neretti",
    "author_corresponding_institution": "Department of Molecular Biology, Cell Biology, and Biochemistry, Brown University, Providence, RI",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316265.source.xml",
    "abstract": "The problem of 3D chromosome structure inference from Hi-C datasets is important and challenging. While bulk Hi-C datasets contain contact information derived from millions of cells, and can capture major structural features shared by the majority of cells in the sample, they do not provide information about local variability between cells. Single cell Hi-C can overcome this problem, but contact matrices are generally very sparse, making structural inference more problematic. We have developed a Bayesian multiscale approach, named SIMBA3D, to infer 3D structures of chromosomes from single cell Hi-C while including the bulk Hi-C data and some regularization terms as a prior. We study the landscape of solutions for each single-cell Hi-C dataset as a function of prior strength and demonstrate clustering of solutions using data from the same cell.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285304",
    "title": "Shared genetic contribution to type 1 and type 2 diabetes risk",
    "authors": "Aylward, A. J.; Chiou, J.; Okino, M.-L.; Kadakia, N.; Gaulton, K. J.",
    "author_corresponding": "Kyle J Gaulton",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/285304.source.xml",
    "abstract": "The role of shared genetic risk in the etiology of type 1 diabetes (T1D) and type 2 diabetes (T2D) and the mechanisms of these effects is unknown. In this study, we generated T1D association data of 15k samples imputed into the HRC reference panel which we compared to T2D association data of 159k samples imputed into 1000 Genomes. The effects of genetic variants on T1D and T2D risk at known loci and genome-wide were positively correlated, which we replicated using data from the UK Biobank and clinically-defined diabetes in the WTCCC. Increased risk of T1D and T2D was correlated with higher fasting insulin and fasting glucose level and decreased birth weight, among T1D- and T2D-specifc correlations, and T1D and T2D associated variants were enriched in regulatory elements for pancreatic, insulin resistance (adipose, CD19+ B cell), and developmental (CD184+ endoderm) cell types. We fine-mapped causal variants at known T1D and T2D loci and found evidence for co-localization at five signals, four of which had same direction of effect, including CENPW and GLIS3. Shared risk variants at GLIS3 and other signals were associated with measures of islet function, while CENPW was associated with early growth, and we identified shared risk variants at GLIS3 in islet accessible chromatin with allelic effects on islet regulatory activity. Our findings support shared genetic risk involving variants affecting islet function as well as insulin resistance, growth and development in the etiology of T1D and T2D.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316711",
    "title": "Methylation patterns reveal cryptic structure and a pathway for adaptation in a panmictic carnivore",
    "authors": "Johnson, J. B.; Murray, D. L.; Shafer, A. B. A.",
    "author_corresponding": "Justin B. Johnson",
    "author_corresponding_institution": "Trent University",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316711.source.xml",
    "abstract": "Determining the molecular signatures of adaptive differentiation is a fundamental component of evolutionary biology. A key challenge remains for identifying such signatures in wild organisms, particularly between populations of highly mobile species that undergo substantial gene flow. The Canada lynx (Lynx canadensis) is one species where mainland populations appear largely undifferentiated at traditional genetic markers, despite inhabiting diverse environments and displaying phenotypic variation. Here, we used high-throughput sequencing to investigate both neutral genetic structure and epigenetic differentiation across the distributional range of Canada lynx. Using a customized bioinformatics pipeline we scored both neutral SNPs and methylated nucleotides across the lynx genome. Newfoundland lynx were identified as the most differentiated population at neutral genetic markers, with diffusion approximations of allele frequencies indicating that divergence from the panmictic mainland occurred at the end of the last glaciation, with minimal contemporary admixture. In contrast, epigenetic structure revealed hidden levels of differentiation across the range coincident with environmental determinants including winter conditions, particularly in the peripheral Newfoundland and Alaskan populations. Several biological pathways related to morphology were differentially methylated between populations, with Newfoundland being disproportionately methylated for genes that could explain the observed island dwarfism. Our results indicate that epigenetic modifications, specifically DNA methylation, are powerful markers to investigate population differentiation and functional plasticity in wild and non-model systems.\\n\\nSIGNIFICANCEPopulations experiencing high rates of gene flow often appear undifferentiated at neutral genetic markers, despite often extensive environmental and phenotypic variation. We examined genome-wide genetic differentiation and DNA methylation between three interconnected regions and one insular population of Canada lynx (Lynx canadensis) to determine if epigenetic modifications characterized climatic associations and functional molecular plasticity. Demographic approximations indicated divergence of Newfoundland during the last glaciation, while cryptic epigenetic structure identified putatively functional differentiation that might explain island dwarfism. Our study suggests that DNA methylation is a useful marker for differentiating wild populations, particularly when faced with functional plasticity and low genetic differentiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316349",
    "title": "Multilabel multiclass classification of OCT images augmented with age, gender and visual acuity data",
    "authors": "Mehta, P.; Lee, A. Y.; Lee, C.; Balazinska, M.; Rokem, A.",
    "author_corresponding": "Ariel  Rokem",
    "author_corresponding_institution": "University of Washington",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316349.source.xml",
    "abstract": "Optical Coherence Tomography (OCT) imaging of the retina is in widespread clinical use to diagnose a wide range of retinal pathologies and several previous studies have used deep learning to create systems that can accurately classify retinal OCT as indicative of one of these pathologies. However, patients often exhibit multiple pathologies concurrently. Here, we designed a novel neural network algorithm that performs multiclass and multilabel classification of retinal images from OCT images in four common retinal pathologies: epiretinal membrane, diabetic macular edema, dry age-related macular degeneration and neovascular age-related macular degeneration. Furthermore, clinicians often also use additional information about the patient for diagnosis. Second contribution of this study is improvement of multiclass, multilabel classification augmented with information about the patient: age, visual acuity and gender. We compared two training strategies: a network pre-trained with ImageNet was used for transfer learning, or the network was trained from randomly initialized weights. Transfer learning does not perform better in this case, because many of the low-level filters are tuned to colors, and the OCT images are monochromatic. Finally, we provide a transparent and interpretable diagnosis by highlighting the regions recognized by the neural network.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316505",
    "title": "Voltage-sensitive dye delivery through the blood brain barrier using adenosine receptor agonist Regadenoson",
    "authors": "Pak, R. W.; Kang, J.; Valentine, H.; Loew, L. M.; Thorek, D. L.; Boctor, E. M.; Wong, D. F.; Kang, J. U.",
    "author_corresponding": "Rebecca W Pak",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316505.source.xml",
    "abstract": "Optical imaging of brain activity has mostly employed genetically manipulated mice, which cannot be translated to clinical human usage. Observation of brain activity directly is challenging due to difficulty in delivering dyes and other agents through the blood brain barrier (BBB). Using fluorescence imaging, we have demonstrated the feasibility of delivering the near-infrared voltage-sensitive dye (VSD) IR-780 perchlorate to the brain tissue through pharmacological techniques, via an adenosine agonist (Regadenoson). Comparison of VSD fluorescence of mouse brains without and with Regadenoson showed significantly increased residence time of the fluorescence signal in the latter case, indicative of VSD diffusion into the brain tissue. Dose and timing of Regadenoson were varied to optimize BBB permeability for VSD delivery.",
    "published": "10.1364/boe.9.003915",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316679",
    "title": "Decoupling the impact of microRNAs on translational repression versus RNA degradation in embryonic stem cells",
    "authors": "Blelloch, R.; Freimer, J. W.; Hu, T.",
    "author_corresponding": "Robert  Blelloch",
    "author_corresponding_institution": "UCSF",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316679.source.xml",
    "abstract": "Translation and mRNA degradation are intimately connected, yet the mechanisms that regulate them are not fully understood. Here we studied the link between translation and mRNA stability in embryonic stem cells (ESCs). Transcripts showed a wide range of stabilities, which correlated with their translation levels. The protein DHH1 links translation to mRNA stability in yeast; however loss of the mammalian homolog, DDX6, in ESCs did not disrupt the correlation across transcripts. Instead, the loss of DDX6 led to upregulated translation of microRNA targets, without concurrent changes in mRNA stability. The Ddx6 knockout cells were phenotypically and molecularly similar to cells lacking all microRNAs (Dgcr8 knockout ESCs). These data show that the loss of DDX6 can separate the two canonical functions of microRNAs: translational repression and transcript destabilization. Furthermore, these data uncover a central role for translational repression independent of transcript destabilization in defining the downstream consequences of microRNA loss.",
    "published": "10.7554/elife.38014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/219097",
    "title": "Co-expression patterns define epigenetic regulators associated with neurological dysfunction",
    "authors": "Boukas, L.; Havrilla, J. M.; Quinlan, A. R.; Bjornsson, H. T.; Hansen, K. D.",
    "author_corresponding": "Kasper D Hansen",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/219097.source.xml",
    "abstract": "Coding variants in genes encoding for epigenetic regulators are an emerging cause of neurological dysfunction and cancer. However, a systematic effort to identify disease candidates within the human epigenetic machinery (EM) has not been performed, and it is unclear whether features exist that distinguish between variation-intolerant and variation-tolerant EM genes, and between EM genes associated with neurological dysfunction versus cancer. Here, we rigorously define a set of 295 human genes with a direct role in epigenetic regulation (writers, erasers, remodelers, readers). Systematic exploration of these genes reveals that while individual enzymatic functions are always mutually exclusive, readers often also exhibit enzymatic activity as well (dual function EM genes). We find that the majority of EM genes are very intolerant to loss-of-function variation, even when compared to the dosage sensitive group of transcription factors. Using this strategy, we identify 103 novel EM disease candidates. We show that the intolerance to loss-of-function variation is driven by the protein domains encoding the epigenetic function, strongly suggesting that disease is caused by a perturbed chromatin state. Unexpectedly, we also describe a large subset of EM genes that are co-expressed within multiple tissues. This subset is almost exclusively populated by extremely variation-intolerant EM genes, and shows enrichment for dual function EM genes. It is also highly enriched for genes associated with neurological dysfunction, even when accounting for dosage sensitivity, but not for cancer-associated EM genes. These findings prioritize novel disease candidate EM genes, and suggest that the co-expression itself may play a functional role in normal neurological homeostasis.",
    "published": "10.1101/gr.239442.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316372",
    "title": "RNA polymerase II clustering through CTD phase separation",
    "authors": "Boehning, M.; Dugast-Darzacq, C.; Rankovic, M.; Hansen, A. S.; Yu, T.-K.; Marie-Nelly, H.; Kokic, G.; Dailey, G. M.; Cramer, P.; Darzacq, X.; Zweckstetter, M.",
    "author_corresponding": "Markus  Zweckstetter",
    "author_corresponding_institution": "Max Planck Institute for Biophysical Chemistry and German Center for Neurodegenerative Diseases",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316372.source.xml",
    "abstract": "The carboxy-terminal domain (CTD) of RNA polymerase (Pol) II is an intrinsically disordered low-complexity region that is critical for pre-mRNA transcription and processing. The CTD consists of hepta-amino acid repeats varying in number from 52 in humans to 26 in yeast. Here we report that human and yeast CTDs undergo cooperative liquid phase separation at increasing protein concentration, with the shorter yeast CTD forming less stable droplets. In human cells, truncation of the CTD to the length of the yeast CTD decreases Pol II clustering and chromatin association whereas CTD extension has the opposite effect. CTD droplets can incorporate intact Pol II and are dissolved by CTD phosphorylation with the transcription initiation factor IIH kinase CDK7. Together with published data, our results suggest that Pol II forms clusters/hubs at active genes through interactions between CTDs and with activators, and that CTD phosphorylation liberates Pol II enzymes from hubs for promoter escape and transcription elongation.",
    "published": "10.1038/s41594-018-0112-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315796",
    "title": "Walking Drosophila aim to maintain a neural heading estimate at an internal goal angle",
    "authors": "Green, J.; Vijayan, V.; Mussells Pires, P.; Adachi, A.; Maimon, G.",
    "author_corresponding": "Gaby  Maimon",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315796.source.xml",
    "abstract": "While navigating their environment, many animals track their angular heading via the activity of heading-sensitive neurons. How internal heading estimates are used to guide navigational behavior, however, remains largely unclear in any species. We found that normal synaptic output from heading neurons in Drosophila is required for flies to stably maintain their trajectory along an arbitrary direction while navigating a simple virtual environment. We further found that if the heading estimate carried by these neurons is experimentally redirected by focal stimulation, the fly typically turns so as to rotate this internal heading estimate back towards the initial angle, while also slowing down until this correction has been made. These experiments argue that flies compare an internal heading estimate with an internal goal angle to guide navigational decisions, highlighting an important computation underlying how a spatial variable in the brain is translated into navigational action.\\n\\nOne Sentence SummaryFlies compare an internal heading estimate with an internal goal angle to guide navigation.",
    "published": "10.1038/s41593-019-0444-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315598",
    "title": "Continuity between koniocellular layers of dorsal lateral geniculate and inferior pulvinar nuclei in common marmosets",
    "authors": "Huo, B.-X.; Zeater, N.; Lin, M. K.; Takahashi, Y. S.; Hanada, M.; Nagashima, J.; Lee, B. C.; Grunert, U.; Miller, M. I.; Rosa, M.; Okano, H.; Martin, P. R.; Mitra, P. P.",
    "author_corresponding": "Paul R Martin",
    "author_corresponding_institution": "The University of Sydney",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315598.source.xml",
    "abstract": "In primates, the koniocellular (K) layers of the dorsal lateral geniculate nucleus (LGN) and the calbindin-rich subdivisions of the inferior pulvinar (IPul) nucleus are considered part of a thalamic matrix system which projects diffusely to superficial cortical layers. Activity in the matrix system is proposed to coordinate oscillatory activity in thalamocortical loops. Further, since both K cells and IPul are involved in visual processing pathways, especially in alternative pathways to visual cortex after V1 lesion in early life (\\\"blindsight\\\"), their functional similarities have been strongly implicated. Here we tested the hypothesis that calbindin-positive K cells and IPul cells constitute a continuous group of cells. By combining immunohistochemistry and a high-throughput neuronal tracing method, we found that both K cells and IPul form reciprocal connections with striate and extrastriate cortices; whereas principal laminae of LGN do not receive inputs from extrastriate cortex and only project sparsely to these areas. Retrograde labelled cells in lateral division of IPul merged seamlessly into the retrograde labelled cells in K layers. These results supported the continuity between LGN K layers and IPul, providing the anatomical basis for functional congruity of this part of dorsal thalamic matrix.",
    "published": "10.1111/ejn.14529",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315176",
    "title": "Sun navigation requires compass neurons in Drosophila",
    "authors": "Giraldo, Y. M.; Leitch, K. J.; Ros, I. K.; Warren, T. L.; Weir, P. T.; Dickinson, M.",
    "author_corresponding": "Michael  Dickinson",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315176.source.xml",
    "abstract": "To follow a straight course, animals must maintain a constant heading relative to a fixed, distant landmark, a strategy termed menotaxis. In experiments using a flight simulator, we found that Drosophila adopt arbitrary headings with respect to a simulated sun, and individuals remember their heading preference between successive flights--even over gaps lasting several hours. Imaging experiments revealed that a class of neurons within the central complex, which have been previously shown to act as an internal compass, track the azimuthal motion of a sun stimulus. When these neurons are silenced, flies no longer adopt and maintain arbitrary headings, but instead exhibit frontal phototaxis. Thus, without the compass system, flies lose the ability to execute menotaxis and revert to a simpler, reflexive behavior.\\n\\nOne sentence summarySilencing the compass neurons in the central complex of Drosophila eliminates sun navigation but leaves phototaxis intact.",
    "published": "10.1016/j.cub.2018.07.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316364",
    "title": "Anisotropic growth is achieved through the additive mechanical effect of material anisotropy and elastic asymmetry",
    "authors": "Bou Daher, F.; Chen, Y.; Bozorg, B.; Clough, J. H.; Jönsson, H.; Braybrook, S. A.",
    "author_corresponding": "Siobhan A Braybrook",
    "author_corresponding_institution": "Department of Molecular, Cell and Developmental Biology, University of California, Los Angeles, USA",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316364.source.xml",
    "abstract": "Fast directional growth is a necessity for the young seedling: after germination, the seedling needs to quickly reach through the soil to begin its autotrophic life. In most dicot plants, this rapid escape is due to the anisotropic elongation of the hypocotyl, the columnar organ between the root and the shoot meristems. Such anisotropic growth is common in many plant organs and is canonically attributed to cell wall anisotropy produced by oriented cellulose fibers in the cell wall. More recently, a mechanism based on asymmetric cell wall elasticity has been proposed, produced by differential pectin biochemistry. Here we present a harmonizing model for anisotropic growth control in the dark-grown Arabidopsis hypocotyl: basic anisotropic information is provided by cellulose orientation (proxied by microtubules) and additive anisotropic information is provided by pectin-based elastic asymmetry in the epidermis. We demonstrate that hypocotyl growth was always anisotropic with axial and transverse walls growing differently, from germination. We present experimental evidence for pectin biochemical differences and wall mechanics underlying this differential growth. We demonstrate that pectin biochemical changes control the transition to rapid growth characteristic of Arabidopsis hypocotyl elongation, and provide evidence for a substantial mechanical role for pectin in the cell wall when microtubules are compromised. Lastly, our in silico modelling experiments indicate an additive combination for pectin biochemistry and cellulose orientation in promoting anisotropic growth.",
    "published": "10.7554/elife.38161",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/254219",
    "title": "Evaluation of Methods for Cell Nuclear Structure Analysis from Microscopy Data",
    "authors": "Kalinin, A. A.; Athey, B. D.; Dinov, I. D.",
    "author_corresponding": "Alexandr A. Kalinin",
    "author_corresponding_institution": "University of Michigan",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/254219.source.xml",
    "abstract": "Changes in cell nuclear architecture are regulated by complex biological mechanisms that associated with the altered functional properties of a cell. Quantitative analyses of structural alterations of nuclei and their compartments are important for understanding such mechanisms. In this work we present a comparison of approaches for nuclear structure classification, evaluated on 2D per-channel representations from a 3D microscopy imaging dataset by maximum intensity projection. Specifically, we compare direct classification of pixel data from either raw intensity images or binary masks that contain only information about morphology of the object, but not intensity. We evaluate a number of widely used classification algorithms using 2 different cross-validation schemes to assess batch effects. We compare obtained results with the previously reported baselines and discuss novel findings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/315762",
    "title": "A role for differential gene regulation in the rapid diversification of melanic plumage coloration in the dark-eyed junco (Junco hyemalis)",
    "authors": "Abolins-Abols, M.; Kornobis, E.; Ribeca, P.; Wakamatsu, K.; Peterson, M. P.; Ketterson, E.; Mila, B.",
    "author_corresponding": "Borja  Mila",
    "author_corresponding_institution": "National Museum of Natural Sciences, Spanish National Research Council (CSIC), Madrid, Spain",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/315762.source.xml",
    "abstract": "Color plays a prominent role in reproductive isolation, therefore understanding the proximal basis of pigmentation can provide insight into speciation. Subspecies of the dark-eyed junco (Junco hyemalis) have evolved marked differences in plumage coloration since the Last Glacial Maximum, yet whether color differences are caused by mutations in coding regions of expressed genes or are instead the result of regulatory differences remains unknown. To address this question, we studied the pigment composition and the genetic basis of coloration in two divergent subspecies, the slate-colored and Oregon juncos. We used HPLC and light microscopy to investigate pigment composition and deposition in feathers from four body areas. We then used RNAseq to compare the relative roles of differential gene expression in developing feathers and sequence divergence in transcribed loci under common garden conditions. Junco feathers differed in eumelanin and pheomelanin content and distribution. Within subspecies, in lighter feathers melanin synthesis genes were downregulated (including PMEL, TYR, TYRP1, OCA2, MLANA), ASIP was upregulated. Feathers from different body regions also showed differential expression of HOX and Wnt genes. Feathers from the same body regions that differed in color between the two subspecies showed differential expression of ASIP and three other genes (MFSD12, KCNJ13, HAND2) associated with pigmentation in other taxa. Sequence variation in the expressed genes was not related to color differences. Our findings support the hypothesis that differential regulation of a few genes can account for marked differences in coloration, a mechanism that may underlie the rapid diversification of juncos.",
    "published": "10.1111/mec.14878",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316737",
    "title": "Trans-ethnic polygenic analysis supports genetic overlaps of lumbar disc degeneration with height, body mass index, and bone mineral density",
    "authors": "Zhou, X.; Cheung, C.-L.; Karasugi, T.; Karppinen, J.; Samartzis, D.; Hsu, Y.-H.; Mak, T. S. H.; Song, Y.-Q.; Chiba, K.; Kawaguchi, Y.; Li, Y.; Chan, D.; Cheung, K. M.-C.; Ikegawa, S.; Cheah, K. S.-E.; Sham, P. C.",
    "author_corresponding": "Xueya  Zhou",
    "author_corresponding_institution": "Columbia University Medical Center",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316737.source.xml",
    "abstract": "Lumbar disc degeneration (LDD) is age-related break-down in the fibrocartilaginous joints between lumbar vertebrae. It is a major cause of low back pain and is conventionally assessed by magnetic resonance imaging (MRI). Like most other complex traits, LDD is likely polygenic and influenced by both genetic and environmental factors. However, genome-wide association studies (GWASs) of LDD have uncovered few susceptibility loci due to the limited sample size. Previous epidemiology studies of LDD also reported multiple heritable risk factors, including height, body mass index (BMI), bone mineral density (BMD), lipid levels, etc. Genetics can help elucidate causality between traits and suggest loci with pleiotropic effects. One such approach is polygenic score (PGS) which summarizes the effect of multiple variants by the summation of alleles weighted by estimated effects from GWAS. To investigate genetic overlaps of LDD and related heritable risk factors, we calculated the PGS of height, BMI, BMD and lipid levels in a Chinese population-based cohort with spine MRI examination and a Japanese case-control cohort of lumbar disc herniation (LDH) requiring surgery. Because most large-scale GWASs were done in European populations, PGS of corresponding traits were created using weights from European GWASs. We calibrated their prediction performance in independent Chinese samples, then tested associations with MRI-derived LDD scores and LDH affection status. The PGS of height, BMI, BMD and lipid levels were strongly associated with respective phenotypes in Chinese, although phenotype variances explained were lower than in Europeans which would reduce the power to detect genetic overlaps. Despite of this, the PGS of BMI and lumbar spine BMD were significantly associated with LDD scores; and the PGS of height was associated with the increased the liability of LDH. Furthermore, linkage disequilibrium score regression suggested that, osteoarthritis, another degenerative disorder that shares common features with LDD, also showed genetic correlations with height, BMI and BMD. The findings suggest a common key contribution of biomechanical stress to the pathogenesis of LDD and will direct the future search for pleiotropic genes.",
    "published": "10.3389/fgene.2018.00267",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316109",
    "title": "Combinations of DIPs and Dprs control organization of olfactory receptor neuron terminals in Drosophila",
    "authors": "Barish, S.; Nuss, S.; Strunilin, I.; Bao, S.; Mukherjee, S.; Jones, C. D.; Volkan, P. C.",
    "author_corresponding": "Pelin C Volkan",
    "author_corresponding_institution": "Duke University",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316109.source.xml",
    "abstract": "In Drosophila, 50 classes of olfactory receptor neurons (ORNs) connect to 50 class-specific and uniquely positioned glomeruli in the antennal lobe. Despite the identification of cell surface receptors regulating axon guidance, how ORN axons sort to form 50 stereotypical glomeruli remains unclear. Here we show that the heterophilic cell adhesion proteins, DIPs and Dprs, are expressed in ORNs during glomerular formation. Each ORN class expresses a unique combination of DIPs/dprs, with neurons of the same class expressing interacting partners, suggesting a role in class-specific self-adhesion ORN axons. Analysis of DIP/Dpr expression revealed that ORNS that target neighboring glomeruli have different combinations, and ORNs with very similar DIP/Dpr combinations can project to distant glomeruli in the antennal lobe. Perturbations of DIP/dpr gene function result in local projection defects of ORN axons and glomerular positioning, without altering correct matching of ORNs with their target neurons. Our results suggest that context-dependent differential adhesion through DIP/Dpr combinations regulate self-adhesion and sort ORN axons into uniquely positioned glomeruli.",
    "published": "10.1371/journal.pgen.1007560",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/316174",
    "title": "Molecular mechanism of depolarization-dependent inactivation in W366F mutant of Kv1.2",
    "authors": "Kondo, H. X.; Yoshida, N.; Shirota, M.; Kinoshita, K.",
    "author_corresponding": "Kengo  Kinoshita",
    "author_corresponding_institution": "Graduate School of Information Sciences, Tohoku University",
    "date": "2018-05-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/05/07/316174.source.xml",
    "abstract": "Voltage-gated potassium channels play crucial roles in regulating membrane potential. They are activated by membrane depolarization, allowing the selective permeation of potassium ions across the plasma membrane, and enter a nonconducting state after lasting depolarization of membrane potential, a process known as inactivation. Inactivation in voltage-activated potassium channels occurs through two distinct mechanisms, N-type inactivation and C-type inactivation. C-type inactivation is caused by conformational changes in the extracellular mouth of the channel, while N-type inactivation is elicited by changes in the cytoplasmic mouth of the protein. The W434F-mutated Shaker channel is known as a nonconducting mutant and is in a C-type inactivation state at a depolarizing membrane potential. To clarify the structural properties of C-type inactivated protein, we performed molecular dynamics simulations of the wild-type and W366F (corresponding to W434F in Shaker) mutant of the Kv1.2-2.1 chimera channel. The W366F mutant was in a nearly nonconducting state with a depolarizing voltage and recovered from inactivation with a reverse voltage. Our simulations and 3D-RISM analysis suggested that structural changes in the selective filter upon membrane depolarization trap potassium ions around the entrance of the selectivity filter and prevent ion permeation. This pore restriction is involved in the molecular mechanism of C-type inactivation.",
    "published": "10.1021/acs.jpcb.8b09446",
    "server": "biorxiv"
  }
]