[
  {
    "doi": "10.1101/2021.06.22.449499",
    "title": "Parameter identifiability and model selection for sigmoid population growth models",
    "authors": "Simpson, M. J.; Browning, A.; Warne, D. J.; Maclaren, O. J.; Baker, R. E.",
    "author_corresponding": "Matthew J Simpson",
    "author_corresponding_institution": "Queensland University of Technology",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.22.449499.source.xml",
    "abstract": "Sigmoid growth models, such as the logistic, Gompertz and Richards models, are widely used to study population dynamics ranging from microscopic populations of cancer cells, to continental-scale human populations. Fundamental questions about model selection and parameter estimation are critical if these models are to be used to make practical inferences. However, the question of parameter identifiability - whether a data set contains sufficient information to give unique or sufficiently precise parameter estimates - is often overlooked. We use a profile-likelihood approach to explore practical parameter identifiability using data describing the re-growth of hard coral. With this approach, we explore the relationship between parameter identifiability and model misspecification, finding that the logistic growth model does not suffer identifiability issues for the type of data we consider whereas the Gompertz and Richards models encounter practical non-identifiability issues. This analysis of parameter identifiability and model selection is important because different growth models are used within areas of the biological modelling literature without necessarily considering whether parameters are identifiable, or checking statistical assumptions underlying model adequacy. Standard practices that do not consider parameter identifiability can lead to unreliable or imprecise parameter estimates and potentially misleading mechanistic interpretations. While tools developed here focus on three standard sigmoid growth models only, our theoretical developments are applicable to any sigmoid growth model and any relevant data set. MATLAB implementations of all software are available on GitHub.",
    "published": "10.1016/j.jtbi.2021.110998",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449176",
    "title": "Deep learning assessment of cultural ecosystem services from social media images",
    "authors": "Cardoso, A. S.; Renna, F.; Alcaraz-Segura, D.; Vaz, A. S.",
    "author_corresponding": "Ana Sofia  Cardoso",
    "author_corresponding_institution": "Faculty of Sciences, University of Porto; Research Network in Biodiversity and Evolutionary Biology, Research Centre in Biodiversity and Genetic Resources (InBI",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449176.source.xml",
    "abstract": "Crowdsourced social media data has become popular in the assessment of cultural ecosystem services (CES). Advances in deep learning show great potential for the timely assessment of CES at large scales. Here, we describe a procedure for automating the assessment of image elements pertaining to CES from social media. We focus on a binary (natural, human) and a multiclass (posing, species, nature, landscape, human activities, human structures) classification of those elements using two Convolutional Neural Networks (CNNs; VGG16 and ResNet152) with the weights from two large datasets - Places365 and ImageNet -, and our own dataset. We train those CNNs over Flickr and Wikiloc images from the Peneda-Geres region (Portugal) and evaluate their transferability to wider areas, using Sierra Nevada (Spain) as test. CNNs trained for Peneda-Geres performed well, with results for the binary classification (F1-score > 80%) exceeding those for the multiclass classification (> 60%). CNNs pre-trained with Places365 and ImageNet data performed significantly better than with our data. Model performance decreased when transferred to Sierra Nevada, but their performances were satisfactory (> 60%). The combination of manual annotations, freely available CNNs and pre-trained local datasets thereby show great relevance to support automated CES assessments from social media.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449330",
    "title": "Bacterial response to spatial gradients of algal-derived nutrients in a porous microplate",
    "authors": "Kim, H.; Kimbrel, J. A.; Vaiana, C. A.; Wollard, J. R.; Mayali, X.; Buie, C. R.",
    "author_corresponding": "Cullen R. Buie",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449330.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWPhotosynthetic microalgae are responsible for 50% of the global atmospheric CO2 fixation into organic matter and hold potential as a renewable bioenergy source. Their metabolic interactions with the surrounding microbial community (the algal microbiome) play critical roles in carbon cycling, but due to methodological limitations, it has been challenging to examine how community is developed by spatial proximity to their algal host. Here we introduce a hydrogel-based porous microplate to co-culture algae and bacteria, where metabolites are constantly exchanged between the microorganisms while maintaining physical separation. In the microplate we found that the diatom Phaeodactylum tricornutum accumulated to cell abundances ~20 folds higher than under normal batch conditions due to constant replenishment of nutrients through the hydrogel. We also demonstrate that algal-associated bacteria, both single isolates and complex communities, responded to inorganic nutrients away from their host as well as organic nutrients originating from the algae in a spatially predictable manner. These experimental findings coupled with a mathematical model suggest that host proximity and algal culture growth phase impact bacterial community development in a taxon-specific manner through organic and inorganic nutrient availability. Our novel system presents a useful tool to investigate universal metabolic interactions between microbes in aquatic ecosystems.",
    "published": "10.1038/s41396-021-01147-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449592",
    "title": "De-novo draft genome sequence of Crocus Sativus L, Saffron, a golden condiment.",
    "authors": "Ambardar, S.; Vakhlu, J.; Sowdhamini, R.",
    "author_corresponding": "Ramanathan  Sowdhamini",
    "author_corresponding_institution": "National Centre for Biological Sciences",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449592.source.xml",
    "abstract": "Crocus sativus L, saffron is the highest priced but low yielding plant of medicinal and culinary importance. Despite its economic status, the omic information on this plant is very scarce, with only a couple of transcriptomics and epigenetic studies. In the present study, the draft genome sequence of C. sativus has been assembled using Illumina sequencing. In fact, this is the first genome sequence from any member of family Iridaceae. Genome size of C. sativus was estimated to be 3.5 Gb and the draft genome is 3.01 Gb long with 84.24% genome coverage. In total, 8,62,275 repeats and 9,64,231 SSR markers have been identified. A total of 53,546 functional genes were annotated, out of which, 43,649 proteins were associated with GO annotation. 5726 proteins were identified as transcription factors, with MYB & MYB related family proteins being more abundant. Orthology analysis of C. sativus with 3 different monocot species of the same plant order and rice (model monocot plant) revealed 7328 proteins clusters to be conserved in all the five plant species, whereas 2510 proteins cluster were unique to C. sativus only. 10,912 unigenes of C. sativus were mapped to 387 KEGG pathways of monocot. The genes involved in the pathway of apocarotenoids biosynthesis (crocin, crocetin, picrocrocin, and safranal) were present in the draft genome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449327",
    "title": "Regulation of GTPase function by autophosphorylation",
    "authors": "Johnson, C. W.; Seo, H.-S.; Terrell, E. M.; KleinJan, F.; Gebregiworgis, T.; Gasmi-Seabrook, G. M. C.; Geffken, E. A.; Lakhani, J.; Song, K.; Popow, O.; Paulo, J. A.; Liu, A.; Mattos, C.; Marshall, C. B.; Ikura, M.; Morrison, D. K.; Dhe-Paganon, S.; Haigis, K. M.",
    "author_corresponding": "Christian W Johnson",
    "author_corresponding_institution": "Department of Cancer Biology, Dana-Farber Cancer Institute, Boston, MA 02215, USA",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449327.source.xml",
    "abstract": "A unifying feature of the RAS superfamily is a functionally conserved GTPase cycle that proteins use to transition between active and inactive states. Here, we demonstrate that active site autophosphorylation of some small GTPases is an intrinsic regulatory mechanism that reduces nucleotide hydrolysis and enhances nucleotide exchange, thus altering the on/off switch that forms the basis for their signaling functions. Using x-ray crystallography, nuclear magnetic resonance spectroscopy, biolayer interferometry binding assays, and molecular dynamics on autophosphorylated mutants of H-RAS and K-RAS, we show that phosphoryl transfer from GTP requires dynamic movement of the switch II domain and that autophosphorylation promotes nucleotide exchange by opening of the active site and extraction of the stabilizing Mg. Finally, we demonstrate that autophosphorylated K-RAS exhibits altered effector interactions, including a reduced affinity for RAF proteins. Thus, autophosphorylation leads to altered active site dynamics and effector interaction properties, creating a pool of GTPases that are functionally distinct from the non-phosphorylated counterpart.",
    "published": "10.1016/j.molcel.2022.02.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.448246",
    "title": "Cross-platform Bayesian optimization system for autonomous biological assay development",
    "authors": "Elder, S.; Klumpp-Thomas, C.; Yasgar, A.; Travers, J.; Frebert, S.; Wilson, K. M.; Zakharov, A. V.; Dahlin, J. L.; Kreisbeck, C.; Sheberla, D.; Sittampalam, G. S.; Godfrey, A. G.; Simeonov, A.; Michael, S.",
    "author_corresponding": "Sam  Michael",
    "author_corresponding_institution": "National Center for Advancing Translational Sciences, National Institutes of Health",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.448246.source.xml",
    "abstract": "Current high-throughput screening assay optimization is often a manual and time-consuming process, even when utilizing design-of-experiment approaches. A cross-platform, Cloud-based Bayesian optimization-based algorithm was developed as part of the NCATS ASPIRE Initiative to accelerate preclinical drug discovery. A cell-free assay for papain enzymatic activity was used as proof-of-concept for biological assay development. Compared to a brute force approach that sequentially tested all 294 assay conditions to find the global optimum, the Bayesian optimization algorithm could find suitable conditions for optimal assay performance by testing only 21 assay conditions on average, with up to 20 conditions being tested simultaneously. The algorithm could achieve a seven-fold reduction in costs for lab supplies and high-throughput experimentation run-time, all while being controlled from a remote site through a secure connection. Based on this proof-of-concept, this technology is expected to be applied to more complex biological assays and automated chemistry reaction screening at NCATS, and should be transferable to other institutions.",
    "published": "10.1177/24726303211053782",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449552",
    "title": "INTRINSIC MOTOR NEURONE EXCITABILITY IS REDUCED IN SOLEUS AND TIBIALIS ANTERIOR OF OLDER ADULTS",
    "authors": "Orssatto, L. B. R.; Borg, D. N.; Blazevich, A. J.; Sakugawa, R. L.; Shield, A. J.; Trajano, G. S.",
    "author_corresponding": "Lucas B R Orssatto",
    "author_corresponding_institution": "Queensland University of Technology",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449552.source.xml",
    "abstract": "Age-related deterioration within both motor neurones and monoaminergic systems should theoretically reduce neuromodulation by weakening motor neuronal persistent inward current (PIC) amplitude. However, this assumption remains untested. Surface electromyographic signals were collected using two 32-channel electrode matrices placed on soleus and tibialis anterior of 25 older adults (70{+/-}4years) and 17 young adults (29{+/-}5 years) to investigate motor unit discharge behaviours. Participants performed triangular-shaped plantar and dorsiflexion contractions to 20% of maximum torque at a rise-decline rate of 2%/s of each participants maximal torque. Pairwise and composite paired-motor unit analyses were adopted to calculate delta frequency ({Delta}F), which has been used to differentiate between the effects of synaptic excitation and intrinsic motor neuronal properties and is assumed to be proportional to PIC amplitude. Soleus and tibialis anterior motor units in older adults had lower {Delta}Fs calculated with either the pairwise [-0.99 and -1.46 pps; -35.4 and - 33.5%, respectively] or composite (-1.18 and -2.28 pps; -32.1 and -45.2%, respectively) methods. Their motor units also had lower peak discharge rates (-2.14 and -2.03 pps; -19.7 and -13.9%, respectively) and recruitment thresholds (-1.50 and -2.06% of maximum, respectively) than young adults. These results demonstrate reduced intrinsic motor neurone excitability during low-force contractions in older adults, likely mediated by decreases in the amplitude of persistent inward currents. Our findings might be explained by deterioration in the motor neurones or monoaminergic systems and could contribute to the decline in motor function during ageing; these assumptions should be explicitly tested in future investigations.",
    "published": "10.1007/s11357-021-00478-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449598",
    "title": "Spatial organization of face part representations within face-selective areas revealed by high-field fMRI",
    "authors": "Zhang, J.; Jiang, Y.; Song, Y.; Zhang, P.; He, S.",
    "author_corresponding": "Sheng  He",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449598.source.xml",
    "abstract": "Regions sensitive to specific object categories as well as organized spatial patterns sensitive to different features have been found across the whole ventral temporal cortex (VTC). However, it is unclear that within each object category region, how specific feature representations are organized to support object identification. Would object features, such as object parts, be represented in fine-scale spatial organization within object category-specific regions? Here we used high-field 7T fMRI to examine the spatial organization of neural tuning to different face parts within each face-selective region. Our results show consistent spatial organization across individuals that within right posterior fusiform face area (pFFA) and right occipital face area (OFA), the posterior portion of each region was biased to eyes, while the anterior portion was biased to mouth and chin stimuli. Our results demonstrate that within the occipital and fusiform face processing regions, there exist systematic spatial organizations of neural tuning to different face parts that support further computation combining them.",
    "published": "10.7554/eLife.70925",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449584",
    "title": "Multi-dynamic Modelling Reveals Strongly Time-varying Resting fMRI Correlations",
    "authors": "Pervaiz, U.; Vidaurre, D.; Gohil, C.; Smith, S. M.; Woolrich, M. W.",
    "author_corresponding": "Usama  Pervaiz",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449584.source.xml",
    "abstract": "The activity of functional brain networks is responsible for the emergence of time-varying cognition and behaviour. Accordingly, time-varying correlations (Functional Connectivity) in resting fMRI have been shown to be predictive of behavioural traits, and psychiatric and neurological conditions. Typically, methods that measure time varying Functional Connectivity (FC), such as sliding windows approaches, do not separately model when changes occur in the mean activity levels from when changes occur in the FC, therefore conflating these two distinct types of modulation. We show that this can bias the estimation of time-varying FC to appear more stable over time than it actually is. Here, we propose an alternative approach that models changes in the mean brain activity and in the FC as being able to occur at different times to each other. We refer to this method as the Multi-dynamic Adversarial Generator Encoder (MAGE) model, which includes a model of the network dynamics that captures long-range time dependencies, and is estimated on fMRI data using principles of Generative Adversarial Networks. We evaluated the approach across several simulation studies and resting fMRI data from the Human Connectome Project (1003 subjects), as well as from UK Biobank (13301 subjects). Importantly, we find that separating fluctuations in the mean activity levels from those in the FC reveals much stronger changes in FC over time, and is a better predictor of individual behavioural variability\n\nStatement of SignificanceO_LIMAGE is multi-dynamic in that it models temporal fluctuations in FC independently from fluctuations in the mean of the activity.\nC_LIO_LIMAGE reveals stronger changes in FC over time than single-dynamic approaches, such as sliding window correlations.\nC_LIO_LIMulti-dynamic modelling provides an explanation and a solution as to why resting fMRI FC has previously looked so stable.\nC_LIO_LIMAGE models fMRI data as a set of reoccurring brain states, and importantly, these states do not have to be binary and mutually exclusive (e.g., multiple states can be active at one time-point).\nC_LIO_LIMAGE estimated time-varying FC is a better predictor of behavioural variability in the resting-state fMRI data than established methods.\nC_LI",
    "published": "10.1016/j.media.2022.102366",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449570",
    "title": "Phylodynamic assessment of control measures for highly pathogenic avian influenza epidemics in France",
    "authors": "Chakraborty, D.; Guinat, C.; Müller, N. F.; Briand, F.-X.; Andraud, M.; Scoizec, A.; Lebouquin, S.; Niqueux, E.; Schmitz, A.; Grasland, B.; Guerin, J.-L.; Paul, M. C.; Vergne, T.",
    "author_corresponding": "Debapriyo  Chakraborty",
    "author_corresponding_institution": "IHAP, Université de Toulouse, INRAE, ENVT, 23 Chemin des Capelles, 31300 Toulouse, France",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449570.source.xml",
    "abstract": "Phylodynamic methods have successfully been used to describe viral spread history but their applications for assessing specific control measures are rare. In 2016-17, France experienced a devastating epidemic of a highly pathogenic avian influenza virus (H5N8 clade 2.3.4.4b). Using 196 viral genomes, we conducted a phylodynamic analysis combined with generalised linear model and showed that the large-scale preventive culling of ducks significantly reduced the viral spread between departements (French administrative division). We also found that the virus likely spread more frequently between departements that shared borders, but the spread was not linked to duck transport between departements. Duck transport within departements increased the within-departement transmission intensity, although the association was weak. Together, these results indicated that the virus spread in short-distances, either between adjacent departements or within departements. Results also suggested that the restrictions on duck transport within departements might not have stopped the viral spread completely. Overall, by testing specific hypothesis related to different control measures, we demonstrated that phylodynamics methods are capable of investigating the impacts of control measures on viral spread.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.448127",
    "title": "A selective adenylyl cyclase 1 inhibitor relieves pain without causing tolerance",
    "authors": "Giacoletti, G.; Price, T.; Hoelz, L. V. B.; Shremo Msdi, A.; Vazquez-Falto, K.; Amorim Fernandes, T. V.; Santos de Pontes, V.; Wang, H.; Boechat, N.; Nornoo, A.; Brust, T.",
    "author_corresponding": "Tarsis  Brust",
    "author_corresponding_institution": "Palm Beach Atlantic University",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.448127.source.xml",
    "abstract": "Adenylyl cyclases (ACs) catalyze the production of the second messenger cyclic adenosine monophosphate from adenosine triphosphate. Among the ten different AC isoforms, studies with knockout animals indicate that inhibition of AC1 can relieve pain and reduce behaviors linked to opioid dependence. We previously identified ST034307 as a selective inhibitor of AC1. The development of an AC1-selective inhibitor now provides the opportunity to further study the therapeutic potential of inhibiting this protein in pre-clinical animal models of pain and related adverse reactions. In the present study we have shown that ST034307 relieves pain in mouse models of formalin-induced inflammatory pain, acid-induced visceral pain, and acid-depressed nesting. In addition, ST034307 did not cause analgesic tolerance after chronic dosing. We also show that the compound is restricted to the periphery following subcutaneous injections and report the predicted molecular interaction between ST034307 and AC1. Our results indicate that AC1 inhibitors represent a promising new class of analgesic agents that treat pain and appear to produce less adverse effects than currently-used opioids.",
    "published": "10.3389/fphar.2022.935588",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449588",
    "title": "Generalising state transition structure in the human medial temporal lobe",
    "authors": "Glitz, L.; Juechems, K.; Summerfield, C.; Garrett, N. P.",
    "author_corresponding": "Leonie  Glitz",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449588.source.xml",
    "abstract": "Effective planning involves knowing where different actions will take us. However natural environments are rich and complex, leading to an exponential increase in memory demand as a plan grows in depth. One potential solution to this problem is to share the neural state transition functions used for planning between similar contexts. Here, we asked human participants to perform a sequential decision making task designed so that knowledge could be shared between some contexts but not others. Computational modelling showed that participants shared a model of state transitions between contexts where appropriate. fMRI data identified the medial temporal lobe as a locus for learning of state transitions, and within the same region, correlated BOLD patterns were observed in contexts where state transition information were shared. Finally, we show that the transition model is updated more strongly following the receipt of positive compared to negative outcomes, a finding that challenges conventional theories of planning which assume knowledge about our environment is updated independently of outcomes received. Together, these findings propose a computational and neural account of how information relevant for planning can be shared between contexts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449594",
    "title": "SARS-CoV-2 neutralising antibodies in Dogs and Cats in the United Kingdom",
    "authors": "Smith, S.; Anderson, E.; Cansado Utrilla, C.; Prince, T.; Farrell, S.; Brant, B.; Smyth, S.; Noble, P.-J.; Pinchbeck, G.; Marshall, N.; Roberts, L.; Hughes, G.; Radford, A.; Patterson, E. I.",
    "author_corresponding": "Edward I Patterson",
    "author_corresponding_institution": "Brock University",
    "date": "2021-06-23",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449594.source.xml",
    "abstract": "Companion animals are susceptible to SARS-CoV-2 infection and sporadic cases of pet infections have occurred in the United Kingdom. Here we present the first large-scale serological survey of SARS-CoV-2 neutralising antibodies in dogs and cats in the UK. Results are reported for 688 sera (454 canine, 234 feline) collected by a large veterinary diagnostic laboratory for routine haematology during three time periods; pre-COVID-19 (January 2020), during the first wave of UK human infections (April-May 2020) and during the second wave of UK human infections (September 2020-February 2021). Both pre-COVID-19 sera and those from the first wave tested negative. However, in sera collected during the second wave, 1.4% (n=4) of dogs and 2.2% (n=2) cats tested positive for neutralising antibodies. The low numbers of animals testing positive suggests pet animals are unlikely to be a major reservoir for human infection in the UK. However, continued surveillance of in-contact susceptible animals should be performed as part of ongoing population health surveillance initiatives.",
    "published": "10.1016/j.crviro.2021.100011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.22.449540",
    "title": "Escherichia coli recombinant expression of SARS-CoV-2 protein fragments.",
    "authors": "McGuire, B. E.; Mela, J. E.; Thompson, V. C.; Cucsksey, L. R.; Stevens, C. E.; McWhinnie, R. L.; Winkler, D. F.; Pelech, S.; Nano, F. E.",
    "author_corresponding": "Francis E  Nano",
    "author_corresponding_institution": "University of Victoria",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.22.449540.source.xml",
    "abstract": "We have developed a method for the inexpensive, high-level expression of antigenic protein fragments of SARS-CoV-2 proteins in Escherichia coli. Our approach used the thermophilic family 9 carbohydrate-binding module (CBM9) as an N-terminal carrier protein and affinity tag. The CBM9 module was joined to SARS-CoV-2 protein fragments via a flexible proline-threonine linker, which proved to be resistant to E. coli proteases. Two CBM9-spike protein fragment fusion proteins and one CBM9-nucleocapsid fragment fusion protein largely resisted protease degradation, while most of the CBM9 fusion proteins were degraded at some site in the SARS-CoV-2 protein fragment. All fusion proteins were expressed in E. coli at about 0.1 g/L, and could be purified with a single affinity binding step using inexpensive cellulose powder. Three purified CBM9-SARS-CoV-2 fusion proteins were tested and found to bind antibody directed to the appropriate SARS-CoV-2 antigenic region. The largest intact CBM9 fusion protein incorporates spike protein amino acids 540-588, which is a conserved region immediately C-terminal to the receptor binding domain that is widely recognized by human convalescent sera and contains a putative protective epitope.",
    "published": "10.1186/s12934-022-01753-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449568",
    "title": "Increased lung cell entry of B.1.617.2 and evasion of antibodies induced by infection and BNT162b2 vaccination",
    "authors": "Arora, P.; Krueger, N.; Kempf, A.; Nehlmeier, I.; Sidarovich, A.; Graichen, L.; Moldenhauer, A.-S.; Winkler, M. S.; Schulz, S.; Jaeck, H.-M.; Stankov, M. V.; Behrens, G. M. N.; Poehlmann, S.; Hoffmann, M.",
    "author_corresponding": "Markus  Hoffmann",
    "author_corresponding_institution": "Infection Biology Unit, German Primate Center, Kellnerweg 4, 37077 Goettingen, Germany; Faculty of Biology and Psychology, Georg-August-University Goettingen, W",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449568.source.xml",
    "abstract": "The delta variant of SARS-CoV-2, B.1.617.2, emerged in India and has subsequently spread to over 80 countries. B.1.617.2 rapidly replaced B.1.1.7 as the dominant virus in the United Kingdom, resulting in a steep increase in new infections, and a similar development is expected for other countries. Effective countermeasures require information on susceptibility of B.1.617.2 to control by antibodies elicited by vaccines and used for COVID-19 therapy. We show, using pseudotyping, that B.1.617.2 evades control by antibodies induced upon infection and BNT162b2 vaccination, although with lower efficiency as compared to B.1.351. Further, we found that B.1.617.2 is resistant against Bamlanivimab, a monoclonal antibody with emergency use authorization for COVID-19 therapy. Finally, we show increased Calu-3-lung cell entry and enhanced cell-to-cell fusion of B.1.617.2, which may contribute to augmented transmissibility and pathogenicity of this variant. These results identify B.1.617.2 as an immune evasion variant with increased capacity to enter and fuse lung cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449555",
    "title": "Local temporal Rac1-GTP nadirs and peaks restrict cell protrusions and retractions",
    "authors": "Hu, J.; Gong, X.; Stromblad, S.",
    "author_corresponding": "Staffan  Stromblad",
    "author_corresponding_institution": "Department of Biosciences and Nutrition, Karolinska Institutet",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449555.source.xml",
    "abstract": "Spatiotemporal coordination of the GTP-binding activity of Rac1 and RhoA initiates and reinforces cell membrane protrusions and retractions during cell migration1-7. However, while protrusions and retractions form cycles that cells use to efficiently probe their microenvironment8-10, the control of their finite lifetime remains unclear. To examine if Rac1 or RhoA may also control protrusion and retraction lifetimes, we here define the relation of their spatiotemporal GTP-binding levels to key protrusion and retraction events, as well as to cell-ECM mechanical forces in fibrosarcoma cells grown on collagen of physiologically relevant stiffness. We identified temporal Rac1-GTP nadirs and peaks at the maximal edge velocity of local membrane protrusions and retractions, respectively, followed by declined edge velocity. Moreover, increased local Rac1-GTP consistently preceded increased cell-ECM traction force. This suggests that Rac1-GTP nadirs and peaks may restrain the lifetime of protrusions and retractions, possibly involving the regulation of local traction forces. Functional testing by optogenetics validated this notion, since local Rac1-GTP elevation applied early in the process prolonged protrusions and restrained retractions, while local Rac1-GTP inhibition acted in reverse. Optogenetics also defined Rac1-GTP as a promotor of local traction force. Together, we show that Rac1 plays a fundamental role in restricting the size and durability of protrusions and retractions, plausibly in part through controlling traction forces.",
    "published": "10.1126/sciadv.abl3667",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449558",
    "title": "Unsupervised classification of SARS-CoV-2 genomic sequences uncovers hidden genetic diversity and suggests an efficient strategy for genomic surveillance",
    "authors": "Chiara, M.; Horner, D. S.; Ferrandi, E.; Gissi, C.; Pesole, G.",
    "author_corresponding": "Graziano  Pesole",
    "author_corresponding_institution": "CNR, Istituto di Biomembrane, Bioenergetica e Biotecnologie Molecolari (IBIOM) and Università degli Studi di Bari \"A. Moro\"",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449558.source.xml",
    "abstract": "Accurate and timely monitoring of emerging genomic diversity is crucial for limiting the spread of potentially more transmissible/pathogenic strains of SARS-CoV-2. At the time of writing, over 1.8M distinct viral genome sequences have been made publicly available, and a sophisticated nomenclature system based on phylogenetic evidence and expert manual curation has allowed the relatively rapid classification of emerging lineages of potential concern.\n\nHere, we propose a complementary approach that integrates fine-grained spatiotemporal estimates of allele frequency with unsupervised clustering of viral haplotypes, and demonstrate that multiple highly frequent genetic variants, arising within large and/or rapidly expanding SARS-CoV-2 lineages, have highly biased geographic distributions and are not adequately captured by current SARS-CoV-2 nomenclature standards.\n\nOur results advocate a partial revision of current methods used to track SARS-CoV-2 genomic diversity and highlight the importance of the application of strategies based on the systematic analysis and integration of regional data. Here we provide a complementary, completely automated and reproducible framework for the mapping of genetic diversity in time and across different geographic regions, and for the prioritization of virus variants of potential concern. We believe that the approach outlined in this study will contribute to relevant advances to current genomic surveillance methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449560",
    "title": "Aliquoting of isobaric labeling reagents for low concentration and single cell proteomics samples",
    "authors": "Yuan, Y.; Orsburn, B. C.",
    "author_corresponding": "Benjamin C Orsburn",
    "author_corresponding_institution": "Johns Hopkins University Medical School",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449560.source.xml",
    "abstract": "The introduction of isobaric tagging reagents enabled more accurate, high-throughput quantitative proteomics by enabling multiple samples to be multiplexed. One drawback of these workflows is the relative expense of the proprietary isobaric reagents, which is often only second to the expense of the instruments themselves. These highly reactive chemical tags are only commercially available in relatively large aliquots compared to the typical amounts of peptides analyzed in proteomic workflows today. Excess reagents are typically disposed of following a single labeling experiment or those performed within a few days of opening a new kit. We present a simple procedure to aliquot commercial isobaric tagging reagents and demonstrate the successful and high efficiency labeling of multiple samples over a period of six months. The samples presented herein were selected as the most diverse ones labeled by prepared aliquots from a single labeling reagent kit over this period. We observe comparable labeling efficiency from 100 microgram to 100 picograms of peptide when labeling samples from both human digest standards, cancer cell lines prepared in-house and from cells directly obtained from human organ donors, despite differences in cell type, lysis, and digestion procedures. No labeling experiment of whole human proteomics samples achieved less than 92% labeling efficiency over this period. When preparing phosphoproteomic samples 6 months after the date of the aliquoting procedure, we observed a decrease in labeling efficiency to approximately 86%, indicating the end of the useful lifetime of aliquots prepared in this manner. Over this period, we have effectively reduced the reagent costs of each experiment to less than 10% of the predicted costs when following the manufacturer instructions for use and disposal. While aliquoting of reagents can be performed by hand, we provide a complete template for automatic aliquoting using an affordable liquid handling robot, including plans for 3D printing of two parts we have found useful for streamlining this procedure.\n\nAbstract Graphic\n\nO_FIG O_LINKSMALLFIG WIDTH=197 HEIGHT=200 SRC=\"FIGDIR/small/449560v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (51K):\norg.highwire.dtl.DTLVardef@18cd7eeorg.highwire.dtl.DTLVardef@1b48065org.highwire.dtl.DTLVardef@159761forg.highwire.dtl.DTLVardef@5a0896_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449603",
    "title": "Genetically encoded green fluorescent biosensors for monitoring UDP-GlcNAc in live cells",
    "authors": "Li, Z.; Zhang, J.; Ai, H.",
    "author_corresponding": "Huiwang  Ai",
    "author_corresponding_institution": "University of Virginia",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449603.source.xml",
    "abstract": "Uridine diphosphate N-acetylglucosamine (UDP-GlcNAc) is a nucleotide sugar used by glycosyltransferases to synthesize glycoproteins, glycosaminoglycans, glycolipids, and glycoRNA. UDP-GlcNAc also serves as the donor substrate for the formation of O-GlcNAc, a dynamic intracellular protein modification involved in diverse signaling and disease processes. UDP-GlcNAc is thus a central metabolite connecting nutrition, metabolism, signaling, and disease. There is a great interest in monitoring UDP-GlcNAc in biological systems. Here, we present the first genetically encoded, green fluorescent UDP-GlcNAc sensor (UGAcS), an optimized insertion of a circularly permuted green fluorescent protein (cpGFP) into an inactive mutant of an E. coli UDP-GlcNAc transferase, for ratiometric monitoring of UDP-GlcNAc dynamics in live mammalian cells. Although UGAcS responds to UDP-GlcNAc quite selectively among various nucleotide sugars, UDP and UTP interfere with the response. We thus developed another biosensor named UXPS, which is responsive to UDP and UTP but not UDP-GlcNAc. We demonstrated the use of the biosensors to follow UDP-GlcNAc levels in cultured mammalian cells perturbed with nutritional changes, pharmacological inhibition, and knockdown or overexpression of key enzymes in the UDP-GlcNAc synthesis pathway. We further utilized the biosensors to monitor UDP-GlcNAc concentrations in pancreatic MIN6 {beta}-cells under various culture conditions.",
    "published": "10.1021/acscentsci.1c00745",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449648",
    "title": "Structural insight into molecular inhibitory mechanism of InsP6 on African Swine Fever Virus mRNA-decapping enzyme g5Rp",
    "authors": "Yan, Y.; Zhang, C.; Li, L.; Li, X.; Yang, X.; Zhao, Y.; Chen, C.; Wang, W.; Zhong, Z.; Yang, C.; Huang, Z.; Su, D.",
    "author_corresponding": "Dan  Su",
    "author_corresponding_institution": "Sichuan University",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449648.source.xml",
    "abstract": "Removal of 5' cap on cellular mRNAs by the African Swine Fever Virus (ASFV) decapping enzyme g5R protein (g5Rp) is beneficial to viral gene expression during the early stages of infection. As the only nucleoside diphosphate linked moiety X (Nudix) decapping enzyme encoded in the ASFV genome, g5Rp works in both the degradation of cellular mRNA and hydrolyzation of the diphosphoinositol polyphosphates. Here, we report the structures of dimeric g5Rp and its complex with inositol hexakisphosphate (InsP6). The two g5Rp protomers interact head-to-head to form a dimer, and the dimeric interface is formed by extensive polar and nonpolar interactions. Each protomer composed a unique N-terminal helical domain and C-terminal classic Nudix domain. As a mRNA decapping enzyme, we identified key residues, including K8, K94, K95, K98, K175, R221, and K243 located on the substrate RNA binding interfaces of g5Rp, are important to RNA binding and decapping enzyme activity. Furthermore, we identified that the g5Rp-mediated mRNA decapping was inhibited by the InsP6. The g5Rp-InsP6 complex structure showed that the InsP6 molecules occupy the same regions that primarily mediate g5Rp-RNA interaction, elucidating the roles of InsP6 in the regulation of the viral decapping activity of g5Rp in mRNA degradation. Collectively, these results provide the structural basis of interaction between RNA and g5Rp and highlight the inhibitory mechanism of InsP6 on mRNA decapping by g5Rp.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449639",
    "title": "Comparative Structural Analyses of Selected Spike Protein-RBD Mutations in SARS-CoV-2 Lineages",
    "authors": "Roy, U.",
    "author_corresponding": "Urmi  Roy",
    "author_corresponding_institution": "Clarkson University",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449639.source.xml",
    "abstract": "The severity of the covid 19 has been observed throughout the world as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) had spread globally claiming more than 2 million lives and left a devastating impact on peoples life. Recently several virulent mutant strains of this virus, such as the B.1.1.7, B.1.351, and P1 lineages have emerged. These strains are predominantly observed in UK, South Africa and Brazil. Another extremely pathogenic B.1.617 lineage and its sub-lineages, first detected in India, are now affecting some countries at notably stronger spread-rates. This paper computationally examines the time-based structures of B.1.1.7, B.1.351, P1 lineages with selected spike protein mutations. Additionally, the mutations in the more recently found B.1.617 lineage and some of its sub-lineages are explored, and the implications for multiple point mutations of the spike proteins receptor-binding domain (RBD) are described.",
    "published": "10.1007/s12026-021-09250-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449612",
    "title": "Designing BH3-mimetic Peptide Inhibitors for the Viral Bcl-2 Homologs A179L and BHRF1: Importance of long-range electrostatic interactions",
    "authors": "Reddy, C. N.; Sankararamakrishnan, R.",
    "author_corresponding": "Ramasubbu  Sankararamakrishnan",
    "author_corresponding_institution": "Indian Institute of Technology Kanpur",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449612.source.xml",
    "abstract": "Viruses have evolved strategies to prevent apoptosis of infected cells at early stages of infection. The viral proteins (vBcl-2s) from specific viral genes adopt a helical fold that is structurally similar to that of mammalian anti-apoptotic Bcl-2 proteins and exhibit little sequence similarity. Hence vBcl-2 homologs are attractive targets to prevent viral infection. However, very few studies have focused on developing inhibitors for vBcl-2 homologs. In this study, we have considered two vBcl-2 homologs, A179L from African swine fever virus and BHRF1 from Epstein-Barr virus. We generated two sets of 8000 randomized BH3-like sequences from eight wild-type pro-apoptotic BH3 peptides. During this process, the four conserved hydrophobic residues and an Asp residue were retained at their respective positions and all other positions were substituted randomly without any bias. We constructed 8000 structures each for A179L and BHRF1 in complex with BH3-like sequences. Histograms of interaction energies calculated between the peptide and the protein resulted in negatively skewed distributions. The BH3-like peptides with high helical propensities selected from the negative tail of respective interaction energy distributions exhibited more favorable interactions with A179L and BHRF1 and they are rich in basic residues. Molecular dynamics studies and electrostatic potential maps further revealed that both acidic and basic residues favorably interact with A179L while only basic residues have the most favorable interactions with BHRF1. As in mammalian homologs, the role of long range interactions and non-hotspot residues have to be taken into account while designing specific BH3-mimetic inhibitors for vBcl-2 homologs.",
    "published": "10.1021/acsomega.1c03385",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449550",
    "title": "Accurate model of liquid-liquid phase behaviour of intrinsically-disordered proteins from data-driven optimization of single-chain properties",
    "authors": "Tesei, G.; Schulze, T. K.; Crehuet, R.; Lindorff-Larsen, K.",
    "author_corresponding": "Kresten  Lindorff-Larsen",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449550.source.xml",
    "abstract": "Many intrinsically disordered proteins (IDPs) may undergo liquidliquid phase separation (LLPS) and participate in the formation of membraneless organelles in the cell, thereby contributing to the regulation and compartmentalisation of intracellular biochemical reactions. The phase behaviour of IDPs is sequence-dependent, and its investigation through molecular simulations requires protein models that combine computational efficiency with an accurate description of intra- and intermolecular interactions. We developed a general coarse-grained model of IDPs, with residue-level detail, based on an extensive set of experimental data on single-chain properties. Ensemble-averaged experimental observables are predicted from molecular simulations, and a data-driven parameter-learning procedure is used to identify the residue-specific model parameters that minimize the discrepancy between predictions and experiments. The model accurately reproduces the experimentally observed conformational propensities of a set of IDPs. Through two-body as well as large-scale molecular simulations, we show that the optimization of the intramolecular interactions results in improved predictions of protein self-association and LLPS.",
    "published": "10.1073/pnas.2111696118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449642",
    "title": "Dissemination and progression of pulmonary Mycobacterium avium infection in mouse model are associated with type 2 macrophage activation",
    "authors": "Rosenbloom, R.; Gavrish, I.; Seidel, K.; Kramnik, I.; Crossland, N. A.",
    "author_corresponding": "Igor  Kramnik",
    "author_corresponding_institution": "Boston University",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449642.source.xml",
    "abstract": "Pulmonary infections caused by the group of nontuberculosis mycobacteria (NTM), Mycobacterium avium complex (MAC), are increasing worldwide and a growing public health concern. Pulmonary granulomas are the hallmark of MAC lung infection, yet reliable correlates of granuloma progression and susceptibility in immunocompetent hosts are poorly defined. The development of mouse models that recapitulate the diversity of granulomas seen in MAC pulmonary disease in humans is crucial to study mechanisms of susceptibility in humans and for preclinical evaluation of therapeutics. Unlike widely used inbred mouse strains, mice that carry the mutant allele at the genetic locus sst1 develop human-like pulmonary tuberculosis featuring well-organized caseating granulomas. These mice became instrumental in pre-clinical testing of novel interventions. In this study we tested whether the B6.Sst1S that carries the sst1 mutant allele on standard B6 background develop more advanced pulmonary infection with NTM M. avium spp. hominissuis (M.av). To assess pulmonary disease progression, we utilized traditional semi-quantitative histomorphological evaluation and fluorescent multiplex immunohistochemistry (fmIHC) in combination with whole slide imaging and digital image analysis. After infection with the laboratory M.av strain 101, the B6.Sst1S pulmonary lesions progressed 12 - 20 weeks post infection, although we did not observe the formation of necrotic granulomas during this interval. Using fmIHC, we determined that the disease progression was associated with a steadily increasing proportion of mycobacteria infected Arg1+ and double positive iNOS+/Arg1+ macrophages. The B6.Sst1S granulomas had a greater proportion of Arg1+ and double positive iNOS+/Arg1+ macrophages, and decreased T cell density, as compared to wild type B6 mice. Thus, the genetic composition of the B6.Sst1S mice renders them more susceptible to pulmonary M.av infection. In combination with more virulent clinical isolates of M.av these mice could provide an improved mouse model that recapitulates more severe pulmonary disease in humans. The Arg1 macrophage expression in this model combined with automated fmIHC could serve as a sensitive biomarker for the unbiased assessment of medical countermeasures against NTM infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449405",
    "title": "Sustained TREM2 stabilization accelerates microglia heterogeneity and Abeta pathology in a mouse model of Alzheimer s disease",
    "authors": "Dhandapani, R.; Neri, M.; Bernhard, M.; Brzak, I.; Schweizer, T.; Rudin, S.; Joller, S.; Berth, R.; Waldt, A.; Cuttat, R.; Naumann, U.; Gubser Keller, C.; Roma, G.; Feuerbach, D.; Shimshek, D. R.; Neumann, U.; Gasparini, F.; Galimberti, I.",
    "author_corresponding": "Ivan  Galimberti",
    "author_corresponding_institution": "Novartis Institutes for Biomedical Research, Basel, Switzerland",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449405.source.xml",
    "abstract": "TREM2 is a transmembrane protein expressed exclusively in microglia in the brain that regulates inflammatory responses to pathological conditions. Proteolytic cleavage of membrane TREM2 affects microglial function and is associated with Alzheimers disease, but the consequence of reduced TREM2 proteolytic cleavage has not been determined. We generated a transgenic mouse model of reduced TREM2 shedding (Trem2-IPD) through amino acid substitution of ADAM-protease recognition site. We found that Trem2-IPD mice displayed increased TREM2 cell surface receptor load, survival and function in myeloid cells. Using single cell transcriptomic profiling of mouse cortex we show that sustained TREM2 stabilization induces a shift of fate in microglial maturation and accelerates microglial responses to A{beta} pathology in a mouse model of Alzheimers disease. Our data indicate that reduction of TREM2 proteolytic cleavage aggravates neuroinflammation during the course of AD pathology suggesting that TREM2 shedding is a critical regulator of microglial activity in pathological states.",
    "published": "10.1016/j.celrep.2022.110883",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449516",
    "title": "Protein crosslinking as a therapeutic strategy for SOD1-related ALS",
    "authors": "Hossain, M. A.; Sarin, R.; Donnelly, D. P.; Miller, B. C.; Salisbury, J. P.; Conway, J. B.; Watson, S.; Winters, J. N.; Alam, N.; Sivasankar, D.; Ponmudiyan, A. C.; Gawde, T.; Kannapadi, S.; Auclair, J. R.; Makowski, L.; Ringe, D.; Ondrechen, M. J.; Chen, Y.; Manetsch, R.; Agar, J. N.",
    "author_corresponding": "Jeffrey N Agar",
    "author_corresponding_institution": "Northeastern University",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449516.source.xml",
    "abstract": "Mutations in the gene encoding Cu-Zn superoxide dismutase 1 (SOD1) cause a subset of familial amyotrophic lateral sclerosis (fALS). One effect of these mutations is that SOD1, which is normally a stable dimer, dissociates into toxic monomers. Considerable research efforts have been devoted to developing compounds that stabilize the dimer of fALS SOD1 variants, but these have not yet resulted in an approved drug. We demonstrate that a cyclic thiosulfinate cross-linker can stabilize prevalent disease-causing SOD1 variants. The degree of stabilization afforded by cyclic thiosulfinates (up to 24 {degrees}C) is unprecedented. We show this compound works rapidly in vivo with a half-life of ~3 days. The efficacy, low toxicity, and pharmacodynamics of cross-linker mediated stabilization make it a promising therapeutic approach for SOD1-related fALS.\n\nSignificance statementCyclic thiosulfinate S-XL6 enables the kinetic stabilization of ALS-associated SOD1 variants, in vivo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449591",
    "title": "Neuronal hyperactivity in a LRRK2-G2019S cellular model of Parkinson's Disease",
    "authors": "Lucumi Moreno, E.; Hachi, S.; Nickels, S. L.; Kane, K. I.; Moein, M.; Schwamborn, J. C.; Skupin, A.; Vanden Berghe, P.; Fleming, R. M.",
    "author_corresponding": "Ronan MT Fleming",
    "author_corresponding_institution": "University of Luxembourg, Leiden University, National University of Ireland, Galway.",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449591.source.xml",
    "abstract": "Monogenic Parkinsons Disease can be caused by a mutation in the leucine-rich repeat kinase 2 (LRRK2) gene, causing a late-onset autosomal dominant inherited form of Parkinsons Disease. The function of the LRRK2 gene is incompletely understood, but several in vitro studies have reported that LRRK2-G2019S mutations affect neurite branching, calcium homeostasis and mitochondrial function, but thus far, there have been no reports of effects on electrophysiological activity. We assessed the neuronal activity of induced pluripotent stem cell derived neurons from Parkinsons Disease patients with LRRK2-G2019S mutations and isogenic controls. Neuronal activity of spontaneously firing neuronal populations was recorded with a fluorescent calcium-sensitive dye (Fluo-4) and analysed with a novel image analysis pipeline that combined semi-automated neuronal segmentation and quantification of calcium transient properties. Compared with controls, LRRK2-G2019S mutants have shortened inter-spike intervals and an increased rate of spontaneous calcium transient induction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449563",
    "title": "Ire1α-Regulated Rate of mRNA Translation is Required for Acquisition of Identity and Polarity in Upper Layer Cortical Neurons",
    "authors": "Ambrozkiewicz, M. C.; Borisova, E.; Newman, A. G.; Kraushar, M. L.; Schaub, T.; Dannenberg, R.; Brockmann, M.; Rosario, M.; Turko, P.; Jahn, O.; Kaplan, D. R.; Iwawaki, T.; Spahn, C. M. T.; Rosenmund, C.; Tarabykin, V.",
    "author_corresponding": "Victor  Tarabykin",
    "author_corresponding_institution": "Charité-Universitätsmedizin Berlin",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449563.source.xml",
    "abstract": "Evolutionary expansion of the neocortex is associated with the increase in upper layer neurons. Here, we present Inositol-Requiring Enzyme 1, Ire1, as an essential determinant of upper layer fate, neuronal polarization and cortical lamination. We demonstrate a non-canonical function of Ire1 in the regulation of global translation rates in the developing neocortex through its dynamic interaction with the ribosome and regulation of eIF4A1 and eEF-2 expression. Inactivation of Ire1 engenders lower protein synthesis rates associated with stalled ribosomes and decreased number of translation start sites. We show unique sensitivity of upper layer fate to translation rates. Whereas eEF-2 is required for cortical lamination, eIF4A1 regulates acquisition of upper layer fate downstream of Ire1 in a mechanism of translational control dependent on 5UTR-embedded structural elements in fate determinant genes. Our data unveil developmental regulation of ribosome dynamics as post-transcriptional mechanisms orchestrating neuronal diversity establishment and assembly of cortical layers.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=93 SRC=\"FIGDIR/small/449563v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (19K):\norg.highwire.dtl.DTLVardef@115a09aorg.highwire.dtl.DTLVardef@e30d2dorg.highwire.dtl.DTLVardef@763b27org.highwire.dtl.DTLVardef@2586e9_HPS_FORMAT_FIGEXP  M_FIG C_FIG HIGHLIGHTSO_LISmall molecule screening reveals Ire1 upstream of upper layer neuronal identity\nC_LIO_LIPolarization and proper lamination of layer II/III neurons require Ire1\nC_LIO_LIDevelopment of upper layers requires high translation rates driven by eIF4A1 and eEF-2 downstream of Ire1\nC_LIO_LIeIF4A1-dependent Satb2 mRNA translation initiation is a mechanism of upper layer fate acquisition\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449586",
    "title": "Entamoeba histolytica adaption to auranofin: a phenotypic and multi-omics characterization",
    "authors": "Shaulov, Y.; SARID, L.; Trebicz-Geffen, M.; Ankri, S.",
    "author_corresponding": "Serge  Ankri",
    "author_corresponding_institution": "TECHNION",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449586.source.xml",
    "abstract": "Auranofin (AF), an antirheumatic agent, targets mammalian thioredoxin reductase (TrxR), an important enzyme controlling redox homeostasisis, AF is also very effective against a diversity of pathogenic bacteria and protozoan parasites. Here, we report about the resistance of the parasite Entamoeba histolytica to 2 M of AF that has been acquired by gradual exposure of the parasite to increasing amount of the drug. AF adapted E.histolytica trophozoites (AFAT) has an impaired growth, cytopathic activity and they are more sensitive to oxidative stress (OS), nitrosative stress (NS) and metronidazole (MTZ) than wild type (WT) trophozoites. Integrated transcriptomics and redoxomics analyses showed that many upregulated genes in AFAT, including genes encoding for dehydrogenase and cytoskeletal proteins, have their product oxidized in wild type trophozoites exposed to AF (acute AF trophozoites) but not in AFAT. We also showed that the level of reactive oxygen species (ROS) and oxidized proteins (OXs) in AFAT is lower than that of acute AF trophozoites. Overexpression of E.histolytica TrxR (EhTrxR) did not protect the parasite against AF which suggests that EhTrxR is not central is the mechanism of adaptation to AF.",
    "published": "10.3390/antiox10081240",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449503",
    "title": "LAP1 regulates nuclear plasticity to enable constrained migration",
    "authors": "Jung Garcia, Y.; Maiques, O.; Rodriguez-Hernandez, I.; Fanshawe, B.; Domart, M.-C.; Renshaw, M. J.; Marti, R. M.; Matias-Guiu, X.; Collinson, L.; Sanz-Moreno, V.; Carlton, J. G.",
    "author_corresponding": "Jeremy G Carlton",
    "author_corresponding_institution": "King's College London",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449503.source.xml",
    "abstract": "Metastasis involves dissemination of cancer cells away from a primary tumour and colonisation at distal sites. During this process, cancer cells must negotiate multiple physical constraints imposed by the microenvironment and tissue structure. The biophysical properties of the nucleus must be tuned since they pose a challenge to constrained migration. By analysing nuclear genes upregulated during the acquisition of metastatic potential, we discovered increased expression of the inner nuclear membrane protein LAP1 in metastatic melanoma cells and at the invasive fronts of human primary tumours and in metastases. Human cells express two LAP1 isoforms (LAP1B and LAP1C), which differ in their amino terminus. We found that whereas the longer isoform, LAP1B, binds more strongly to nuclear lamins and has restricted motility within the nuclear envelope, the shorter isoform, LAP1C, favours nuclear envelope blebbing and allows migration through constraints. We propose that LAP1 renders the nucleus plastic and enhances melanoma aggressiveness.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449559",
    "title": "Graph-based machine learning reveals rules of spatiotemporal cell interactions in tissues",
    "authors": "Yamamoto, T.; Cockburn, K.; Greco, V.; Kawaguchi, K.",
    "author_corresponding": "Takaki  Yamamoto",
    "author_corresponding_institution": "Nonequilibrium Physics of Living Matter RIKEN Hakubi Research Team, RIKEN Center for Biosystems Dynamics Research, 2-2-3 Minatojima-minamimachi, Chuo-ku, Kobe 6",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449559.source.xml",
    "abstract": "Robustness in developing and homeostatic tissues is supported by various types of spatiotemporal cell-to-cell interactions. Although live imaging and cell tracking are powerful in providing direct evidence of cell coordination rules, extracting and comparing these rules across many tissues with potentially different length and timescales of coordination requires a versatile framework of analysis. Here we demonstrate that graph neural network (GNN) models are suited for this purpose, by showing how they can be applied to predict cell fate in tissues and utilized to infer the cell interactions governing the multicellular dynamics. Analyzing the live mammalian epidermis data, where spatiotemporal graphs constructed from cell tracks and cell contacts are given as inputs, GNN discovers distinct neighbor cell fate coordination rules that depend on the region of the body. This approach demonstrates how the GNN framework is powerful in inferring general cell interaction rules from live data without prior knowledge of the signaling involved.",
    "published": "10.1371/journal.pcbi.1010477",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449589",
    "title": "A live-cell marker to visualize the dynamics of stable microtubules",
    "authors": "Jansen, K. I.; Burute, M.; Kapitein, L. C.",
    "author_corresponding": "Lukas C Kapitein",
    "author_corresponding_institution": "Utrecht University",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449589.source.xml",
    "abstract": "The microtubule (MT) cytoskeleton underlies processes such as intracellular transport and cell division. Immunolabeling for post-translational modifications of tubulin has revealed the presence of different MT subsets, which are believed to differ in stability and function. Whereas dynamic MTs can readily be studied using live-cell plus-end markers, the dynamics of stable MTs have remained obscure due to a lack of tools to directly visualize these MTs in living cells. Here, we present a live-cell marker to visualize stable MTs and explore their dynamics. We demonstrate that a rigor mutant of kinesin-1 binds selectively to acetylated MTs without affecting MT organization and organelle transport. These MTs are long-lived, do not depolymerize upon nocadozale-treatment or laser-based severing, and display rich dynamics, including undulation, looping and sliding. This marker will help to explore how different MT subsets contribute to cellular organization and transport.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449492",
    "title": "Dystrophin regulates peripheral circadian SRF signalling",
    "authors": "Betts, C. A.; Jagannath, A.; van Westering, T.; Bowerman, M.; Banerjee, S.; Meng, J.; Falzarano, M. S.; Cravo, L.; McClorey, G.; Meijboom, K.; Bhomra, A.; Lim, C.; Rinaldi, C.; Counsell, J.; Chwalenia, K.; O'Donovan, E.; Saleh, A.; Gait, M. J.; Morgan, J.; Ferlini, A.; Foster, R.; Wood, M.",
    "author_corresponding": "Corinne A Betts",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449492.source.xml",
    "abstract": "Dystrophin is a sarcolemmal protein essential for muscle contraction and maintenance, absence of which leads to the devastating muscle wasting disease Duchenne muscular dystrophy (DMD)[1, 2]. Dystrophin has an actin-binding domain [3-5], which specifically binds and stabilises filamentous (F)-actin[6], an integral component of the RhoA-actin-serum response factor (SRF)-pathway[7]. The RhoA-actin-SRF-pathway plays an essential role in circadian signalling whereby the hypothalamic suprachiasmatic nucleus, transmits systemic cues to peripheral tissues, activating SRF and transcription of clock target genes[8, 9]. Given dystrophin binds F-actin and disturbed SRF-signalling disrupts clock entrainment, we hypothesised that dystrophin loss causes circadian deficits. Here we show for the first time alterations in the RhoA-actin-SRF-signalling-pathway, in both dystrophin-deficient myotubes and dystrophic mouse models. Specifically, we demonstrate reduced F/G-actin ratios and nuclear MRTF, dysregulation of core clock and downstream target-genes, and down-regulation of key circadian genes in muscle biopsies from DMD patients harbouring an array of mutations. Further, disrupted circadian locomotor behaviour was observed in dystrophic mice indicative of disrupted SCN signalling, and indeed dystrophin protein was absent in the SCN of dystrophic animals. Dystrophin is thus a critically important component of the RhoA-actin-SRF-pathway and a novel mediator of circadian signalling in peripheral tissues, loss of which leads to circadian dysregulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449605",
    "title": "Post-Insemination Selection Dominates Pre-Insemination Selection in Driving Rapid Evolution of Male Competitive Ability",
    "authors": "Kasimatis, K. R.; Moerdyk-Schauwecker, M. J.; Lancaster, R.; Smith, A.; Willis, J. H.; Phillips, P. C.",
    "author_corresponding": "Patrick C Phillips",
    "author_corresponding_institution": "University of Oregon",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449605.source.xml",
    "abstract": "Sexual reproduction is a complex process that contributes to differences between the sexes and divergence between species. From a males perspective, sexual selection can optimize reproductive success by acting on the variance in mating success (pre-insemination selection) as well as the variance in fertilization success (post-insemination selection). The balance between pre- and post-insemination selection has not yet been investigated using a strong hypothesis-testing framework that directly quantifies the effects of post-insemination selection on the evolution of reproductive success. Here we use experimental evolution of a uniquely engineered genetic system that allows sperm production to be turned off and on in obligate male-female populations of Caenorhabditis elegans. We show that enhanced post-insemination competition increases the efficacy of selection and surpasses pre-insemination sexual selection in driving a polygenic response in male reproductive success. We find that after 30 generations post-insemination selection increased male reproductive success by an average of 5- to 7-fold. Contrary to expectation, enhanced pre-insemination competition hindered selection and slowed the rate of evolution. Furthermore, we found that post-insemination selection resulted in a strong polygenic response at the whole-genome level. Our results demonstrate that post-insemination sexual selection plays a critical role in the rapid optimization of male reproductive fitness. Therefore, explicit consideration should be given to post-insemination dynamics when considering the population effects of sexual selection.",
    "published": "10.1371/journal.pgen.1010063",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449571",
    "title": "A TREM2-derived circRNA is upregulated in the entorhinal cortex of Alzheimer's disease patients",
    "authors": "Urdanoz-Casado, A.; Sanchez-Ruiz de Gordoa, J.; Robles, M.; Roldan, M.; Zelaya, M. V.; Blanco-Luquin, I.; Mendioroz, M.",
    "author_corresponding": "Maite  Mendioroz",
    "author_corresponding_institution": "Neuroepigenetics Laboratory-Navarrabiomed, Universidad Publica de Navarra (UPNA), IdiSNA (Navarra Institute for Health Research), Pamplona, Navarra, 31008, Spai",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449571.source.xml",
    "abstract": "Circular RNAs (circRNAs) are a novel class of noncoding RNAs characterized by a covalent and stable closed loop structure. circRNAs are enriched in neural tissues, particularly at synapses, where they are involved in synaptic plasticity. Alzheimers disease (AD) is considered a synaptopathy since neurodegeneration causes loss or dysfunction of synapses. Microglia participate in synaptic pruning and also play a crucial role in developing AD. For instance, genetic variants in TREM2, a microglia-related gene, are risk factors for AD. Alterations in circRNAs expression have been described in different neurological diseases, including AD. However, no TREM2-derived circRNAs have been described so far. TREM2 has 3 linear RNA variants due to alternative splicing. We hypothesized that alternative splicing of exon 4 might be favoring circRNAs originating from TREM2 (circTREM2s), which in turn might be involved in AD pathogenesis. First, divergent primers (overlapping exons 3-4 and 4-5) were designed to amplify circRNAs by RT-PCR, which were confirmed by Sanger sequencing. Three candidate TREM2-derived circRNAs were identified on control human entorhinal samples. Then, additional primer sets were used to confirm back-splicing junctions. One of the circRNAs, circTREM2_1, was consistently amplified with all primer sets. In addition, circTREM2_1 was also present in AD entorhinal cortex samples and in HMC3 cells. We observed that circTREM2_1 is up-regulated in AD entorhinal cortex samples compared to controls, particularly at early stages of the disease, when we performed RT-qPCR. In conclusion, we have identified a novel circRNA derived from the TREM2 gene that could play a role in AD pathogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449644",
    "title": "Patterns and Mechanisms of Sex Ratio Distortion in the Collaborative Cross Mouse Mapping Population",
    "authors": "Haines, B. A.; Barradale, F.; Dumont, B. L.",
    "author_corresponding": "Beth L  Dumont",
    "author_corresponding_institution": "The Jackson Laboratory",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449644.source.xml",
    "abstract": "In species with single-locus, chromosome-based mechanisms of sex determination, the laws of segregation predict an equal ratio of females to males at birth. Here, we show that departures from this Mendelian expectation are commonplace in the 8-way recombinant inbred Collaborative Cross (CC) mouse population. More than one-third of CC strains exhibit significant sex ratio distortion (SRD) at wean, with twice as many male-biased than female-biased strains. We show that these pervasive sex biases persist across multiple breeding environments, are stable over time, are not fully mediated by maternal effects, and are not explained by sex-biased neonatal mortality. SRD exhibits a heritable component, but QTL mapping analyses and targeted investigations of sex determination genes fail to nominate any large effect loci. These findings, combined with the reported absence of sex ratio biases in the CC founder strains, suggest that SRD manifests from multilocus combinations of alleles only uncovered in recombined CC genomes. We speculate that the genetic shuffling of eight diverse parental genomes during the early CC breeding generations led to the decoupling of sex-linked drivers from their co-evolved suppressors, unleashing complex, multiallelic systems of sex chromosome drive. Consistent with this interpretation, we show that several CC strains exhibit copy number imbalances at co-evolved X-and Y-linked ampliconic genes that have been previously implicated in germline genetic conflict and SRD in house mice. Overall, our findings reveal the pervasiveness of SRD in the CC population and nominate the CC as a powerful resource for investigating sex chromosome genetic conflict in action.\n\nARTICLE SUMMARYWe compiled breeding records from The Collaborative Cross (CC) mouse mapping population to quantify the frequency and explore potential mechanisms of sex ratio distortion. Strikingly, more than one-third of CC strains yield significantly sex-biased litters. These sex biases are not mediated by environmental effects and are moderately heritable. We conclude that the widespread sex ratio distortion in the CC manifests from multilocus permutations of selfish sex-linked elements and suppressors that are only recovered in the recombinant CC strains.",
    "published": "10.1093/genetics/iyab136",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449646",
    "title": "Parallel Evaluation of Nucleophilic and Electrophilic Chemical Probes for Sulfenic Acid: Reactivity, Selectivity and Biocompatibility",
    "authors": "Shi, Y.; Carroll, K. S.",
    "author_corresponding": "Kate S Carroll",
    "author_corresponding_institution": "Scripps Research",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449646.source.xml",
    "abstract": "S-sulfenylation of cysteine thiols (Cys-SOH) is a regulatory posttranslational modification in redox signaling and an important intermediate to other cysteine chemotypes. Owing to the dual chemical nature of the sulfur in sulfenic acid, both nucleophilic and electrophilic chemical probes have been developed to react with and detect Cys-SOH; however, the efficiency of existing probes has not been evaluated in a side-by-side comparison. Here, we employ small-molecule and protein models of Cys-SOH and compare the chemical probe reactivity. These data clearly show that 1,3-diketone-based nucleophilic probes react more efficiently with sulfenic acid as compared to strained alkene/alkyne electrophilic probes. Kinetic experiments that rigorously address the selectivity of the 1,3-diketone-based probes are also reported. Consideration of these data alongside relative cellular abundance, indicates that biological electrophiles, including cyclic sulfenamides, aldehydes, disulfides and hydrogen peroxide, are not meaningful targets of 1,3-diketone-based nucleophilic probes, which still remain the most viable tools for the bioorthogonal detection of Cys-SOH.",
    "published": "10.1016/j.redox.2021.102072",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449625",
    "title": "High quality, phased genomes of Phytophthora ramorum clonal lineages NA1 and EU1",
    "authors": "Carleson, N. C.; Press, C. M.; Grunwald, N. J.",
    "author_corresponding": "Niklaus J Grunwald",
    "author_corresponding_institution": "USDA ARS",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449625.source.xml",
    "abstract": "Phytophthora ramorum is the causal agent of sudden oak death in West Coast forests and currently two clonal lineages, NA1 and EU1, cause epidemics in Oregon forests. Here, we report on two high-quality genomes of individuals belonging to the NA1 and EU1 clonal lineages respectively, using PacBio long-read sequencing. The NA1 strain Pr102, originally isolated from coast live oak in California, is the current reference genome and was previously sequenced independently using either Sanger (P. ramorum v1) or PacBio (P. ramorum v2) technology. The EU1 strain PR-15-019 was obtained from tanoak in Oregon. These new genomes have a total size of 57.5 Mb, with a contig N50 length of ~3.5-3.6 Mb and encode ~15,300 predicted protein-coding genes. Genomes were assembled into 27 and 28 scaffolds with 95% BUSCO scores and are considerably improved relative to the current JGI reference genome with 2,575 or the PacBio genomes with 1,512 scaffolds. These high-quality genomes provide a valuable resource for studying the genetics, evolution, and adaptation of these two clonal lineages.",
    "published": "10.1094/MPMI-11-21-0264-A",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449664",
    "title": "An F-actin mega-cable supports the migration of the sperm nucleus during the fertilization of the polarity-inverted central cell of Agave inaequidens",
    "authors": "Gonzalez-Gutierrez, A. G.; Gutierrez-Mora, A.; Verdin, J.; Rodriguez-Garay, B.",
    "author_corresponding": "Jorge  Verdin",
    "author_corresponding_institution": "CIATEJ",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449664.source.xml",
    "abstract": "Asparagaceaes large embryo sacs display a central cell nucleus polarized toward the chalaza, which means the sperm nucleus that fuses it during double fertilization migrates a long distance before karyogamy. Because of the size and inverted polarity of the central cell in Asparagaceae, we hypothesize that the second fertilization process is supported by F-actin structures different from the short-range aster-like ones observed in Arabidopsis. Here, we analyzed the F-actin dynamics of Agave inaequidens, a typical Asparagaceae, before, during, and after central cell fertilization. Several parallel F-actin cables emerging from the nucleus within the central cell, enclosing the vacuole, and reaching the micropylar pole were observed. As fertilization progressed, a thick F-actin mega-cable traversing the vacuole appeared, connecting the central cell nucleus with the micropylar pole near the egg cell. This mega-cable wrapped the sperm nucleus in transit to fuse the central cell one. Once karyogamy finished, the mega-cable disassembled, but new F-actin structures formed during the endosperm development. These observations suggest that Asparagaceae, and probably other plant species with similar embryo sacs, evolved an F-actin machinery specifically adapted to support the migration of the fertilizing sperm nucleus within a large-sized and polarity-inverted central cell.",
    "published": "10.3389/fpls.2021.774098",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449549",
    "title": "AtPQT11, a P450 enzyme, detoxifies paraquat via N-demethylation",
    "authors": "Xiang, C.",
    "author_corresponding": "Chengbin  Xiang",
    "author_corresponding_institution": "School of Life Sciences, USTC",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449549.source.xml",
    "abstract": "Paraquat is one of the most widely used nonselective herbicides in agriculture. Due to its wide use, paraquat resistant weeds have emerged and is becoming a potential threat to agriculture. The molecular mechanisms of paraquat resistance in weeds remain largely unknown. Physiological studies indicated that the impaired translocation of paraquat and enhanced antioxidation could improve paraquat resistance in plants. However, the detoxification of paraquat via active metabolism by plants has not been reported to date. Here we report that an activated expression of At1g01600 encoding the P450 protein CYP86A4 confers paraquat resistance as revealed by the gain-of-function mutant paraquat tolerance 11D (pqt11D), in which a T-DNA with four 35S enhancers was inserted at 1646 bp upstream the ATG of At1g01600. The paraquat resistance can be recapitulated in Arabidopsis wild type by overexpressing AtPQT11 (At1g01600), while its knockout mutant is hypersensitive to paraquat. Moreover, AtPQT11 also confers paraquat resistance in E. coli when overexpressed. We further demonstrate that AtPQT11 has P450 enzyme activity that converts paraquat to N-demethyl paraquat nontoxic to Arabidopsis, therefore detoxifying paraquat in plants. Taken together, our results unequivocally demonstrate that AtPQT11/ CYP86A4 detoxifies paraquat via active metabolism, thus revealing a novel molecular mechanism of paraquat resistance in plants and providing a means potentially enabling crops to resist paraquat.",
    "published": "10.1016/j.jgg.2022.04.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449630",
    "title": "A Multi-omics Strategy Enabled by Sequential Metabolomics and Proteomics for Human Pluripotent Stem Cell-derived Cardiomyocytes",
    "authors": "Bayne, E. F.; Simmons, A. D.; Roberts, D. S.; Zhu, Y.; Aballo, T. J.; Wancewicz, B.; Palecek, S.; Ge, Y.",
    "author_corresponding": "Ying  Ge",
    "author_corresponding_institution": "UW-Madison",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449630.source.xml",
    "abstract": "Human pluripotent stem cell-derived cardiomyocytes (hPSC-CMs) show immense promise for patient-specific disease modeling, cardiotoxicity screening, and regenerative therapy development. However, hPSC-CMs in culture have not recapitulated the structural or functional properties of adult CMs in vivo thus far. To gain global insight into hPSC-CM biology, we established a multi-omics method for analyzing the hPSC-CM metabolome and proteome from the same cell culture, creating multi-dimensional profiles of hPSC-CMs. Specifically, we developed a sequential extraction to capture metabolites and proteins from the same hPSC-CM monolayer cultures, and analyzed these extracts using high-resolution mass spectrometry (MS). Using this method, we annotated 205 metabolites/lipids and 4,008 proteins from 106 cells with high reproducibility. We further integrated the proteome and metabolome measurements to create network profiles of molecular phenotypes for hPSC-CMs. Out of 310 pathways identified using metabolomics and proteomics, 40 pathways were considered significantly overrepresented (FDR-corrected p [&le;] 0.05). Highly populated pathways included those involved in protein synthesis (ribosome, spliceosome), ATP generation (oxidative phosphorylation), and cardiac muscle contraction. This multi-omics method achieves deep coverage of metabolites and proteins, creating a multidimensional view of the hPSC-CM phenotype, which provides a strong technological foundation to advance the understanding of hPSC-CM biology.",
    "published": "10.1021/acs.jproteome.1c00611",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449647",
    "title": "The neural basis of temperature-driven host seeking in the human threadworm Strongyloides stercoralis",
    "authors": "Bryant, A. S.; Ruiz, F.; Ha Lee, J.; Hallem, E. A.",
    "author_corresponding": "Elissa A Hallem",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449647.source.xml",
    "abstract": "Soil-transmitted parasitic nematodes infect approximately one billion people and are a major cause of morbidity worldwide1-8. The infective larvae (iL3s) of these parasites actively search for hosts in a poorly understood, sensory-driven process that requires thermal cues9,10. Here, we describe the neural basis of temperature-driven host seeking in parasitic nematodes using the human threadworm Strongyloides stercoralis. We show that S. stercoralis thermosensation is mediated by the AFD neurons, a thermosensory neuron class that is conserved between parasitic and free-living nematodes11. We demonstrate that S. stercoralis AFD displays parasite-specific adaptations that enable both nonlinear and linear encoding of temperatures up to human body temperature. Furthermore, we describe a novel thermosensory behavior in which S. stercoralis iL3s generate spontaneous reversals of temperature preference at below-body temperatures. Finally, we identify three thermoreceptors selectively expressed in S. stercoralis AFD that display parasite-specific sensitivities to human body temperatures and likely enable temperature-driven host seeking by iL3s. Our results are the first direct evidence that the sensory neurons of soil-transmitted parasitic nematodes exhibit parasite-specific neural adaptations and sensory coding strategies that allow them to target human hosts, a finding with important implications for efforts to develop new therapeutic strategies for nematode control.",
    "published": "10.1016/j.cub.2022.04.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449661",
    "title": "Mapping the corticoreticular pathway from cortex-wide anterograde axonal tracing in the mouse",
    "authors": "Boyne, P.; Awosika, O. O.; Luo, Y.",
    "author_corresponding": "Pierce  Boyne",
    "author_corresponding_institution": "University of Cincinnati",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449661.source.xml",
    "abstract": "The corticoreticular pathway (CRP) has been implicated as an important mediator of motor recovery and rehabilitation after central nervous system damage. However, its origins, trajectory and laterality are not well understood. This study mapped the mouse CRP in comparison with the corticospinal tract (CST). We systematically searched the Allen Mouse Brain Connectivity Atlas ((C) 2011 Allen Institute for Brain Science) for experiments that used anterograde tracer injections into the right isocortex in mice. For each eligible experiment (N=607), CRP and CST projection strength were quantified by the tracer volume reaching the reticular formation motor nuclei (RFmotor) and pyramids respectively. Tracer density in each brain voxel was also correlated with RFmotor versus pyramids projection strength to explore the relative trajectories of the CRP and CST. We found significant CRP projections originating from the primary and secondary motor cortices, anterior cingulate, primary somatosensory cortex and medial prefrontal cortex. Compared with the CST, the CRP had stronger projections from each region except the primary somatosensory cortex. Ipsilateral projections were stronger than contralateral for both tracts (above the pyramidal decussation), but the CRP projected more bilaterally than the CST. The estimated CRP trajectory was anteromedial to the CST in the internal capsule and dorsal to the CST in the brainstem. Our findings reveal a widespread distribution of CRP origins and confirm strong bilateral CRP projections, theoretically increasing the potential for partial sparing after brain lesions and contralesional compensation after unilateral injury.\n\nSIGNIFICANCEThe corticoreticular pathway (CRP) provides volitional input to brainstem nuclei that generate walking command signals, facilitate balance and direct limb movements. Upregulation of this pathway appears to be a central mechanism of movement recovery after brain and spinal cord injury, but its anatomy is not well understood. We showed that the mouse CRP originates from widespread parts of the cortex, including non-motor regions, that it projects strongly to both sides of the brainstem, and that its projections are more distributed and bilateral than the corticospinal tract. These findings suggest that the CRP may be particularly resilient to complete disruption.",
    "published": "10.1002/jnr.24975",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449669",
    "title": "The transcriptome of rat hippocampal subfields",
    "authors": "Machado, J. P. D.; Athie, M. C. P.; Matos, A. H. B.; Lopes-Cendes, I.; Schwambach Vieira, A.",
    "author_corresponding": "Andre  Schwambach Vieira",
    "author_corresponding_institution": "University of Campinas",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449669.source.xml",
    "abstract": "The hippocampus comprises several neuronal populations such as CA1, CA2, CA3, and the dentate gyrus (DG), which present different neuronal origins, morphologies, and molecular mechanisms. Laser capture microdissection (LCM) allows selectively collecting samples from target regions and eliminating unwanted cells to obtain more specific results. LCM of hippocampus neuronal populations coupled with RNA-seq analysis has the potential to allow the exploration of the molecular machinery unique to each of these subfields. Previous RNA-seq investigation has already provided a molecular blueprint of the hippocampus, however, there is no RNA-seq data specific for each of the rat hippocampal regions. Serial tissue sections covering the hippocampus were produced from frozen brains of adult male Wistar rats, and the hippocampal subfields CA1, CA2, CA3, and DG were identified and isolated by LCM. Total RNA was extracted from samples, and cDNA libraries were prepared and run on a HiSeq 2500 platform. Reads were aligned using STAR, and the DESeq2 statistics package was used to estimate gene expression. We found evident segregation of the transcriptomic profile from different regions of the hippocampus and the expression of known, as well as novel, specific marker genes for each region. Gene ontology enrichment analysis of CA1 subfield indicates an enrichment of actin regulation and postsynaptic membrane AMPA receptors genes indispensable for long-term potentiation. CA2 and CA3 transcripts were found associated with the increased metabolic processes. DG expression was enriched for ribosome and spliceosome, both required for protein synthesis and maintenance of cell life. The present findings contribute to a deeper understanding of the differences in the molecular machinery expressed by the rat hippocampal neuronal populations, further exploring underlying mechanisms responsible for each subflied specific functions.",
    "published": "10.1016/j.ibneur.2022.09.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449623",
    "title": "Modular, Cascade-like Transcriptional Program of Regeneration in Stentor",
    "authors": "Sood, P.; Lin, A.; McGillivary, R.; Marshall, W. F.",
    "author_corresponding": "Wallace F Marshall",
    "author_corresponding_institution": "UCSF",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449623.source.xml",
    "abstract": "The giant ciliate Stentor coeruleus is a classical model system for studying regeneration and morphogenesis at the level of a single cell. The anterior of the cell is marked by an array of cilia, known as the oral apparatus, which can be induced to shed and regenerate in a series of reproducible morphological steps, previously shown to require transcription. If a cell is cut in half, each half will regenerate an intact cell, including a new oral apparatus in the posterior half. We used RNAseq to assay the dynamic changes in Stentors transcriptome during regeneration, after both oral apparatus shedding and bisection, allowing us to identify distinct temporal waves of gene expression including kinases, RNA binding proteins, centriole biogenesis factors, and orthologs of human ciliopathy genes implicated in Meckel and Joubert syndromes. By comparing transcriptional profiles of different regeneration events in the same species, we were able to identify distinct modules of gene expression corresponding to oral apparatus regeneration, posterior holdfast regeneration, and recovery after wounding. By measuring gene expression in cells in which translation is blocked, we show that the sequential waves of gene expression involve a cascade mechanism in which later waves of expression are triggered by translation products of early-expressed genes. Among the early-expressed genes, we identified an E2F transcription factor and the conserved RNA binding protein Pumilio as potential regulators of regeneration based on the expression pattern of their predicted target genes. RNAi mediated knockdown experiments indicate that Pumilio is required for regenerating oral structures of the correct size. We show that E2F is involved in the completion of regeneration but is dispensable for earlier steps. This work allows us to classify regeneration genes into groups based on their potential role for regeneration in distinct cell regeneration paradigms, and provides insight into how a single cell can coordinate complex morphogenetic pathways to regenerate missing structures.",
    "published": "10.7554/eLife.80778",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449651",
    "title": "SLC1A5 provides glutamine and asparagine necessary for bone development in mice",
    "authors": "Sharma, D.; Yu, Y.; Shen, L.; Zhang, G.-F.; Karner, C. M.",
    "author_corresponding": "Courtney M. Karner",
    "author_corresponding_institution": "University of Texas Southwestern Medical Center",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449651.source.xml",
    "abstract": "Osteoblast differentiation is sequentially characterized by high rates of proliferation followed by increased protein and matrix synthesis, processes that require substantial amino acid acquisition and production. How osteoblasts obtain or maintain intracellular amino acid production is poorly understood. Here we identify Slc1a5 as a critical amino acid transporter during bone development. Using a genetic and metabolomic approach, we show Slc1a5 acts cell autonomously in osteoblasts to import glutamine and asparagine. Deleting Slc1a5 or reducing either glutamine or asparagine availability prevents protein synthesis and osteoblast differentiation. Mechanistically, glutamine and asparagine metabolism support amino acid biosynthesis. Thus, osteoblasts depend on Slc1a5 to provide glutamine and asparagine, which are subsequently used to produce non-essential amino acids and support osteoblast differentiation and bone development.",
    "published": "10.7554/elife.71595",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449608",
    "title": "A rare natural lipid induces neuroglobin expression to prevent amyloid oligomers toxicity and retinal neurodegeneration.",
    "authors": "Oamen, H. P.; Romero Romero, N.; Knuckles, P.; Saarikangas, J.; Dong, Y.; Caudron, F.",
    "author_corresponding": "Fabrice  Caudron",
    "author_corresponding_institution": "School of Biological Sciences, Queen Mary University of London, London, UK",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449608.source.xml",
    "abstract": "Most neurodegenerative diseases such as Alzheimers disease are proteinopathies linked to the toxicity of amyloid oligomers. Treatments to delay or cure these diseases are lacking. Using budding yeast, we report that the natural lipid tripentadecanoin induces expression of the nitric oxide oxidoreductase Yhb1 to prevent the formation of protein aggregates during aging and extends replicative lifespan. In mammals, tripentadecanoin induces expression of the Yhb1 orthologue, neuroglobin, to protect neurons against amyloid toxicity. Tripentadecanoin also rescues photoreceptors in a mouse model of retinal degeneration and retinal ganglion cells in a Rhesus monkey model of optic atrophy. Together, we propose that tripentadecanoin affects p-bodies to induce neuroglobin expression and offers a potential treatment for proteinopathies and retinal neurodegeneration.\n\nOne Sentence SummaryThe natural lipid tripentadecanoin is cytoprotective against amyloid oligomer toxicity and retinal neurodegeneration by inducing YHBI/neuroglobin expression in yeast and mammals.",
    "published": "10.1111/acel.13645",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.23.449556",
    "title": "LSD induces increased signalling entropy in rats' prefrontal cortex",
    "authors": "Savino, A.; Nichols, C. D.",
    "author_corresponding": "Aurora  Savino",
    "author_corresponding_institution": "Molecular Biotechnology Center, Department of Molecular Biotechnology and Health Sciences, University of Turin, Italy",
    "date": "2021-06-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/06/23/2021.06.23.449556.source.xml",
    "abstract": "Psychedelic drugs are gaining attention from the scientific community as potential new compounds for the treatment of psychiatric diseases such as mood and substance use disorders. The 5-HT2A receptor has been identified as the main molecular target, and early studies pointed to an effect on the expression of neuroplasticity genes. Analysing RNA-seq data from the prefrontal cortex of rats chronically treated with lysergic acid diethylamide (LSD), we describe the psychedelic-induced rewiring of gene co-expression networks, which become less centralized but more complex, with an overall increase in signalling entropy, typical of highly plastic systems. Intriguingly, signalling entropy mirrors, at the molecular level, the increased brain entropy reported through neuroimaging studies in human, suggesting the underlying mechanisms of higher-order phenomena. Moreover, from the analysis of network topology we identify potential transcriptional regulators and imply different cell types in psychedelics activity.",
    "published": "NA",
    "server": "biorxiv"
  }
]