[
  {
    "doi": "10.1101/065391",
    "title": "Distal axotomy enhances retrograde presynaptic excitability onto injured pyramidal neurons via trans-synaptic signaling",
    "authors": "Nagendran, T.; Larsen, R.; Bigler, R.; Frost, S.; Philpot, B.; Nudo, R. J.; Taylor, A. M.",
    "author_corresponding": "Anne Marion Taylor",
    "author_corresponding_institution": "The University of North Carolina at Chapel Hill",
    "date": "2016-10-30",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/30/065391.source.xml",
    "abstract": "Injury of CNS nerve tracts remodels circuitry through dendritic spine loss and hyper-excitability, thus influencing recovery. Due to the complexity of the CNS, a mechanistic understanding of injury-induced synaptic remodeling remains unclear. Using microfluidic chambers to separate and injure distal axons, we show that axotomy causes retrograde dendritic spine loss at directly injured pyramidal neurons followed by retrograde presynaptic hyper-excitability. These remodeling events require activity at the site of injury, axon-to-soma signaling, and transcription. Similarly, directly injured corticospinal neurons in vivo also exhibit a specific increase in spiking following axon injury. Axotomy-induced hyper-excitability of cultured neurons coincides with elimination of inhibitory inputs onto injured neurons, including those formed onto dendritic spines. Netrin-1 downregulation occurs following axon injury and exogenous netrin-1 applied after injury normalizes spine density, presynaptic excitability, and inhibitory inputs at injured neurons. Our findings show that intrinsic signaling within damaged neurons regulates synaptic remodeling and involves netrin-1 signaling.",
    "published": "10.1038/s41467-017-00652-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/080804",
    "title": "Topological features of gene regulatory networks predict patterns of natural diversity in environmental response",
    "authors": "Des Marais, D. L.; Guerrero, R.; Lasky, J. R.; Scarpino, S. V.",
    "author_corresponding": "Samuel V Scarpino",
    "author_corresponding_institution": "University of Vermont",
    "date": "2016-10-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/30/080804.source.xml",
    "abstract": "Molecular interactions affect the evolution of complex traits. For instance, adaptation may be constrained by pleiotropic or epistatic effects, both of which will be reflected in the structure of molecular interaction networks. To date, empirical studies investigating the role of molecular interactions in phenotypic evolution have been idiosyncratic, offering no clear patterns. Here, we investigated the network topology of genes putatively involved in local adaptation to two abiotic stressors--drought and cold--in Arabidopsis thaliana. Our findings suggest that the gene-interaction topologies for both cold and drought stress response are non-random, with genes that show genetic variation in drought response (GxE) being significantly more peripheral and cold response genes being significantly more central than genes not involved in either response. We suggest that the observed topologies reflect different constraints on the genetic pathways involved in the assayed phenotypes. The approach presented here may inform predictive models linking genetic variation in molecular signaling networks with phenotypic variation, specifically traits involved in environmental response.\\n\\nSignificance StatementOur study focuses on genes whose transcriptional activity exhibits genetic variation in response to the environment, or \\\"GxE.\\\" GxE is a widely observed phenomenon of critical importance to understanding the genotype-to-phenotype map, the evolution of natural populations, medical genetics, population response to climate change, and agricultural improvement. We investigated expression GxE in plant responses to two abiotic cues: cold and drought. We found that genes showing genetically variable response to cold stress are centrally located in regulatory networks whereas genes showing genetically variable response to drought stress are peripherally located in regulatory networks. This result suggests that selection is presented with vastly different mutational landscapes for shaping evolutionary or breeding response to these two important climatic factors",
    "published": "10.1098/rspb.2017.0914",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/084426",
    "title": "Ancestry in adapting, spatially-extended populations",
    "authors": "Weissman, D. B.",
    "author_corresponding": "Daniel B Weissman",
    "author_corresponding_institution": "Emory University",
    "date": "2016-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/30/084426.source.xml",
    "abstract": "Selective sweeps reduce neutral genetic diversity. In sexual populations, this \\\"hitchhiking\\\" effect is thought to be limited to the local genomic region of the sweeping allele. While this is true in panmictic populations, we find that in spatially-extended populations the combined effects of many unlinked sweeps can affect patterns of ancestry (and therefore neutral genetic diversity) across the whole genome. Even low rates of sweeps can be enough to skew the spatial locations of ancestors such that neutral mutations that occur in an individual living outside a small region in the center of the range have virtually no chance of fixing in the population. The fact that nearly all ancestry rapidly traces back to a small spatial region also means that relatedness between individuals falls off very slowly as a function of the spatial distance between them.",
    "published": "10.1111/evo.13431",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/084400",
    "title": "Phosphorylation energy and nonlinear kinetics as key determinants for G2/M transition in fission yeast cell cycle",
    "authors": "Wang, T.; Zhao, J.; Ouyang, Q.; Qian, H.; Fu, Y. V.; Li, F.",
    "author_corresponding": "Fangting  Li",
    "author_corresponding_institution": "School of Physics, Center for Quantitative Biology, Peking University, Beijing 100871, China",
    "date": "2016-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/30/084400.source.xml",
    "abstract": "The living cell is an open nonequilibrium biochemical system, where ATP hydrolysis serves as the energy source for a wide range of intracellular processes including the assurance for decision-making. In the fission yeast cell cycle, the transition from G2 phase to M phase is triggered by the activation of Cdc13/Cdc2 and Cdc25, and the deactivation of Wee1. Each of these three events involves a phosphorylation-dephosphorylation (PdP) cycle, and together they form a regulatory circuit with feedback loops. Almost all quantitative models for cellular networks in the past have invalid thermodynamics due to the assumption of irreversible enzyme kinetics. We constructed a thermodynamically realistic kinetic model of the G2/M circuit, and show that the phosphorylation energy ({Delta}G), which is determined by the cellular ATP/ADP ratio, critically controls the dynamics and the bistable nature of Cdc2 activation. Using fission yeast nucleoplasmic extract (YNPE), we are able to experimentally verify our model prediction that increased {Delta}G, being synergistic to the accumulation of Cdc13, drives the activation of Cdc2. Furthermore, Cdc2 activation exhibits bistability and hysteresis in response to changes in phosphorylation energy. These findings suggest that adequate maintenance of phosphorylation energy ensures the bistability and robustness of the activation of Cdc2 in the G2/M transition. Free energy might play a widespread role in biological decision-making processes, connecting thermodynamics with information processing in biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/084392",
    "title": "Interplay of Driver, Mini-Driver, and Deleterious Passenger Mutations on Cancer Progression",
    "authors": "Li, X.; Thirumalai, D.",
    "author_corresponding": "Xin  Li",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2016-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/30/084392.source.xml",
    "abstract": "Cancer is caused by the accumulation of a critical number of somatic mutations (drivers) that offer fitness advantage to tumor cells. Moderately deleterious passengers, suppressing cancer progression, and mini-drivers, mildly beneficial to tumors, can profoundly alter the cancer evolutionary landscape. This observation prompted us to develop a stochastic evolutionary model intended to probe the interplay of drivers, mini-drivers and deleterious passengers in tumor growth over a broad range of fitness values and mutation rates. Below a (small) threshold number of drivers tumor growth exhibits a plateau (dormancy) with large burst occurring when a driver achieves fixation, reminiscent of intermittency in dissipative dynamical systems. The predictions of the model, in particular the relationship between the average number of passenger mutations versus drivers in a tumor, is in accord with clinical data on several cancers. When deleterious drivers are included, we predict a non-monotonic growth of tumors as the mutation rate is varied with shrinkage and even reversal occurring at very large mutation rates. This surprising finding explains the paradoxical observation that high chromosomal instability (CIN) correlates with improved prognosis in a number of cancers compared with intermediate CIN.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/084376",
    "title": "The structured diversity of specialized gut symbionts of the New World army ants",
    "authors": "Lukasik, P.; Newton, J. A.; Sanders, J. G.; Hu, Y.; Moreau, C.; Kronauer, D.; O'Donnell, S.; Koga, R.; Russell, J. A.",
    "author_corresponding": "Piotr  Lukasik",
    "author_corresponding_institution": "Drexel University, Philadelphia, PA, U.S.A.",
    "date": "2016-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/30/084376.source.xml",
    "abstract": "Symbiotic bacteria play important roles in the biology of their arthropod hosts. Yet the microbiota of many diverse and influential groups remain understudied, resulting in a paucity of information on the fidelities and histories of these associations. Motivated by prior findings from a smaller scale, 16S rRNA-based study, we conducted a broad phylogenetic and geographical survey of microbial communities in the ecologically dominant New World army ants (Formicidae: Dorylinae). Amplicon sequencing of the 16S rRNA gene across 28 species spanning the five New World genera showed that the microbial communities of army ants consist of very few common and abundant bacterial species. The two most abundant microbes, referred to as Unclassified Firmicutes and Unclassified Entomoplasmatales, appear to be specialized army ant associates that dominate microbial communities in the gut lumen of three host genera, Eciton, Labidus and Nomamyrmex. Both are present in other army ant genera, including those from the Old World, suggesting that army ant symbioses date back to the Cretaceous. Extensive sequencing of bacterial protein-coding genes revealed multiple strains of these symbionts co-existing within colonies, but seldom within the same individual ant. Bacterial strains formed multiple host species-specific lineages on phylogenies, which often grouped strains from distant geographic locations. These patterns deviate from those seen in other social insects, and raise intriguing questions about the influence of army ant colony swarm-founding and within-colony genetic diversity on strain co-existence, and the effects of hosting a diverse suite of symbiont strains on colony ecology.",
    "published": "10.1111/mec.14140",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/084350",
    "title": "Non-polio enteroviruses in faeces of children diagnosed with acute flaccid paralysis in Nigeria.",
    "authors": "FALEYE, T. O. C.; Adewumi, M. O.; Adeoti, M. O.; David, O. M.; Oluyege, A. O.; Adeniji, J. A.; Famurewa, O.",
    "author_corresponding": "Temitope O.C. FALEYE",
    "author_corresponding_institution": "Ekiti State University",
    "date": "2016-10-30",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/30/084350.source.xml",
    "abstract": "BackgroundThe need to investigate the contribution of non-polio enteroviruses to acute flaccid paralysis (AFP) cannot be over emphasized as we move towards a poliovirus free world. Hence, we aim to identify non-polio enteroviruses recovered from the faeces of children diagnosed with AFP in Nigeria.\\n\\nMethodsNinety-six isolates, (95 unidentified and one previously confirmed Sabin poliovirus 3) recovered on RD cell culture from the stool of children <15 years old diagnosed with AFP in 2014 were analyzed. All isolates were subjected to RNA extraction, cDNA synthesis and three different PCR reactions (one panenterovirus 5'-UTR and two VP1 amplification assays). VP1 amplicons were then sequenced isolates identified.\\n\\nResults93.75% (90/96) of the isolates were detected by at least one of the three assays as an enterovirus. Precisely, 79.17% (76/96), 6.25% (6/96), 7.295% (7/96) and 6.25% (6/96) of the isolates were positive for both, positive and negative, negative and positive, as well as negative for both the 5'-UTR and VP1 assays, respectively. In this study, sixty-nine (69) of the 83 VP1 amplicons sequenced were identified as 27 different enterovirus types. The most commonly detected were CV-B3 (10 isolates) and EV-B75 (5 isolates). Specifically, one, twenty-four and two of the enterovirus types identified in this study belong to EV-A, EV-B and EV-C respectively.\\n\\nDiscussionThis study reports the circulating strains of 27 non-polio enterovirus types in Nigerian children with AFP in 2014 and Nigerian strains of CV-B2, CV-B4, E17, EV-B80, EV-B73, EV-B97, EV-B93, EV-C99 and EV-A120.",
    "published": "10.1186/s12985-017-0846-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/084343",
    "title": "Rapid evolution of the human mutation spectrum",
    "authors": "Harris, K.; Pritchard, J.",
    "author_corresponding": "Kelley  Harris",
    "author_corresponding_institution": "Stanford University",
    "date": "2016-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/30/084343.source.xml",
    "abstract": "DNA is a remarkably precise medium for copying and storing biological information. This high fidelity results from the action of hundreds of genes involved in replication, proofreading, and damage repair. Evolutionary theory suggests that in such a system, selection has limited ability to remove genetic variants that change mutation rates by small amounts or in specific sequence contexts. Consistent with this, using SNV variation as a proxy for mutational input, we report here that mutational spectra differ substantially among species, human continental groups and even some closely-related populations. Close examination of one signal, an increased TCC[-&gt;]TTC mutation rate in Europeans, indicates a burst of mutations from about 15,000 to 2,000 years ago, perhaps due to the appearance, drift, and ultimate elimination of a genetic modifier of mutation rate. Our results suggest that mutation rates can evolve markedly over short evolutionary timescales and suggest the possibility of mapping mutational modifiers.",
    "published": "10.7554/eLife.24284",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/084335",
    "title": "Level-Based Analysis of Genetic Algorithms and Other Search Processes",
    "authors": "Corus, D.; Dang, D.-C.; Eremeev, A.; Lehre, P. K.",
    "author_corresponding": "Per Kristian  Lehre",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2016-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/30/084335.source.xml",
    "abstract": "Understanding how the time-complexity of evolutionary algorithms (EAs) depend on their parameter settings and characteristics of fitness landscapes is a fundamental problem in evolutionary computation. Most rigorous results were derived using a handful of key analytic techniques, including drift analysis. However, since few of these techniques apply effortlessly to population-based EAs, most time-complexity results concern simplified EAs, such as the (1 + 1) EA.\\n\\nThis paper describes the level-based theorem, a new technique tailored to population-based processes. It applies to any non-elitist process where o spring are sampled independently from a distribution depending only on the current population. Given conditions on this distribution, our technique provides upper bounds on the expected time until the process reaches a target state.\\n\\nWe demonstrate the technique on several pseudo-Boolean functions, the sorting problem, and approximation of optimal solutions in combina-torial optimisation. The conditions of the theorem are often straightfor-ward to verify, even for Genetic Algorithms and Estimation of Distribution Algorithms which were considered highly non-trivial to analyse. Finally, we prove that the theorem is nearly optimal for the processes considered. Given the information the theorem requires about the process, a much tighter bound cannot be proved.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/084202",
    "title": "Single-cell entropy for accurate estimation of differentiation potency from a cell’s transcriptome",
    "authors": "Teschendorff, A. E.",
    "author_corresponding": "Andrew E Teschendorff",
    "author_corresponding_institution": "University College London + CAS-MPG Partner Institute for Computational Biology",
    "date": "2016-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/30/084202.source.xml",
    "abstract": "The ability to quantify differentiation potential of single cells is a task of critical importance for single-cell studies. So far however, there is no robust general molecular correlate of differentiation potential at the single cell level. Here we show that differentiation potency of a single cell can be approximated by computing the signaling promiscuity, or entropy, of a cells transcriptomic profile in the context of a cellular interaction network, without the need for model training or feature selection. We validate signaling entropy in over 7,000 single cell RNA-Seq profiles, representing all main differentiation stages, including time-course data. We develop a novel algorithm called Single Cell Entropy (SCENT), which correctly identifies known cell subpopulations of varying potency, enabling reconstruction of cell-lineage trajectories. By comparing bulk to single cell data, SCENT reveals that expression heterogeneity within single cell populations is regulated, pointing towards the importance of cell-cell interactions. In the context of cancer, SCENT can identify drug resistant cancer stem-cell phenotypes, including those obtained from circulating tumor cells. In summary, SCENT can directly estimate the differentiation potency and plasticity of single-cells, allowing unbiased quantification of intercellular heterogeneity, and providing a means to identify normal and cancer stem cell phenotypes.\\n\\nSoftware AvailabilitySCENT is freely available as an R-package from github: https://github.com/aet21/SCENT",
    "published": "10.1038/ncomms15599",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/084160",
    "title": "Distinctive BOLD Connectivity Patterns in the Schizophrenia Brain: Machine-learning based comparison between various connectivity measures",
    "authors": "Han, H.-B.",
    "author_corresponding": "Hio-Been  Han",
    "author_corresponding_institution": "Department of Psychology, Yonsei University",
    "date": "2016-10-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/30/084160.source.xml",
    "abstract": "Recent functional magnetic resonance imaging (fMRI) studies have found distinctive functional connectivity in the schizophrenic brain. However, most of the studies focused on the correlation analysis to define the functional connectivity for BOLD fluctuations between brain regions, which resulted in the limited understanding to the network properties of altered wirings in the schizophrenic brain. Here I characterized the distinctiveness of BOLD connectivity pattern in the schizophrenic brain relative to healthy brain with various similarity measures in the time-frequency domain, while participants are performing the working memory task in the MRI scanner. To assess the distinctiveness of the connectivity pattern, discrimination performances of the pattern classifier machines trained by each similarity measurement were compared. As a result, the classifier machine trained by cross-spectral coherence pattern in low frequency fluctuation (LFF, 0.01-0.08 Hz band) made better performance than the machine trained by correlation-based connectivity pattern. Interestingly, the classifier machine trained by time-lagging patterns in cross-correlation function of LFF produced higher classifying sensitivity than the machines trained by other measures. These results indicate that there are unobserved but considerable features in the functional connectivity pattern of schizophrenic brain which traditional emphasis on correlation analysis does not capture.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/084020",
    "title": "MSMBuilder: Statistical Models for Biomolecular Dynamics",
    "authors": "Harrigan, M. P.; Sultan, M. M.; Hernandez, C. X.; Husic, B. E.; Eastman, P.; Schwantes, C. R.; Beauchamp, K. A.; McGibbon, R. T.; Pande, V. S.",
    "author_corresponding": "Vijay S Pande",
    "author_corresponding_institution": "Stanford University",
    "date": "2016-10-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/30/084020.source.xml",
    "abstract": "MSMBuilder is a software package for building statistical models of high-dimensional time-series data. It is designed with a particular focus on the analysis of atomistic simulations of biomolecular dynamics such as protein folding and conformational change. MSMBuilder is named for its ability to construct Markov State Models (MSMs), a class of models that has gained favor among computational biophysicists. In addition to both well-established and newer MSM methods, the package includes complementary algorithms for understanding time-series data such as hidden Markov models (HMMs) and time-structure based independent component analysis (tICA). MSMBuilder boasts an easy to use command-line interface, as well as clear and consistent abstractions through its Python API (application programming interface). MSMBuilder is developed with careful consideration for compatibility with the broader machine-learning community by following the design of scikit-learn. The package is used primarily by practitioners of molecular dynamics but is just as applicable to other computational or experimental time-series measurements. http://msmbuilder.org",
    "published": "10.1016/j.bpj.2016.10.042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083113",
    "title": "Transcriptomic Description of an Endogenous Female State in C. elegans",
    "authors": "Angeles-Albores, D.; Leighton, D. H. W.; Tsou, T.; Khaw, T. H.; Antoshechkin, I.; Sternberg, P.",
    "author_corresponding": "Paul  Sternberg",
    "author_corresponding_institution": "Caltech",
    "date": "2016-10-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/30/083113.source.xml",
    "abstract": "Understanding genome and gene function in a whole organism requires us to fully understand the life cycle and the physiology of the organism in question. Although it is traditionally though of as a hermaphrodite, C. elegans XX animals become (endogenous) females after 3 days of egg-laying. The molecular physiology of this state has not been studied as intensely as other parts of the life cycle, in spite of documented changes in behavior and metabolism that occur at this stage. To study the female state of C. elegans, we designed an experiment to measure the transcriptome of 1st day adult females, endogenous, 6th day adult females, as well as mutant feminized worms that never go through a hermaphrodite stage at these time points. Using this experimental design, we were able to measure the effects of biological aging from the transition into the female state. We find that spermless young adult animals partially phenocopy 6 day old wild-type animals that have depleted their sperm after egg-laying, and that spermless animals also exhibit fewer transcriptomic changes associated with aging throughout these 6 days. Our results indicate that sperm loss is responsible for some of the naturally occuring transcriptomic changes that occur during the life cycle of these animals. These changes involve a variety of factors, and they are enriched in transcription factors canonically associated with neuronal development and differentiation. Our data provide a high-quality picture of the changes that happen in global gene expression throughout the period of early aging in the worm.",
    "published": "10.1534/g3.117.300080",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/082164",
    "title": "Arabidopsis MADS-box transcription factor AGL21 acts as environmental surveillance for seed germination by regulating ABI5",
    "authors": "Xiang, C.; Yu, L.-H.; Wu, J.; Miao, Z.-Q.; Zhao, P.-X.; Wang, Z.",
    "author_corresponding": "Chengbin  Xiang",
    "author_corresponding_institution": "School of Life Sciences, USTC",
    "date": "2016-10-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/30/082164.source.xml",
    "abstract": "Seed germination is a crucial checkpoint for plant survival under unfavorable environmental conditions. Abscisic acid (ABA) and its signaling play a vital role in integrating environmental information to regulate seed germination. MCM1/AGAMOUS/DEFICIENS/SRF (MADS)-box transcription factors are mainly known as key regulators of seed and flower development in Arabidopsis. However, their functions in seed germination are still poorly understood. Here we report that MADS-box transcription factor AGL21 negatively modulates seed germination and post-germination growth by controlling the expression of ABA-INSENSITIVE 5 (ABI5) in Arabidopsis. AGL21 responds to multiple environmental stresses and plant hormones. The AGL21-overexpressing plants are hypersensitive to ABA, salt and osmotic stresses during seed germination and early post-germination growth, whereas agl21 mutants are less sensitive. AGL21 positively regulates ABI5 expression in seeds. Genetic analyses reveal that AGL21 is epistatic to ABI5 in controlling seed germination. Chromatin immunoprecipitation assays further demonstrate that AGL21 could directly bind to the ABI5 promoter in plant cells. Taken together, our results suggest that AGL21 acts as a surveillance integrator that incorporates environmental cues and endogenous hormonal signals into ABA signaling to regulate seed germination and early post-germination growth.",
    "published": "10.1016/j.molp.2017.04.004",
    "server": "biorxiv"
  }
]