[
  {
    "doi": "10.1101/009936",
    "title": "Fixed versus mixed RSA: Explaining visual representations by fixed and mixed feature sets from shallow and deep computational models",
    "authors": "Khaligh-Razavi, S.-M.; Henriksson, L.; Kay, K.; Kriegeskorte, N.",
    "author_corresponding": "Seyed-Mahdi  Khaligh-Razavi",
    "author_corresponding_institution": "MRC Cognition and Brain Sciences Unit",
    "date": "2016-10-25",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/009936.source.xml",
    "abstract": "Studies of the primate visual system have begun to test a wide range of complex computational object-vision models. Realistic models have many parameters, which in practice cannot be fitted using the limited amounts of brain-activity data typically available. Task performance optimization (e.g. using backpropagation to train neural networks) provides major constraints for fitting parameters and discovering nonlinear representational features appropriate for the task (e.g. object classification). Model representations can be compared to brain representations in terms of the representational dissimilarities they predict for an image set. This method, called representational similarity analysis (RSA), enables us to test the representational feature space as is (fixed RSA) or to fit a linear transformation that mixes the nonlinear model features so as to best explain a cortical areas representational space (mixed RSA). Like voxel/population-receptive-field modelling, mixed RSA uses a training set (different stimuli) to fit one weight per model feature and response channel (voxels here), so as to best predict the response profile across images for each response channel. We analysed response patterns elicited by natural images, which were measured with functional magnetic resonance imaging (fMRI). We found that early visual areas were best accounted for by shallow models, such as a Gabor wavelet pyramid (GWP). The GWP model performed similarly with and without mixing, suggesting that the original features already approximated the representational space, obviating the need for mixing. However, a higher ventral-stream visual representation (lateral occipital region) was best explained by the higher layers of a deep convolutional network, and mixing of its feature set was essential for this model to explain the representation. We suspect that mixing was essential because the convolutional network had been trained to discriminate a set of 1000 categories, whose frequencies in the training set did not match their frequencies in natural experience or their behavioural importance. The latter factors might determine the representational prominence of semantic dimensions in higher-level ventral-stream areas. Our results demonstrate the benefits of testing both the specific representational hypothesis expressed by a models original feature space and the hypothesis space generated by linear transformations of that feature space.\\n\\nHighlightsO_LIWe tested computational models of representations in ventral-stream visual areas.\\nC_LIO_LIWe compared representational dissimilarities with/without linear remixing of model features.\\nC_LIO_LIEarly visual areas were best explained by shallow - and higher by deep - models.\\nC_LIO_LIUnsupervised shallow models performed better without linear remixing of their features.\\nC_LIO_LIA supervised deep convolutional net performed best with linear feature remixing.\\nC_LI",
    "published": "10.1016/j.jmp.2016.10.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043745",
    "title": "A statistical framework for neuroimaging data analysis based on mutual information estimated via a Gaussian copula",
    "authors": "Ince, R. A. A.; Giordano, B. L.; Kayser, C.; Rousselet, G. A.; Gross, J.; Schyns, P. G.",
    "author_corresponding": "Robin A. A. Ince",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2016-10-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/043745.source.xml",
    "abstract": "We begin by reviewing the statistical framework of information theory as applicable to neuroimaging data analysis. A major factor hindering wider adoption of this framework in neuroimaging is the difficulty of estimating information theoretic quantities in practice. We present a novel estimation technique that combines the statistical theory of copulas with the closed form solution for the entropy of Gaussian variables. This results in a general, computationally efficient, flexible, and robust multivariate statistical framework that provides effect sizes on a common meaningful scale, allows for unified treatment of discrete, continuous, uni-and multi-dimensional variables, and enables direct comparisons of representations from behavioral and brain responses across any recording modality. We validate the use of this estimate as a statistical test within a neuroimaging context, considering both discrete stimulus classes and continuous stimulus features. We also present examples of analyses facilitated by these developments, including application of multivariate analyses to MEG planar magnetic field gradients, and pairwise temporal interactions in evoked EEG responses. We show the benefit of considering the instantaneous temporal derivative together with the raw values of M/EEG signals as a multivariate response, how we can separately quantify modulations of amplitude and direction for vector quantities, and how we can measure the emergence of novel information over time in evoked responses. Open-source Matlab and Python code implementing the new methods accompanies this article.\\n\\nHighlightsO_LINovel estimator for mutual information and other information theoretic quantities\\nC_LIO_LIProvides general, efficient, flexible and robust multivariate statistical framework\\nC_LIO_LIValidated statistical performance on EEG and MEG data\\nC_LIO_LIApplications to spectral power and phase, 2D magnetic field gradients, temporal derivatives\\nC_LIO_LIInteraction information relates information content in different responses\\nC_LI",
    "published": "10.1002/hbm.23471",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059741",
    "title": "The role of evolutionary selection in the dynamics of protein structure evolution",
    "authors": "Gilson, A. I.; Marshall-Christensen, A.; Choi, J.-M.; Shakhnovich, E. I.",
    "author_corresponding": "Eugene I. Shakhnovich",
    "author_corresponding_institution": "Harvard University",
    "date": "2016-10-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/059741.source.xml",
    "abstract": "Homology modeling is a powerful tool for predicting a proteins structure. This approach is successful because proteins whose sequences are only 30% identical still adopt the same structure, while structure similarity rapidly deteriorates beyond the 30% threshold. By studying the divergence of protein structure as sequence evolves in real proteins and in evolutionary simulations, we show that this non-linear sequence-structure relationship emerges as a result of selection for protein folding stability in divergent evolution. Fitness constraints prevent the emergence of unstable protein evolutionary intermediates thereby enforcing evolutionary paths that preserve protein structure despite broad sequence divergence. However on longer time scales, evolution is punctuated by rare events where the fitness barriers obstructing structure evolution are overcome and discovery of new structures occurs. We outline biophysical and evolutionary rationale for broad variation in protein family sizes, prevalence of compact structures among ancient proteins and more rapid structure evolution of proteins with lower packing density.",
    "published": "10.1016/j.bpj.2017.02.029",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059188",
    "title": "Scanning the Horizon: Towards transparent and reproducible neuroimaging research",
    "authors": "Poldrack, R.; Baker, C. I.; Durnez, J.; Gorgolewski, K.; Matthews, P. M.; Munafo, M.; Nichols, T.; Poline, J.-B.; Vul, E.; Yarkoni, T.",
    "author_corresponding": "Russell  Poldrack",
    "author_corresponding_institution": "Stanford University",
    "date": "2016-10-25",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "Scientific Communication and Education",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/059188.source.xml",
    "abstract": "Functional neuroimaging techniques have transformed our ability to probe the neurobiological basis of behaviour and are increasingly being applied by the wider neuroscience community. However, concerns have recently been raised that the conclusions drawn from some human neuroimaging studies are either spurious or not generalizable. Problems such as low statistical power, flexibility in data analysis, software errors, and lack of direct replication apply to many fields, but perhaps particularly to fMRI. Here we discuss these problems, outline current and suggested best practices, and describe how we think the field should evolve to produce the most meaningful answers to neuroscientific questions.",
    "published": "10.1038/nrn.2016.167",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/063560",
    "title": "Phylogenetic scale in ecology and evolution",
    "authors": "Graham, C. H.; Machac, A.; Storch, D.",
    "author_corresponding": "Antonin  Machac",
    "author_corresponding_institution": "Stony Brook University, NY, USA",
    "date": "2016-10-25",
    "version": "7",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/063560.source.xml",
    "abstract": "AimMany important patterns and processes vary across the phylogeny and depend on phylogenetic scale. Yet, phylogenetic scale has never been formally conceptualized and its potential remains largely unexplored. Here, we formalize the concept of phylogenetic scale, review how phylogenetic scale has been considered across multiple fields, and provide practical guidelines for the use of phylogenetic scale to address a range of biological questions.\\n\\nMethodsWe summarize how phylogenetic scale has been treated in macroevolution, community ecology, biogeography, and macroecology, illustrating how it can inform, and possibly resolve, some of the longstanding controversies in these fields. To promote the concept empirically, we define phylogenetic grain and extent, scale-dependence, scaling, and the domains of phylogenetic scale. We illustrate how existing phylogenetic data and statistical tools can be employed to investigate the effects of scale on a variety of well-known patterns and processes, including diversification rates, community structure, niche conservatism, or species-abundance distributions.\\n\\nMain conclusionsExplicit consideration of phylogenetic scale can provide new and more complete insight into many longstanding questions across multiple fields (macroevolution, community ecology, biogeography, macroevolution). Building on the existing resources and isolated efforts across fields, future research centered on phylogenetic scale might enrich our understanding of the processes that together, but over different scales, shape the diversity of life.",
    "published": "10.1111/geb.12686",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066498",
    "title": "Self-Organizing Global Gene Expression Regulated Through Criticality: Mechanism of the Cell-Fate Change",
    "authors": "Tsuchiya, M.; Giuliani, A.; Hashimoto, M.; Erenpreisa, J.; Yoshikawa, K.",
    "author_corresponding": "Masa  Tsuchiya",
    "author_corresponding_institution": "Keio University",
    "date": "2016-10-25",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/066498.source.xml",
    "abstract": "BackgroundA fundamental issue in bioscience is to understand the mechanism that underlies the dynamic control of genome-wide expression through the complex temporal-spatial self-organization of the genome to regulate the change in cell fate. We address this issue by elucidating a physically motivated mechanism of self-organization.\\n\\nPrincipal FindingsBuilding upon transcriptome experimental data for seven distinct cell fates, including early embryonic development, we demonstrate that self-organized criticality (SOC) plays an essential role in the dynamic control of global gene expression regulation at both the population and single-cell levels. The novel findings are as follows:\\n\\ni) Mechanism of cell-fate changes: A sandpile-type critical transition self-organizes overall expression into a few transcription response domains (critical states). A cell-fate change occurs by means of a dissipative pulse-like global perturbation in self-organization through the erasure of initial-state critical behaviors (criticality). Most notably, the reprogramming of early embryo cells destroys the zygote SOC control to initiate self-organization in the new embryonal genome, which passes through a stochastic overall expression pattern.\\n\\nii) Mechanism of perturbation of SOC controls: Global perturbations in self-organization involve the temporal regulation of critical states. Quantitative evaluation of this perturbation in terminal cell fates reveals that dynamic interactions between critical states determine the critical-state coherent regulation. The occurrence of a temporal change in criticality perturbs this between-states interaction, which directly affects the entire genomic system. Surprisingly, a sub-critical state, corresponding to an ensemble of genes that shows only marginal changes in expression and consequently are considered to be devoid of any interest, plays an essential role in generating a global perturbation in self-organization directed toward the cell-fate change.\\n\\nConclusion and Significance Whole-genome regulation of gene expression through self-regulatory SOC control complements gene-by-gene fine tuning and represents a still largely unexplored non-equilibrium statistical mechanism that is responsible for the massive reprogramming of genome expression.",
    "published": "10.1371/journal.pone.0167912",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068502",
    "title": "Multiple binding modes of ibuprofen in human serum albumin identified by absolute binding free energy calculations",
    "authors": "Evoli, S.; Mobley, D.; Guzzi, R.; Rizzuti, B.",
    "author_corresponding": "Bruno  Rizzuti",
    "author_corresponding_institution": "University of Calabria",
    "date": "2016-10-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/068502.source.xml",
    "abstract": "Human serum albumin possesses multiple binding sites and transports a wide range of ligands that include the anti-inflammatory drug ibuprofen. A complete map of the binding sites of ibuprofen in albumin is difficult to obtain in traditional experiments, because of the structural adaptability of this protein in accommodating small ligands. In this work, we provide a set of predictions covering the geometry, affinity of binding and protonation state for the pharmaceutically most active form (S- isomer) of ibuprofen to albumin, by using absolute binding free energy calculations in combination with classical molecular dynamics (MD) simulations and molecular docking. The most favorable binding modes correctly reproduce several experimentally identified binding locations, which include the two Sudlows drug sites (DS2 and DS1) and the fatty acid binding sites 6 and 2 (FA6 and FA2). Previously unknown details of the binding conformations were revealed for some of them, and formerly undetected binding modes were found in other protein sites. The calculated binding affinities exhibit trends which seem to agree with the available experimental data, and drastically degrade when the ligand is modeled in a protonated (neutral) state, indicating that ibuprofen associates with albumin preferentially in its charged form. These findings provide a detailed description of the binding of ibuprofen, help to explain a wide range of results reported in the literature in the last decades, and demonstrate the possibility of using simulation methods to predict ligand binding to albumin.\\n\\nGraphical abstract\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=95 SRC=\\\"FIGDIR/small/068502_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (31K):\\norg.highwire.dtl.DTLVardef@1b04be9org.highwire.dtl.DTLVardef@147e748org.highwire.dtl.DTLVardef@1a13803org.highwire.dtl.DTLVardef@164624f_HPS_FORMAT_FIGEXP  M_FIG C_FIG FocusAlchemical free energy methods can identify favored binding modes of a ligand within a large protein with multiple binding sites\\n\\nHighlightsO_LIHuman serum albumin binds the anti-inflammatory drug ibuprofen in multiple sites\\nC_LIO_LIAlchemical free energy calculations predicted favored binding modes of ibuprofen\\nC_LIO_LIBound geometry, affinity and protonation state of the ligand were determined\\nC_LIO_LISimulations identified a number of previously undetected binding sites for ibuprofen\\nC_LIO_LIFree energy methods can be used to study large proteins with multiple binding sites\\nC_LI",
    "published": "10.1039/C6CP05680F",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072561",
    "title": "A hierarchical Bayesian framework for understanding the spatiotemporal dynamics of the intestinal epithelium",
    "authors": "Maclaren, O. J.; Parker, A.; Pin, C.; Carding, S. R.; Watson, A. J.; Fletcher, A. G.; Byrne, H. M.; Maini, P. K.",
    "author_corresponding": "Oliver J Maclaren",
    "author_corresponding_institution": "The University of Auckland",
    "date": "2016-10-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/072561.source.xml",
    "abstract": "Our work addresses two key challenges, one biological and one methodological. First, we aim to understand how proliferation and cellular migration rates in the intestinal epithelium are related under healthy, damaged (Ara-C treated) and recovering conditions, and how these relations can be used to identify mechanisms of repair and regeneration. We analyse new data, presented in more detail in a companion paper, in which BrdU/IdU cell-labelling experiments were performed under these respective conditions. Second, in considering how to more rigorously process these data and interpret them using mathematical models, we develop a probabilistic, hierarchical framework. This framework provides a best-practice approach for systematically modelling and understanding the uncertainties that can otherwise undermine drawing reliable conclusions - uncertainties in experimental measurement and treatment, difficult-to-compare mathematical models of underlying mechanisms, and unknown or unobserved parameters. Both discrete and continuous mechanistic models are considered and related via hierarchical conditional probability assumptions. This allows the incorporation of features of both continuum tissue models and discrete cellular models. We perform model checks on both in-sample and out-of-sample datasets and use these checks to illustrate how to test possible model improvements and assess the robustness of our conclusions. This allows us to consider - and ultimately decide against - the need to retain finite-cell-size effects to explain a small misfit appearing in one set of long-time, out-of-sample predictions. Our approach leads us to conclude, for the present set of experiments, that a primarily proliferation-driven model is adequate for predictions over most time-scales. We describe each stage of our framework in detail, and hope that the present work may also serve as a guide for other applications of the hierarchical approach to problems in computational and systems biology more generally.\\n\\nAuthor SummaryThe intestinal epithelium serves as an important model system for studying the dynamics and regulation of multicellular populations. It is characterised by rapid rates of self-renewal and repair; failure of the regulation of these processes is thought to explain, in part, why many tumours occur in the intestinal and similar epithelial tissues. These features have led to a large amount of work on estimating rate parameters in the intestine. There still remain, however, large gaps between the raw data collected, the experimental interpretation of these data, and speculative mechanistic models for underlying processes. In our view hierarchical statistical modelling provides an ideal, but currently underutilised, method to begin to bridge these gaps. This approach makes essential use of the distinction between  measurement,  process and  parameter models, giving an explicit framework for combining experimental data and mechanistic modelling in the presence of multiple sources of uncertainty. As we illustrate, the hierarchical approach also provides a suitable framework for addressing other methodological questions of broader interest in systems biology: how to systematically relate discrete and continuous mechanistic models; how to formally interpret and visualise statistical evidence; and how to express causal assumptions in terms of conditional independence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072066",
    "title": "Remating responses are consistent with male post-copulatory manipulation but not reinforcement in D. pseudoobscura",
    "authors": "Davis, J. S.; Castillo, D. M.; Moyle, L. C.",
    "author_corresponding": "Leonie C Moyle",
    "author_corresponding_institution": "Indiana University",
    "date": "2016-10-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/072066.source.xml",
    "abstract": "Reinforcement occurs when hybridization between closely related lineages produces low fitness offspring, prompting selection for elevated reproductive isolation specifically in areas of sympatry. Both pre-mating and post-mating prezygotic behaviors have been shown to be the target of reinforcing selection, but it remains unclear whether remating behaviors experience reinforcement, although they can also influence offspring identity and limit formation of hybrids. Here we evaluated evidence for reinforcing selection on remating behaviors in D. pseudoobscura, by comparing remating traits in females from populations historically allopatric and sympatric with D. persimilis. We found that the propensity to remate was not higher in sympatric females, compared to allopatric females, regardless of whether the first mated male was heterospecific or conspecific. Moreover, remating behavior did not contribute to interspecific reproductive isolation among any population; that is, females showed no higher propensity to remate following a heterospecific first mating than they were following a conspecific first mating. Instead, we found that females are less likely to remate after initial matings with unfamiliar males, regardless of species identity. This is consistent with one scenario of postmating sexual conflict in which females are poorly defended against post-copulatory manipulation by males with whom they have not co-evolved. Our results are generally inconsistent with reinforcement on remating traits, and suggest that this behavior might be more strongly shaped by the consequences of local antagonistic male-female interactions than interactions with heterospecifics.",
    "published": "10.1002/ece3.2628",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/074260",
    "title": "MathIOmica: An Integrative Platform for Dynamic Omics",
    "authors": "Mias, G.; Yusufaly, T.; Roushangar, R.; Brooks, L. R. K.; Singh, V. V.; Christou, C.",
    "author_corresponding": "George  Mias",
    "author_corresponding_institution": "Michigan State University",
    "date": "2016-10-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/074260.source.xml",
    "abstract": "Multiple omics data are rapidly becoming available, necessitating the use of new methods to integrate different technologies and interpret the results arising from multimodal assaying. The MathIOmica package for Mathematica provides one of the first extensive introductions to the use of the Wolfram Language to tackle such problems in bioinformatics. The package particularly addresses the necessity to integrate multiple omics information arising from dynamic profiling in a personalized medicine approach. It provides multiple tools to facilitate bioinformatics analysis, including importing data, annotating datasets, tracking missing values, normalizing data, clustering and visualizing the classification of data, carrying out annotation and enumeration of ontology memberships and pathway analysis. We anticipate MathIOmica to not only help in the creation of new bioinformatics tools, but also in promoting interdisciplinary investigations, particularly from researchers in mathematical, physical science and engineering fields transitioning into genomics, bioinformatics and omics data integration.",
    "published": "10.1038/srep37237",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/082263",
    "title": "normR: Regime enrichment calling for ChIP-seq data",
    "authors": "Helmuth, J.; Li, N.; Arrigoni, L.; Gianmoena, K.; Cadenas, C.; Gasparoni, G.; Sinha, A.; Rosenstiel, P.; Walter, J.; Hengstler, J. G.; Manke, T.; Chung, H.-R.",
    "author_corresponding": "Ho-Ryun  Chung",
    "author_corresponding_institution": "Otto-Warburg-Laboratory: Epigenomics at Max Planck Institute for Molecular Genetics",
    "date": "2016-10-25",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/082263.source.xml",
    "abstract": "ChIP-seq probes genome-wide localization of DNA-associated proteins. To mitigate technical biases ChIP-seq read densities are normalized to read densities obtained by a control. Our statistical framework \\\"normR\\\" achieves a sensitive normalization by accounting for the effect of putative protein-bound regions on the overall read statistics. Here, we demonstrate normRs suitability in three studies: (i) calling enrichment for high (H3K4me3) and low (H3K36me3) signal-to-ratio data; (ii) identifying two previously undescribed H3K27me3 and H3K9me3 heterochromatic regimes of broad and peak enrichment; and (iii) calling differential H3K4me3 or H3K27me3-enrichment between HepG2 hepatocarcinoma cells and primary human Hepatocytes. normR is readily available on http://bioconductor.org/packages/normr",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/082032",
    "title": "The E. coli molecular phenotype under different growth conditions",
    "authors": "Caglar, M. U.; Houser, J. R.; Barnhart, C. S.; Boutz, D. R.; Carroll, S. M.; Dasgupta, A.; Lenoir, W. F.; Smith, B. L.; Sridhara, V.; Sydykova, D. K.; Wood, D. V.; Marx, C. J.; Marcotte, E. M.; Barrick, J. E.; Wilke, C. O.",
    "author_corresponding": "Claus O. Wilke",
    "author_corresponding_institution": "UNIVERSITY OF TEXAS AT AUSTIN",
    "date": "2016-10-25",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/082032.source.xml",
    "abstract": "Modern systems biology requires extensive, carefully curated measurements of cellular components in response to different environmental conditions. While high-throughput methods have made transcriptomics and proteomics datasets widely accessible and relatively economical to generate, systematic measurements of both mRNA and protein abundances under a wide range of different conditions are still relatively rare. Here we present a detailed, genome-wide transcriptomics and proteomics dataset of E. coli grown under 34 different conditions. We manipulate concentrations of sodium and magnesium in the growth media, and we consider four different carbon sources glucose, gluconate, lactate, and glycerol. Moreover, samples are taken both in exponential and stationary phase, and we include two extensive time-courses, with multiple samples taken between 3 hours and 2 weeks. We find that exponential-phase samples systematically differ from stationary-phase samples, in particular at the level of mRNA. Regulatory responses to different carbon sources or salt stresses are more moderate, but we find numerous differentially expressed genes for growth on gluconate and under salt and magnesium stress. Our data set provides a rich resource for future computational modeling of E. coli gene regulation, transcription, and translation.",
    "published": "10.1038/srep45303",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083436",
    "title": "UNC-5 (UNC5) Regulates the Length and Number of Processes that Caenorhabditis elegans Neurons Can Develop",
    "authors": "Limerick, G.; Tang, X.; Lee, W. S.; Mohamed, A.; Al-Aamiri, A.; Wadsworth, W. G.",
    "author_corresponding": "William G. Wadsworth",
    "author_corresponding_institution": "Robert Wood Johnson Medical School",
    "date": "2016-10-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/083436.source.xml",
    "abstract": "Neurons extend processes that vary in number, length, and direction of outgrowth. Extracellular cues help determine outgrowth patterns. In Caenorhabditis elegans, neurons respond to the extracellular UNC-6 (netrin) cue via UNC-40 (DCC) and UNC-5 (UNC5) receptors. Previously we presented evidence that UNC-40 asymmetric localization at the plasma membrane is self-organizing and that UNC-40 can localize and mediate outgrowth at randomly selected sites. We also postulate that the process is statistically dependent, i.e. if the probability of outgrowth at one site changes then the probability at another site(s) must also change. Over time, the direction of outgrowth activity fluctuates across the membrane. A probability distribution describes the likelihood of outgrowth in each direction. Random walk modeling predicts that the degree to which the direction of outgrowth fluctuations affects the outward displacement of the membrane. We predict that extracellular cues create patterns of outgrowth by differentially affecting the degree to which the direction of outgrowth activity fluctuates along the membrane. This produces different rates of outgrowth along the surface and creates patterns of extension. Here we present evidence that UNC-5 (UNC5) receptor activity regulates UNC-40 asymmetric localization and the patterning of outgrowth. We show that unc-5 mutations alter UNC-40 asymmetric localization and the patterns of outgrowth that neurons develop. Genetic interactions suggest UNC-5 acts through the UNC-53 (NAV2) cytoplasmic protein to regulate UNC-40 asymmetric localization in response to both the UNC-6 and EGL-20 (wnt) extracellular cues.",
    "published": "10.1534/genetics.117.300460",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083410",
    "title": "Connecting tumor genomics with therapeutics through multi-dimensional network modules",
    "authors": "Webber, J. T.; Ranall, M. V.; Kaushik, S.; Bandyopadhyay, S.",
    "author_corresponding": "Sourav  Bandyopadhyay",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2016-10-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/083410.source.xml",
    "abstract": "Recent efforts have catalogued genomic, transcriptomic, epigenetic and proteomic changes in tumors, but connecting these data with effective therapeutics remains a challenge. In contrast, cancer cell lines can model therapeutic responses but only partially reflect tumor biology. Bridging this gap requires new methods of data integration to identify a common set of pathways and molecular events. Using MAGNETIC, a new method to integrate molecular profiling data using functional networks, we identify 219 gene modules in TCGA breast cancers that capture recurrent alterations, reveal new roles for H3K27 tri-methylation and accurately quantitate various cell types within the tumor microenvironment. We show that a significant portion of gene expression and methylation in tumors is poorly reproduced in cell lines due to differences in biology and microenvironment and MAGNETIC identifies therapeutic biomarkers that are robust to these differences. This work addresses a fundamental challenge in pharmacogenomics that can only be overcome by the joint analysis of patient and cell line data.",
    "published": "10.1016/j.cels.2018.10.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083386",
    "title": "Growth-independent cross-feeding modifies boundaries for coexistence in a bacterial mutualism",
    "authors": "McCully, A. L.; LaSarre, B.; McKinlay, J. B.",
    "author_corresponding": "James B McKinlay",
    "author_corresponding_institution": "Indiana University",
    "date": "2016-10-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/083386.source.xml",
    "abstract": "Nutrient cross-feeding can stabilize microbial mutualisms, including those important for carbon cycling in nutrient-limited anaerobic environments. It remains poorly understood how nutrient limitation within natural environments impacts mutualist growth, cross-feeding levels, and ultimately mutualism dynamics. We examined the effects of nutrient limitation within a mutualism using theoretical and experimental approaches with a synthetic anaerobic coculture pairing fermentative Escherichia coli and phototrophic Rhodopseudomonas palustris. In this coculture, E. coli and R. palustris resemble an anaerobic food web by cross-feeding essential carbon (organic acids) and nitrogen (ammonium), respectively. Organic acid cross-feeding stemming from E. coli fermentation can continue in a growth-independent manner during nutrient limitation, while ammonium cross-feeding by R. palustris is growth-dependent. When ammonium cross-feeding was limited, coculture trends changed yet coexistence persisted under both homogenous and heterogenous conditions. Theoretical modeling indicated that growth-independent fermentation was crucial to sustain cooperative growth under conditions of low nutrient exchange. We also show that growth-independent fermentation sets the upper E. coli cell density at which this mutualism is supported. Thus, growth-independent fermentation can conditionally stabilize or destabilize a mutualism, indicating the potential importance of growth-independent metabolism for nutrient-limited mutualistic communities.\\n\\nConflict of interestThe authors declare no conflict of interest.",
    "published": "10.1111/1462-2920.13847",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083378",
    "title": "Casein Kinase II is Required for Proper Cell Division and Acts as a Negative Regulator of Centrosome Duplication in C. elegans Embryos",
    "authors": "Song, M. H.; Medley, J. C.; Kabara, M. M.; Stubenvoll, M. D.; DeMeyer, L. E.",
    "author_corresponding": "Mi Hye  Song",
    "author_corresponding_institution": "Oakland University",
    "date": "2016-10-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/083378.source.xml",
    "abstract": "Summary statementThe conserved protein kinase CK2 negatively regulates centrosome assembly and is required for proper cell cycle progression and cytokinesis in early C. elegans embryos.\\n\\nAbstractCentrosomes are the primary microtubule-organizing centers that orchestrate microtubule dynamics during the cell cycle. The correct number of centrosomes is pivotal for establishing bipolar mitotic spindles that ensure accurate segregation of chromosomes. Thus, centrioles must duplicate once per cell cycle, one daughter per mother centriole, the process of which requires highly coordinated actions among core factors and modulators. Protein phosphorylation is shown to regulate the stability, localization and activity of centrosome proteins. Here, we report the function of Casein Kinase II (CK2) in early C. elegans embryos. The catalytic subunit (KIN-3/CK2) of CK2 localizes to nuclei, centrosomes and midbodies. Inactivating CK2 leads to cell division defects, including chromosome missegregation, cytokinesis failure and aberrant centrosome behavior. Furthermore, depletion or inhibiting kinase activity of CK2 results in elevated ZYG-1 levels at centrosomes, restoring centrosome duplication and embryonic viability to zyg-1 mutants. Our data suggest that CK2 functions in cell division and negatively regulates centrosome duplication in a kinase-dependent manner.",
    "published": "10.1242/bio.022418",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083352",
    "title": "Large-scale meta-analysis suggests low regional modularity in lateral frontal cortex.",
    "authors": "de la Vega, A.; Yarkoni, T.; Wager, T. D.; Banich, M. T.",
    "author_corresponding": "Alejandro  de la Vega",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2016-10-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/083352.source.xml",
    "abstract": "Extensive fMRI study of human lateral frontal cortex (LFC) has yet to yield a consensus mapping between discrete anatomy and psychological states, partly due to the difficulty of inferring mental states in individual studies. Here, we used a data-driven approach to generate a comprehensive functional-anatomical mapping of LFC from 11,406 neuroimaging studies. We identified putatively separable LFC regions on the basis of whole-brain co-activation, revealing 14 clusters organized into three whole-brain networks. Next, we used multivariate classification to identify the psychological states that best predicted activity in each sub-region, resulting in preferential psychological profiles. We observed large functional differences between networks, suggesting brain networks support distinct modes of processing. Within each network, however, we observed low functional specificity, suggesting discrete psychological states are not modularly organized. Our results are consistent with the view that individual LFC regions work as part of highly parallel, distributed networks to give rise to flexible, adaptive behavior.",
    "published": "10.1093/cercor/bhx204",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083329",
    "title": "The Effect of Compositional Context on Synthetic Gene Net-works",
    "authors": "Yeung, E.; Dy, A. J.; Martin, K. B.; Ng, A. H.; Del Vecchio, D.; Beck, J. L.; Collins, J. J.; Murray, R. M.",
    "author_corresponding": "Enoch  Yeung",
    "author_corresponding_institution": "Pacific Northwest National Laboratories",
    "date": "2016-10-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/083329.source.xml",
    "abstract": "It is well known that synthetic gene expression is highly sensitive to how comprising genetic elements (promoter structure, spacing regions between promoter and coding sequences, ribosome binding sites, etc.) are spatially configured. An important topic that has received far less attention is how the physical layout of entire genes within a synthetic gene network affects their individual expression levels. In this paper we show, both quantitatively and qualitatively, that compositional context can significantly alter expression levels in synthetic gene networks. We also show that these compositional context effects are pervasive both at the transcriptional and translational level. Further, we demonstrate that key characteristics of gene induction, such as ultra-sensitivity and dynamic range, are heavily dependent on compositional context. We postulate that supercoiling can be used to explain these interference effects and validate this hypothesis through modeling and a series of in vitro supercoiling relaxation experiments. On the whole, these results suggest that compositional context introduces feedback in synthetic gene networks. As an illustrative example, we show that a design strategy incorporating compositional context effects can improve threshold detection and memory properties of the toggle switch.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083253",
    "title": "Tempo and timing of ecological trait divergence associated with transitions to coexistence in birds",
    "authors": "McEntee, J. P.; Tobias, J. A.; Burleigh, J. G.",
    "author_corresponding": "Jay P. McEntee",
    "author_corresponding_institution": "University of Florida",
    "date": "2016-10-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/083253.source.xml",
    "abstract": "Summary paragraphOrganismal traits may evolve either gradually or in rapid pulses followed by periods of stasis, but the relative importance of these evolutionary models in generating biodiversity has proven difficult to resolve1,2. In addition, while it is often assumed that pulses of trait evolution are associated with speciation events, few studies have explicitly examined how the tempo of trait divergence varies with respect to different geographical phases of speciation. Thus, we still know little about the trajectories of trait divergence over timescales relevant to speciation, or the extent to which these trajectories are shaped by variation in geographical isolation and overlap (sympatry) among incipient species. Here, we combine divergence time estimates, trait measurements, and geographic range data for avian sister species pairs worldwide to examine the tempo and timing of trait divergence during allopatric speciation. We show that divergence in two important ecological traits--?body mass and beak morphology--is best explained by a model including pulses of divergence and periods of relative stasis. We also infer that trait divergence pulses often precede sympatry, and that pulses leading to greater trait disparity are associated with earlier transitions to sympatry. These findings suggest that early pulses of trait divergence promote subsequent transitions to sympatry, rather than such pulses occurring after sympatry has been established, for example via character displacement3. Incorporating pulsed divergence models into allopatric speciation theory helps to resolve some apparently contradictory observations, including widespread instances of both rapid sympatry and prolonged geographical exclusion4-6.",
    "published": "10.1038/s41559-018-0570-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083246",
    "title": "Genome-wide Analysis of Differential Transcriptional and Epigenetic Variability Across Human Immune Cell Types",
    "authors": "Ecker, S.; Chen, L.; Pancaldi, V.; Bagger, F. O.; Fernandez, J. M.; Carrillo de Santa Pau, E.; Juan, D.; Mann, A.; Watt, S.; Casale, F. P.; Sidiropoulos, N.; Rapin, N.; Merkel, A.; BLUEPRINT Consortium,  ; Stunnenberg, H.; Stegle, O.; Frontini, M.; Downes, K.; Pastinen, T.; Kuijpers, T. W.; Rico, D.; Valencia, A.; Beck, S.; Soranzo, N.; Paul, D. S.",
    "author_corresponding": "Simone  Ecker",
    "author_corresponding_institution": "University College London",
    "date": "2016-10-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/083246.source.xml",
    "abstract": "BackgroundA healthy immune system requires immune cells that adapt rapidly to environmental challenges. This phenotypic plasticity can be mediated by transcriptional and epigenetic variability.\\n\\nResultsWe applied a novel analytical approach to measure and compare transcriptional and epigenetic variability genome-wide across CD14+CD16- monocytes, CD66b+CD16+ neutrophils, and CD4+CD45RA+ naive T cells, from the same 125 healthy individuals. We discovered substantially increased variability in neutrophils compared to monocytes and T cells. In neutrophils, genes with hypervariable expression were found to be implicated in key immune pathways and to associate with cellular properties and environmental exposure. We also observed increased sex-specific gene expression differences in neutrophils. Neutrophil-specific DNA methylation hypervariable sites were enriched at dynamic chromatin regions and active enhancers.\\n\\nConclusionsOur data highlight the importance of transcriptional and epigenetic variability for the neutrophils key role as the first responders to inflammatory stimuli. We provide a resource to enable further functional studies into the plasticity of immune cells, which can be accessed from: http://blueprint-dev.bioinfo.cnio.es/WP10/hypervariability.",
    "published": "10.1186/s13059-017-1156-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083238",
    "title": "An Optimized Approach for Annotation of Large Eukaryotic Genomic Sequences using Genetic Algorithm",
    "authors": "Chowdhury, B.; Garai, A.; Garai, G.",
    "author_corresponding": "Biswanath  Chowdhury",
    "author_corresponding_institution": "University of Calcutta",
    "date": "2016-10-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/083238.source.xml",
    "abstract": "Detection of important functional and/or structural elements and identifying their positions in a large eukaryotic genome is an active research area. Gene is an important functional and structural unit of DNA. The computation of gene prediction is essential for detailed genome annotation. In this paper, we propose a new gene prediction technique based on Genetic Algorithm (GA) for determining the optimal positions of exons of a gene in a chromosome or genome. The correct identification of the coding and non-coding regions are difficult and computationally demanding. The proposed genetic-based method, named Gene Prediction with Genetic Algorithm (GPGA), reduces this problem by searching only one exon at a time instead of all exons along with its introns. The advantage of this representation is that it can break the entire gene-finding problem into a number of smaller subspaces and thereby reducing the computational complexity. We tested the performance of the GPGA with some benchmark datasets and compared the results with the well-known and relevant techniques. The comparison shows the better or comparable performance of the proposed method (GPGA). We also used GPGA for annotating the human chromosome 21 (HS21) using cross species comparison with the mouse orthologs.",
    "published": "10.1186/s12859-017-1874-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083212",
    "title": "Natural Selection has Shaped Coding and Non-coding Transcription in Primate CD4+ T-cells",
    "authors": "Danko, C. G.; Wang, Z.; Rice, E. J.; Chu, T.; Martins, A. L.; Tait Wojno, E.; Lis, J. T.; Kraus, L. W.; Siepel, A.",
    "author_corresponding": "Charles G. Danko",
    "author_corresponding_institution": "Cornell University",
    "date": "2016-10-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/083212.source.xml",
    "abstract": "Transcriptional regulatory changes have been shown to contribute to phenotypic differences between species, but many questions remain about how gene expression evolves. Here we report the first comparative study of nascent transcription in primates. We used PRO-seq to map actively transcribing RNA polymerases in resting and activated CD4+ T-cells in multiple human, chimpanzee, and rhesus macaque individuals, with rodents as outgroups. This approach allowed us to measure transcription separately from post-transcriptional processes. We observed general conservation in coding and non-coding transcription, punctuated by numerous differences between species, particularly at distal enhancers and non-coding RNAs. We found evidence that transcription factor binding sites are a primary determinant of transcriptional differences between species, that stabilizing selection maintains gene expression levels despite frequent changes at distal enhancers, and that adaptive substitutions have driven lineage-specific transcription. Finally, we found strong correlations between evolutionary rates and long-range chromatin interactions. These observations clarify the role of primary transcription in regulatory evolution.",
    "published": "10.1038/s41559-017-0447-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083204",
    "title": "Experimental and Computational Investigation of the Structure of Peptide Monolayers on Gold Nanoparticles",
    "authors": "Colangelo, E.; Chen, Q.; Davidson, A. M.; Paramelle, D.; Sullivan, M. B.; Volk, M.; Levy, R.",
    "author_corresponding": "Raphael  Levy",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2016-10-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/083204.source.xml",
    "abstract": "The self-assembly and self-organization of small molecules at the surface of nanoparticles constitute a potential route towards the preparation of advanced protein-like nanosystems. However, their structural characterization, critical to the design of bio-nanomaterials with well-defined biophysical and biochemical properties, remains highly challenging. Here, a computational model for peptide-capped gold nanoparticles is developed using experimentally characterized CALNN-and CFGAILSS-capped gold nanoparticles as a benchmark. The structure of CALNN and CFGAILSS monolayers is investigated by both structural biology techniques and molecular dynamics simulations. The calculations reproduce the experimentally observed dependence of the monolayer secondary structure on peptide capping density and on nanoparticle size, thus giving us confidence in the model. Furthermore, the computational results reveal a number of new features of peptide-capped monolayers, including the importance of sulfur movement for the formation of secondary structure motifs, the presence of water close to the gold surface even in tightly packed peptide monolayers, and the existence of extended 2D parallel {beta}-sheet domains in CFGAILSS monolayers. The model developed here provides a predictive tool that may assist in the design of further bio-nanomaterials.",
    "published": "10.1021/acs.langmuir.6b04383",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083170",
    "title": "Extremely fast and incredibly close: co-transcriptional splicing in budding yeast",
    "authors": "Wallace, E.; Beggs, J.",
    "author_corresponding": "Edward  Wallace",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2016-10-25",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/083170.source.xml",
    "abstract": "RNA splicing, an essential part of eukaryotic pre-messenger RNA processing, can be simultaneous with transcription by RNA polymerase II. Here, we compare and review independent next-generation sequencing methods that quantify co-transcriptional splicing in budding yeast. Splicing in yeast is fast, taking place within seconds of intron transcription, while polymerase is within a few dozens of nucleotides of the 3 splice site. Ribosomal protein mRNAs are spliced particularly fast and co-transcriptionally. Intron-mediated regulation of some genes is also likely to be co-transcriptional. We suggest that intermediates of the splicing reaction, missing from current datasets, may hold key information about splicing kinetics.\\n\\nTrendsO_LIIndependent next-generation sequencing methods quantify co-transcriptional splicing in budding yeast\\nC_LIO_LIRibosomal protein mRNAs are spliced particularly fast and co-transcriptionally\\nC_LIO_LIIntron-mediated regulation of DBP2 and RPS9A is likely co-transcriptional\\nC_LIO_LISplicing intermediates, missing from current datasets, may hold key information\\nC_LI",
    "published": "10.1261/rna.060830.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083162",
    "title": "Uncovering the underlying mechanisms and whole-brain dynamics of therapeutic deep brain stimulation for Parkinson’s disease",
    "authors": "Saenger, V. M.; Kahan, J.; Foltynie, T.; Friston, K.; Aziz, T. Z.; Green, A. L.; van Hartevelt, T. J.; Stevner, A. B. A.; Fernandes, H. M.; Mancini, L.; Thornton, J.; Yousry, T.; Limousin, P.; Zrinzo, L.; Hariz, M.; Kringelbach, M. L.; Deco, G.",
    "author_corresponding": "Morten L Kringelbach",
    "author_corresponding_institution": "Department of Psychiatry, University of Oxford",
    "date": "2016-10-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/083162.source.xml",
    "abstract": "Deep brain stimulation (DBS) for Parkinsons disease is a highly effective treatment in controlling otherwise debilitating symptoms yet the underlying brain mechanisms are currently not well understood. We used whole-brain computational modeling to disclose the effects of DBS ON and OFF during collection of resting state fMRI in ten Parkinsons Disease patients. Specifically, we explored the local and global impact of DBS in creating asynchronous, stable or critical oscillatory conditions using a supercritical bifurcation model. We found that DBS shifts the global brain dynamics of patients nearer to that of healthy people by significantly changing the bifurcation parameters in brain regions implicated in Parkinsons Disease. We also found higher communicability and coherence brain measures during DBS ON compared to DBS OFF. Finally, by modeling stimulation we identified possible novel DBS targets. These results offer important insights into the underlying effects of DBS, which may in time offer a route to more efficacious treatments.",
    "published": "10.1038/s41598-017-10003-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083154",
    "title": "Cytoplasmic-nuclear incompatibility between wild-isolates of \tCaenorhabditis nouraguensis",
    "authors": "Lamelza, P.; Ailion, M.",
    "author_corresponding": "Michael  Ailion",
    "author_corresponding_institution": "University of Washington",
    "date": "2016-10-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/083154.source.xml",
    "abstract": "How species arise is a fundamental question in biology. Species can be defined as populations of interbreeding individuals that are reproductively isolated from other such populations. Therefore, understanding how reproductive barriers evolve between populations is essential for understanding the process of speciation. Hybrid incompatibility (e.g. hybrid sterility and lethality) is a common and strong reproductive barrier in nature, but few studies have molecularly identified its genetic basis. Here we report a lethal incompatibility between two wild-isolates of the nematode Caenorhabditis nouraguensis. Hybrid inviability results from the incompatibility between a maternally inherited cytoplasmic factor from each strain and a recessive nuclear locus from the other. We have excluded the possibility that maternally inherited endosymbiotic bacteria cause the incompatibility by treating both strains with tetracycline and show that hybrid death is unaffected. Furthermore, cytoplasmic-nuclear incompatibility commonly occurs between other wild-isolates, indicating that this is a significant reproductive barrier within C. nouraguensis. We hypothesize that the maternally inherited cytoplasmic factor is the mitochondrial genome and that mitochondrial dysfunction underlies hybrid death. This system has the potential to shed light on the dynamics of divergent mitochondrial-nuclear coevolution and its role in promoting speciation.",
    "published": "10.1534/g3.116.037101",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083097",
    "title": "A compound that directly and selectively stalls PCSK9 translation",
    "authors": "Lintner, N.; McClure, K.; Petersen, D.; Londregan, A.; Piotrowski, D.; Wei, L.; Xiao, J.; Bolt, M.; Loria, P.; Maguire, B.; Geoghegan, K.; Huang, A.; Rolph, T.; Liras, S.; Doudna, J.; Dullea, R.; Cate, J.",
    "author_corresponding": "Jamie  Cate",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2016-10-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/083097.source.xml",
    "abstract": "Proprotein Convertase Subtilisin/Kexin Type 9 (PCSK9) plays a key role in regulating the levels of plasma low density lipoprotein cholesterol (LDL-C). Here we demonstrate that the compound PF-06446846 inhibits translation of PCSK9 by inducing the ribosome to stall around codon 34, mediated by the sequence of the nascent chain within the exit tunnel. We further show that PF-06446846 reduces plasma PCSK9 and total cholesterol levels in rats following oral dosing. Using ribosome profiling, we demonstrate that PF-06446846 is highly selective for the inhibition of PCSK9 translation. The mechanism of action employed by PF-06446846 reveals a previously unexpected tunability of the human ribosome, which allows small molecules to specifically block translation of individual transcripts.\\n\\nOne Sentence SummaryA small-molecule PCSK9 inhibitor targets the human ribosome and selectively prevents PCSK9 synthesis.",
    "published": "10.1371/journal.pbio.2001882",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083089",
    "title": "Exact probabilities for the indeterminacy of complex networks as perceived through press perturbations",
    "authors": "Koslicki, D.; Novak, M.",
    "author_corresponding": "David  Koslicki",
    "author_corresponding_institution": "Oregon State University",
    "date": "2016-10-25",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/083089.source.xml",
    "abstract": "We consider the goal of predicting how complex networks respond to chronic (press) perturbations when characterizations of their network topology and interaction strengths are associated with uncertainty. Our primary result is the derivation of exact formulas for the expected number and probability of qualitatively incorrect predictions about a systems responses under uncertainties drawn form arbitrary distributions of error. These formulas obviate the current use of simulations, algorithms, and qualitative modeling techniques. Additional indices provide new tools for identifying which links in a network are most qualitatively and quantitatively sensitive to error, and for determining the volume of errors within which predictions will remain qualitatively determinate (i.e. sign insensitive). Together with recent advances in the empirical characterization of uncertainty in ecological networks, these tools bridge a way towards probabilistic predictions of network dynamics.",
    "published": "10.1007/s00285-017-1163-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083071",
    "title": "The Drosophila pheromone Z4-11Al is encoded together with habitat olfactory cues and mediates species-specific communication",
    "authors": "Lebreton, S.; Borrero-Echeverry, F.; Gonzalez, F.; Solum, M.; Wallin, E.; Hedenstroem, E.; Hansson, B. S.; Gustavsson, A.-L.; Bengtsson, M.; Birgersson, G.; Walker, W. B.; Dweck, H.; Becher, P. G.; Witzgall, P.",
    "author_corresponding": "Peter  Witzgall",
    "author_corresponding_institution": "SLU",
    "date": "2016-10-25",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/083071.source.xml",
    "abstract": "Mate recognition in animals evolves during niche adaptation and involves habitat and social olfactory signals. Drosophila melanogaster is attracted to fermenting fruit for feeding and egg-laying. We show that, in addition, female flies release a pheromone (Z)4-undecenal (Z4-11Al), that elicits flight attraction in both sexes. The biosynthetic precursor of Z4-11Al is the cuticular hydrocarbon (Z,Z)-7,11-heptacosadiene (7,11-HD), which is known to afford reproductive isolation between D. melanogaster and D. simulans. A pair of alternatively spliced receptors, Or69aB and Or69aA, is tuned to Z4-11Al and to food olfactory cues, respectively. These receptors are co-expressed in the same olfactory sensory neurons, and feed into a neural circuit mediating species-specific, long-range communication: the close relative D. simulans does not respond. That Or69aA and Or69aB have adopted dual olfactory traits highlights the interplay of habitat and social signals in mate finding. These olfactory receptor genes afford a collaboration between natural and sexual selection, which has the potential to drive phylogenetic divergence.",
    "published": "10.1186/s12915-017-0427-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083030",
    "title": "A comprehensive survey of genetic variation in 20,691 subjects from four large cohorts",
    "authors": "Lindstrom, S.; Loomis, S.; Turman, C.; Huang, H.; Huang, J.; Aschard, H.; Chan, A.; Choi, H.; Cornelis, M.; Curhan, G.; De Vivo, I.; Eliassen, H.; Fuchs, C.; Gaziano, M.; Hankinson, S.; Hu, F.; Jensen, M.; Kang, J. H.; Kabrhel, C.; Liang, L.; Pasquale, L.; Rimm, E.; Stampfer, M.; Tamimi, R.; Tworoger, S.; Wiggs, J.; Hunter, D.; Kraft, P.",
    "author_corresponding": "Sara  Lindstrom",
    "author_corresponding_institution": "University of Washington",
    "date": "2016-10-25",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/083030.source.xml",
    "abstract": "The Nurses Health Study (NHS), Nurses Health Study II (NHSII), Health Professionals Follow Up Study (HPFS) and the Physicians Health Study (PHS) have collected detailed longitudinal data on multiple exposures and traits for approximately 310,000 study participants over the last 35 years. Over 160,000 study participants across the cohorts have donated a DNA sample and to date, 20,691 subjects have been genotyped as part of genome-wide association studies (GWAS) of twelve primary outcomes. However, these studies utilized six different GWAS arrays making it difficult to conduct analyses of secondary phenotypes or share controls across studies. To allow for secondary analyses of these data, we have created three new datasets merged by platform family and performed imputation using a common reference panel, the 1,000 Genomes Phase I release. Here, we describe the methodology behind the data merging and imputation and present imputation quality statistics and association results from two GWAS of secondary phenotypes (body mass index (BMI) and venous thromboembolism (VTE)).\\n\\nWe observed the strongest BMI association for the FTO SNP rs55872725 ({beta}=0.45, p=3.48x10-22), and using a significance level of p=0.05, we replicated 19 out of 32 known BMI SNPs. For VTE, we observed the strongest association for the rs2040445 SNP (OR=2.17, 95% CI: 1.79-2.63, p=2.70x10-15), located downstream of F5 and also observed significant associations for the known ABO and F11 regions. This pooled resource can be used to maximize power in GWAS of phenotypes collected across the cohorts and for studying gene-environment interactions as well as rare phenotypes and genotypes.",
    "published": "10.1371/journal.pone.0173997",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/082958",
    "title": "Collective epithelial migration drives timely morphogenesis of the retinal neuroepithelium",
    "authors": "Sidhaye, J.; Ifflaender, N.; Norden, C.",
    "author_corresponding": "Caren  Norden",
    "author_corresponding_institution": "MPI of Molecular Cell Biology and Genetics",
    "date": "2016-10-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/10/25/082958.source.xml",
    "abstract": "Organ formation is a multi-scale event that involves changes at the intracellular, cellular and tissue level. Organogenesis often starts with the formation of characteristically shaped organ precursors. However, the cellular mechanisms driving organ precursor formation are often not clear. Here, using zebrafish, we investigate the epithelial rearrangements responsible for the development of the hemispherical retinal neuroepithelium (RNE), a part of the optic cup. We show that in addition to basal shrinkage of RNE cells, active migration of connected epithelial cells into the RNE is a crucial player in its formation. This cellular movement is driven by progressive cell-matrix contacts and actively translocates prospective RNE cells to their correct location before they adopt neuroepithelial fate. Failure of this migration during neuroepithelium formation leads to ectopic determination of RNE cells and consequently impairs optic cup formation. Overall, this study illustrates how spatiotemporal coordination between morphogenic movements and fate determination critically influences organogenesis.",
    "published": "10.7554/eLife.22689",
    "server": "biorxiv"
  }
]