[
  {
    "doi": "10.1101/033803",
    "title": "Fast near-whole brain imaging in adult Drosophila during responses to stimuli and behavior",
    "authors": "Aimon, S.; Katsuki, T.; Jia, T.; Grosenick, L.; Broxton, M.; Deisseroth, K.; Sejnowski, T. J.; Greenspan, R. J.",
    "author_corresponding": "Sophie  Aimon",
    "author_corresponding_institution": "Kavli Institute for Brain and Mind",
    "date": "2018-08-30",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/033803.source.xml",
    "abstract": "We describe a method to record near-whole brain activity in behaving adult flies. Pan-neuronal calcium and voltage sensors were imaged at high speed with light field microscopy. Functional maps were then extracted by principal component analysis and independent component analysis. Their characteristic shapes match the anatomy of sub-neuropil regions and in some cases a specific neuron type. Responses to light and odor produced activity patterns consistent with previous techniques. Furthermore, the method detected activity linked to behavior as well as a previously uncharacterized pattern of spontaneous activity in the central complex.",
    "published": "10.1371/journal.pbio.2006732",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/041830",
    "title": "Trait Heritability in Major Transitions",
    "authors": "Herron, M. D.; Zamani-Dahaj, S. A.; Ratcliff, W. C.",
    "author_corresponding": "Matthew D. Herron",
    "author_corresponding_institution": "University of Montana",
    "date": "2018-08-30",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/041830.source.xml",
    "abstract": "A crucial component of major transitions theory is that after the transition, adaptation occurs primarily at the level of the new, higher-level unit. For collective-level adaptations to occur, though, collective-level traits must be heritable. Since collective-level trait values are functions of lower-level trait values, collective-level heritability is related to particle-level heritability. However, the nature of this relationship has rarely been explored in the context of major transitions. We examine relationships between particle-level heritability and collective-level heritability for several functions that express collective-level trait value in terms of particle-level trait values. When a collective-level trait value is a linear function of particle-level trait values, the heritability of a collective-level trait is never less than that of the corresponding particle-level trait and is higher under most conditions. For more complicated functions, collective-level heritability is higher under most conditions, but can be lower when the function relating particle to cell-level trait values is sensitive to small fluctuations in the state of the particles within the collective. Rather than being an impediment to major transitions, we show that collective-level heritability superior to that of the lower-level units can often arise  for free, simply as a byproduct of collective formation.",
    "published": "10.1186/s12915-018-0612-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/145250",
    "title": "Transcriptome and histone epigenome of Plasmodium vivax salivary-gland sporozoites point to tight regulatory control and potential mechanisms for liver-stage differentiation.",
    "authors": "Jex, A.; Mueller, I.; Kappe, S.; Mikolajcjak, S.; Sattabongkot, J.; Patrapuvich, R.; Lindner, S.; Flannery, E.; Koepfli, C.; Ansell, B.; Lerch, A.; Swearingen, K. E.; Emery-Corbin, S. J.; Charnaud, S.; Smith, J.; Merrienne, N.; Moritz, R. L.; Petter, M.; Duffy, M.; Chuenchob, V.",
    "author_corresponding": "Aaron  Jex",
    "author_corresponding_institution": "Walter and Eliza Hall Institute of Medical Research; University of Melbourne",
    "date": "2018-08-30",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/145250.source.xml",
    "abstract": "Plasmodium vivax is the key obstacle to malaria elimination in Asia and Latin America, largely attributed to its ability to form resilient hypnozoites (sleeper-cells) in the host liver that escape treatment and cause relapsing infections. The decision to form hypnozoites is made early in the liver infection and may already be set in sporozoites prior to invasion. To better understand these early stages of infection, we undertook a comprehensive transcriptomic and histone epigenetic characterization of P. vivax sporozoites. The salivary-gland sporozoite transcriptome is heavily composed of transcripts associated with functions needed for early infection of the vertebrate host and development within hepatocytes. Through comparisons to recently published proteome data for the P. vivax sporozoite, our study finds that although highly transcribed, these transcripts are not detectable as proteins and may be regulated through translational repression; a finding we test for a small subset of transcripts and proteins through immunofluorescent microscopy of sporozoites and liver stages in humanized mice. We identify differential transcription between the sporozoite and published transcriptomes of asexual blood-stages and mixed versus hypnozoite-enriched liver stages. These comparisons point to multiple layers of transcriptional, post-transcriptional and post-translational control that appear active in sporozoites and to a lesser extent hypnozoites, but largely absent in replicating liver schizonts or mixed blood-stages. Common transcripts up-regulated in sporozoites and hypnozoites compared to mixed (i.e., schizont) liver-stages identify genes linked to dormancy/persistence in bacteria, amoebae and plants. We also characterise histone epigenetic modifications in the P. vivax sporozoite and explore their role in regulating transcription. Collectively, these data support the hypothesis that the sporozoite as a tightly programmed stage primed to infect the human host and identifies potential mechanisms for hypnozoite-formation that may be further explored in liver stage models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/149864",
    "title": "LIONS: Analysis Suite for Detecting and Quantifying Transposable Element Initiated Transcription from RNA-seq",
    "authors": "Babaian, A.; Thompson, R.; Lever, J.; Gagnier, L.; Karimi, M. M.; Mager, D. L.",
    "author_corresponding": "Artem  Babaian",
    "author_corresponding_institution": "BC Cancer Agency",
    "date": "2018-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/149864.source.xml",
    "abstract": "SummaryTransposable Elements (TEs) influence the evolution of novel transcriptional networks yet the specific and meaningful interpretation of how TE-initiation events contribute to the transcriptome has been marred by computational and methodological deficiencies. We developed LIONS for the analysis of paired-end RNA-seq data to specifically detect and quantify TE-initiated transcripts.\\n\\nAvailabilitySource code, container, test data and instruction manual are freely available at www.github.com/ababaian/LIONS.\\n\\nContactababaian@bccrc.ca or mahdi.karimi@lms.mrc.ac.uk or dmager@bccrc.ca.\\n\\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "10.1093/bioinformatics/btz130",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/178186",
    "title": "Awake fMRI Reveals Brain Regions for Novel Word Detection in Dogs",
    "authors": "Prichard, A.; Cook, P. F.; Spivak, M.; Chhibber, R.; Berns, G.",
    "author_corresponding": "Gregory  Berns",
    "author_corresponding_institution": "Emory University",
    "date": "2018-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/178186.source.xml",
    "abstract": "How do dogs understand human words? At a basic level, understanding would require the discrimination of words from non-words. To determine the mechanisms of such a discrimination, we trained 12 dogs to retrieve two objects based on object names, then probed the neural basis for these auditory discriminations using awake-fMRI. We compared the neural response to these trained words relative to \\\"oddball\\\" pseudowords the dogs had not heard before. Consistent with novelty detection, we found greater activation for pseudowords relative to trained words bilaterally in the parietotemporal cortex. To probe the neural basis for representations of trained words, searchlight multivoxel pattern analysis (MVPA) revealed that a subset of dogs had clusters of informative voxels that discriminated between the two trained words. These clusters included the left temporal cortex and amygdala, left caudate nucleus, and thalamus. These results demonstrate that dogs processing of human words utilizes basic processes like novelty detection, and for some dogs, may also include auditory and hedonic representations.",
    "published": "10.3389/fnins.2018.00737",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222034",
    "title": "Binocular disparity can augment the capacity of vision without affecting subjective experience of depth",
    "authors": "Railo, H.; Saastamoinen, J.; Kylmala, S.; Peltola, A.",
    "author_corresponding": "Henry  Railo",
    "author_corresponding_institution": "University of Turku",
    "date": "2018-08-30",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/222034.source.xml",
    "abstract": "Binocular disparity results in a tangible subjective experience of three-dimensional world, but whether disparity also augments objective perceptual performance remains debated. We hypothesized that the improved coding of depth enabled by binocular disparity allows participants to individuate more object at a glance as the objects can be more efficiently differentiated from each other and the background. We asked participants to enumerate objects in briefly presented naturalistic (Experiment 1) and artificial (Experiment 2) scenes in immersive virtual reality. This type of enumeration task yields well-documented capacity limits where up to 3-4 items can be enumerated rapidly and accurately, known as subitizing. Our results show that although binocular disparity did not yield a large general improvement in enumeration accuracy or reaction times, it improved participants ability to process the items right after the limit of perceptual capacity. Binocular disparity also sped-up response times by 27 ms on average when artificial stimuli (cubes) were used. Interestingly, the influence of disparity on subjectively experienced depth revealed a clearly different pattern than the influence of disparity on objective performance. This suggests that the functional and subjective sides of stereopsis can be dissociated. Altogether our results suggest that binocular disparity may increase the number of items the visual system can simultaneously process. This may help animals to better resolve and track objects in complex, cluttered visual environments.",
    "published": "10.1038/s41598-018-34137-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/241919",
    "title": "Finding the balance between model complexity and performance: Using ventral striatal oscillations to classify feeding behavior in rats",
    "authors": "Dwiel, L.; Connerney, M. A.; Green, A. I.; Khokhar, J. Y.; Doucette, W.",
    "author_corresponding": "Wilder  Doucette",
    "author_corresponding_institution": "Dartmouth",
    "date": "2018-08-30",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/241919.source.xml",
    "abstract": "The ventral striatum (VS) is a central node within a distributed network that controls appetitive behavior, and neuromodulation of the VS has demonstrated therapeutic potential for appetitive disorders. Local field potential (LFP) oscillations recorded from deep brain stimulation electrodes within the VS are a pragmatic source of neural systems-level information about appetitive behavior that could be used in responsive neuromodulation systems. Here, we recorded LFPs from the bilateral nucleus accumbens core and shell (subregions of the VS) during limited access to palatable food across varying conditions of hunger and food palatability in male rats. We used standard statistical methods (logistic regression) as well as the machine learning algorithm lasso to predict aspects of feeding behavior using VS LFPs. These models were able to predict the amount of food eaten, the increase in consumption following food deprivation, and the type of food eaten. Further, we were able to predict whether the initiation of feeding was imminent up to 42.5 seconds before feeding began and classify current behavior as either feeding or not-feeding. In classifying this behavior, we found an optimal balance between model complexity and performance with models using 3 LFP features primarily from the alpha and high gamma frequencies. As shown here, unbiased methods can identify systems-level neural activity linked to symptoms of mental illness with potential application to the development and personalization of novel treatments.\\n\\nAuthor SummaryAs neuropsychiatry begins to leverage the power of computational methods to understand disease states and to develop better therapies, it is vital that we acknowledge the trade-offs between model complexity and performance. We show that computational methods can elucidate a neural signature of feeding behavior and show how these methods could be used to discover neural patterns related to other behaviors and used as therapeutic targets. Further, our results helps to contextualize both the limitations and potential of applying computational methods to neuropsychiatry by showing how changing the data being used to train predictive models (e.g., population vs. individual data) can have a large impact on how model performance generalizes across time, internal states and individuals.",
    "published": "10.1371/journal.pcbi.1006838",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/256636",
    "title": "Pathogenicity and selective constraint on variation near splice sites",
    "authors": "Lord, J.; Gallone, G.; Short, P. J.; McRae, J. F.; Ironfield, H.; Wynn, E. H.; Gerety, S. S.; He, L.; Kerr, B.; Johnson, D. S.; McCann, E.; Kinning, E.; Flinter, F.; Temple, I. K.; Clayton-Smith, J.; McEntagart, M.; Lynch, S. A.; Joss, S.; Douzgou, S.; Dabir, T.; Clowes, V.; McConnell, V. P. M.; Lam, W.; Wright, C. F.; FitzPatrick, D. R.; Firth, H. V.; Barrett, J. C.; Hurles, M. E.; on behalf of the Deciphering Developmental Disorders study,  ",
    "author_corresponding": "Matthew E.  Hurles",
    "author_corresponding_institution": "Wellcome Sanger Institute",
    "date": "2018-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/256636.source.xml",
    "abstract": "Mutations which perturb normal pre-mRNA splicing are significant contributors to human disease. We used exome sequencing data from 7,833 probands with developmental disorders (DD) and their unaffected parents, as well as >60,000 aggregated exomes from the Exome Aggregation Consortium, to investigate selection around the splice site, and quantify the contribution of splicing mutations to DDs. Patterns of purifying selection, a deficit of variants in highly constrained genes in healthy subjects and excess de novo mutations in patients highlighted particular positions within and around the consensus splice site of greater functional relevance. Using mutational burden analyses in this large cohort of proband-parent trios, we could estimate in an unbiased manner the relative contributions of mutations at canonical dinucleotides (73%) and flanking non-canonical positions (27%), and calculated the positive predictive value of pathogenicity for different classes of mutations. We identified 18 patients with likely diagnostic de novo mutations in dominant DD-associated genes at non-canonical positions in splice sites. We estimate 35-40% of pathogenic variants in non-canonical splice site positions are missing from public databases.",
    "published": "10.1101/gr.238444.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/267732",
    "title": "Neuronal correlations in MT and MST impair population decoding of opposite directions of random dot motion",
    "authors": "Chaplin, T. A.; Hagan, M. A.; Allitt, B. J.; Lui, L. L.",
    "author_corresponding": "Tristan A. Chaplin",
    "author_corresponding_institution": "Monash University",
    "date": "2018-08-30",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/267732.source.xml",
    "abstract": "The study of neuronal responses to random-dot motion patterns has provided some of the most valuable insights into how the activity of neurons is related to perception. In the opposite directions of motion paradigm, the motion signal strength is decreased by manipulating the coherence of random dot patterns to examine how well the activity of single neurons represents the direction of motion. To extend this paradigm to populations of neurons, studies have used modelling based on data from pairs of neurons, but several important questions require further investigation with larger neuronal datasets. We recorded neuronal populations in the middle temporal (MT) and medial superior temporal (MST) areas of anaesthetized marmosets with electrode arrays, while varying the coherence of random dot patterns in two opposite directions of motion (left and right). Using the spike rates of simultaneously recorded neurons, we decoded the direction of motion at each level of coherence with linear classifiers. We found that the presence of correlations had a detrimental effect to decoding performance, but that learning the correlation structure produced better decoding performance compared to decoders that ignored the correlation structure. We also found that reducing motion coherence increased neuronal correlations, but decoders did not need to be optimized for each coherence level. Finally, we showed that decoder weights depend of left-right selectivity at 100% coherence, rather than the preferred direction. These results have implications for understanding how the information encoded by populations of neurons is affected by correlations in spiking activity.\\n\\nSignificance StatementMany studies have examined how the spiking activity of single neurons can encode stimulus features, such the direction of motion of visual stimuli. However, majority of such studies to date have only recorded from a small number of neurons at the same time, meaning that one cannot adequately account for the trial-to-trial correlations in spiking activity between neurons. Using multi-channel recordings, we were able to measure the neuronal correlations, and their effects on population coding of stimulus features. Our results have implications on the way which neural populations must be readout in order to maximize information.",
    "published": "10.1523/eneuro.0336-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/268649",
    "title": "Cell type-dependent control of p53 transcription and enhancer activity by p63",
    "authors": "Karsli Uzunbas, G.; Ahmed, F.; Sammons, M. A.",
    "author_corresponding": "Morgan A Sammons",
    "author_corresponding_institution": "State University of New York at Albany",
    "date": "2018-08-30",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/268649.source.xml",
    "abstract": "Transcriptional activation by p53 provides powerful, organism-wide tumor suppression. In this work, we demonstrate that the p53-induced transcriptome varies based on cell type, reflects cell type-specific activities, and is considerably more broad than previously anticipated. This behavior is strongly influenced by p53 engagement with differentially active cell type-specific enhancers and promoters. In epithelial cell types, p53 activity is dependent on the p53 family member p63, which displays widespread enhancer binding. Notably, we demonstrate that p63 is required for epithelial enhancer identity including enhancers used by p53 during stress-dependent signaling. Loss of p63, but not p53, leads to site-specific depletion of enhancer-associated chromatin modifications, suggesting that p63 functions as an enhancer maintenance factor in epithelial cells. Additionally, a subset of epithelial-specific enhancers is dependent on the activity of p63 providing a direct link between lineage determination and enhancer structure. These data suggest a broad, cell-intrinsic mechanism for regulating the p53-dependent cellular response to stress through differential regulation of cis-regulatory elements.",
    "published": "10.1074/jbc.RA119.007965",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/289348",
    "title": "On the variability of Species Abundance Distributions with trophic guild and community structure",
    "authors": "Garcia-Callejas, D.",
    "author_corresponding": "David  Garcia-Callejas",
    "author_corresponding_institution": "CREAF",
    "date": "2018-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/289348.source.xml",
    "abstract": "Species Abundance Distributions (SADs) are one of the most studied properties of ecological communities, and their variability has been studied mostly in the context of horizontal communities, i.e. sets of species from a particular trophic guild. However, virtually all ecological communities encompass several trophic guilds, and the trophic interactions between them are key for explaining the persistence and abundance of individual species. Here I ask whether trophic interactions are also important in shaping Species Abundance Distributions of the different guilds of a community. I analyze the variation in SAD shape across trophic guilds in model and empirical communities. For that, I use a theoretical model that allows tracking the variations in abundances across trophic levels. The relationship between SAD shape and (1) trophic level, and (2) degree of predator specialization is analyzed using mixed-effect models. I combine this approach with an analysis of 4676 empirical datasets spanning terrestrial, marine and freshwater habitats, for which the variation in SAD shape is related to (1) trophic guild, and (2) habitat type. The evenness of model SADs is positively correlated to the trophic level of the guild considered, and also to the number of prey species per predator. These findings are confirmed by the empirical data: there is a significant relationship between SAD evenness and trophic guild, whereby primary producers display the most uneven SADs and pure carnivores the most even ones. Furthermore, regardless of trophic guild, SADs from marine habitats are the most even ones, with terrestrial SADs being the most uneven.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/293258",
    "title": "A transgenic pig model expressing a ZsGreen1 reporter across an extensive array of tissues",
    "authors": "Desaulniers, A. T.; Cederberg, R. A.; Carreiro, E. P.; Gurumurthy, C. B.; White, B. R.",
    "author_corresponding": "Brett R White",
    "author_corresponding_institution": "University of Nebraska - Lincoln",
    "date": "2018-08-30",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/293258.source.xml",
    "abstract": "BackgroundThe advent of genetically engineered pig production has revealed a wide array of opportunities to enhance both biomedical and agricultural industries. One powerful method to develop these models is transgenesis; however, selection of a suitable promoter to drive transgene expression is critical. The cytomegalovirus (CMV) promoter is the most commonly used viral promoter as it robustly drives transgene expression in a ubiquitous nature. However, recent reports suggest that the level of CMV promoter activity is tissue-dependent in the pig. Therefore, the objective of this study was to quantify the activity of the CMV promoter in a wide range of porcine tissues. Swine harboring a CMV-ZsGreen1 transgene with a single integration site were utilized for this study. Thirty five tissue samples were collected from neonatal hemizygous (n = 3) and homozygous (n = 3) transgenic piglets and analyzed for ZsGreen1 abundance via immunoblot.\\n\\nResultsZsGreen1 was detected in all tissues examined; however, quantification revealed that ZsGreen1 protein levels were tissue-specific. Within organs of the digestive system, for example, ZsGreen1 was most abundant in the salivary gland, moderately produced in the esophagus and levels were lowest in the stomach. Interestingly, abundance of ZsGreen1 also differed within organ. For instance, levels were highest in the right ventricle compared with other chambers of the heart. There was no effect of transgene dose as ZsGreen1 expression patterns were similar between homozygous and hemizygous piglets.\\n\\nConclusionsUltimately, these results elucidate the tissue-specific activity of the CMV promoter in the neonatal pig. Moreover, this model can serve as a useful tool for research applications requiring reporter gene activity in mammalian organs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/308247",
    "title": "The HCP 7T Retinotopy Dataset: Description and pRF Analysis",
    "authors": "Benson, N. C.; Jamison, K. W.; Arcaro, M. J.; Vu, A.; Glasser, M. F.; Coalson, T. S.; Van Essen, D. C.; Yacoub, E.; Ugurbil, K.; Winawer, J.; Kay, K.",
    "author_corresponding": "Kendrick  Kay",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2018-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/308247.source.xml",
    "abstract": "About a quarter of human cerebral cortex is dedicated mainly to visual processing. The large-scale organization of visual cortex can be measured with functional magnetic resonance imaging (fMRI) while subjects view spatially modulated visual stimuli, also known as  retinotopic mapping. One of the datasets collected by the Human Connectome Project (HCP) involved ultra-high-field (7 Tesla) fMRI retinotopic mapping in 181 healthy young adults (1.6-mm resolution), yielding the largest freely available collection of retinotopy data. Here, we describe the experimental paradigm and the results of model-based analysis of the fMRI data. These results provide estimates of population receptive field position and size. Our analyses include both results from individual subjects as well as results obtained by averaging fMRI time-series across subjects at each cortical and subcortical location and then fitting models. Both the group-average and individual-subject results reveal robust signals across much of the brain, including occipital, temporal, parietal, and frontal cortex as well as subcortical areas. The group-average results agree well with previously published parcellations of visual areas. In addition, split-half analyses show strong within-subject reliability, further demonstrating the high quality of the data. We make publicly available the analysis results for individual subjects and the group average, as well as associated stimuli and analysis code. These resources provide an opportunity for studying fine-scale individual variability in cortical and subcortical organization and the properties of high-resolution fMRI. In addition, they provide a set of observations that can be compared with other HCP measures acquired in these same participants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/311241",
    "title": "Characterizing animal movement patterns across different scales and habitats using information theory",
    "authors": "Owoeye, K. A.; Musolesi, M.; Hailes, S.",
    "author_corresponding": "Kehinde Ayodeji Owoeye",
    "author_corresponding_institution": "University College London",
    "date": "2018-08-30",
    "version": "4",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/311241.source.xml",
    "abstract": "Understanding the movement patterns of animals across different spatio-temporal scales, conditions, habitats and contexts is becoming increasingly important for addressing a series of questions in animal behaviour studies, such as mapping migration routes, evaluating resource use, modelling epidemic spreading in a population, developing strategies for animal conservation as well as understanding several emerging patterns related to feeding, growth and reproduction. In recent times, information theory has been successfully applied in several fields of science, in particular for understanding the dynamics of complex systems and characterizing adaptive social systems, such as dynamics of entities as individuals and as part of groups.\n\nIn this paper, we describe a series of non-parametric information-theoretic measures that can be used to derive new insights about animal behaviour with a specific focus on movement patterns, namely Shannon entropy, Mutual information, Kullback-Leibler divergence and Kolmogorov complexity. In particular, we believe that the metrics presented in this paper can be used to formulate new hypotheses that can be verified potentially through a set of different observations and be complementary to existing techniques. We show how these measures can be used to characterize the movement patterns of several animals across different habitats and scales. Specifically, we show the effectiveness in using Shannon entropy to characterize the movement of sheep with Batten disease, mutual information to measure association in pigeons, Kullback-Leibler divergence to study the flights of Turkey vulture, and Kolmogorov complexity to find similarities in the movement patterns of animals across different scales and habitats. Finally, we discuss the limitations of these methods and we outline the challenges in this research area.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/321406",
    "title": "Arginine to glutamine mutation in olfactomedin-like 3 (OLFML3) is a candidate for severe goniodysgenesis and glaucoma in the Border Collie dog breed.",
    "authors": "Pugh, C. A.; Farrell, L. L.; Carlisle, A. J.; Bush, S. J.; Trejo-Reveles, V.; Matika, O.; de Kloet, A.; Walsh, C.; Bishop, S. C.; Prendergast, J. G.; Schoenebeck, J. J.; Rainger, J.; Summers, K. M.",
    "author_corresponding": "Carys A Pugh",
    "author_corresponding_institution": "The Roslin Institute and Royal (Dick) School of Veterinary Studie",
    "date": "2018-08-30",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/321406.source.xml",
    "abstract": "Goniodysgenesis is a developmental abnormality of the anterior chamber of the eye. It is generally considered to be congenital in dogs (Canis lupus familiaris), and has been associated with glaucoma and blindness. Goniodysgenesis and early-onset glaucoma initially emerged in Border Collies in Australia in the late 1990s and has subsequently been found in Europe and the USA. The objective of the present study was to determine the genetic basis of goniodysgenesis in Border Collies. Clinical diagnosis was based on results of examinations by veterinary ophthalmologists of affected and unaffected dogs from eleven different countries. Genotyping using the Illumina high density canine SNP chip and whole genome sequencing were used to identify candidate genetic regions. Expression profiles and evolutionary conservation of candidate genes were assessed using public databases. Analysis of pedigree information was consistent with an autosomal recessive mode of inheritance for severe goniodysgenesis (potentially leading to glaucoma) in this breed. There was a highly significant peak of association over chromosome 17, with a p-value of 2 x 10-13. Whole genome sequences of three dogs with glaucoma, three severely affected and three unaffected dogs identified a missense variant in the olfactomedin like 3 (OLFML3) gene in all six affected animals. This was homozygous in all nine cases with glaucoma and 12 of 14 other severely affected animals. Of 67 reportedly unaffected animals, only one (offspring of two homozygous affected parents) was homozygous for this variant. The identification of a candidate genetic region and putative causative mutation will aid breeders to reduce the frequency of goniodysgenesis and the risk of glaucoma in the Border Collie population.",
    "published": "10.1534/g3.118.200944",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/324525",
    "title": "Full Bayesian comparative phylogeography from genomic data",
    "authors": "Oaks, J. R.",
    "author_corresponding": "Jamie R Oaks",
    "author_corresponding_institution": "Auburn University",
    "date": "2018-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/324525.source.xml",
    "abstract": "A challenge to understanding biological diversification is accounting for community-scale processes that cause multiple, co-distributed lineages to co-speciate. Such processes predict non-independent, temporally clustered divergences across taxa. Approximate-likelihood Bayesian computation (ABC) approaches to inferring such patterns from comparative genetic data are very sensitive to prior assumptions and often biased toward estimating shared divergences. We introduce a full-likelihood Bayesian approach, ecoevolity, which takes full advantage of information in genomic data. By analytically integrating over gene trees, we are able to directly calculate the likelihood of the population history from genomic data, and efficiently sample the model-averaged posterior via Markov chain Monte Carlo algorithms. Using simulations, we find that the new method is much more accurate and precise at estimating the number and timing of divergence events across pairs of populations than existing approximate-likelihood methods. Our full Bayesian approach also requires several orders of magnitude less computational time than existing ABC approaches. We find that despite assuming unlinked characters (e.g., unlinked single-nucleotide polymorphisms), the new method performs better if this assumption is violated in order to retain the constant characters of whole linked loci. In fact, retaining constant characters allows the new method to robustly estimate the correct number of divergence events with high posterior probability in the face of character-acquisition biases, which commonly plague loci assembled from reduced-representation genomic libraries. We apply our method to genomic data from four pairs of insular populations of Gekko lizards from the Philippines that are not expected to have co-diverged. Despite all four pairs diverging very recently, our method strongly supports that they diverged independently, and these results are robust to very disparate prior assumptions.",
    "published": "10.1093/sysbio/syy063",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/331157",
    "title": "Animal models with group-specific additive genetic variances: extending genetic group models",
    "authors": "Muff, S.; Niskanen, A. K.; Saatoglu, D.; Keller, L. F.; Jensen, H.",
    "author_corresponding": "Stefanie  Muff",
    "author_corresponding_institution": "University of Zurich",
    "date": "2018-08-30",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/331157.source.xml",
    "abstract": "1. The animal model is a key tool in quantitative genetics and has been used extensively to estimate fundamental parameters, such as additive genetic variance, heritability, or inbreeding effects. An implicit assumption of animal models is that all founder individuals derive from a single population. This assumption is commonly violated, for instance in cross-bred livestock breeds, when an observed population receive immigrants, or when a meta-population is split into genetically differentiated subpopulations. Ignoring genetic differences among different source populations of founders may lead to biased parameter estimates, in particular for the additive genetic variance.\\n\\n2. To avoid such biases, genetic group models, extensions to the animal model that account for the presence of more than one genetic group, have been proposed. As a key limitation, the method to date only allows that the breeding values differ in their means, but not in their variances among the groups. Methodology previously proposed to account for group-specific variances included terms for segregation variance, which rendered the models infeasibly complex for application to most real study systems.\\n\\n3. Here we explain why segregation variances are often negligible when analyzing the complex polygenic traits that are frequently the focus of evolutionary ecologists and animal breeders. Based on this we suggest an extension of the animal model that permits estimation of group-specific additive genetic variances. This is achieved by employing group-specific relatedness matrices for the breeding value components attributable to different genetic groups. We derive these matrices by decomposing the full relatedness matrix via the generalized Cholesky decomposition, and by scaling the respective matrix components for each group. To this end, we propose a computationally convenient approximation for the matrix component that encodes for the Mendelian sampling variance. Although convenient, this approximation is not critical.\\n\\n4. Simulations and an example from an insular meta-population of house sparrows in Norway with three genetic groups illustrate that the method is successful in estimating group-specific additive genetic variances and that segregation variances are indeed negligible in the empirical example.\\n\\n5. Quantifying differences in additive genetic variance within and among populations is of major biological interest in ecology, evolution, and animal and plant breeding. The proposed method allows to estimate such differences for subpopulations that form a connected meta-population, which may also be useful to study temporal or spatial variation of additive genetic variance.",
    "published": "10.1186/s12711-019-0449-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/272161",
    "title": "Complex associations of environmental factors may explain Blanchard’s Cricket Frog, Acris blanchardi declines and drive population recovery",
    "authors": "McCallum, M. L.; Trauth, S. E.",
    "author_corresponding": "Malcolm L McCallum",
    "author_corresponding_institution": "Langston University",
    "date": "2018-08-30",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/272161.source.xml",
    "abstract": "Blanchards Cricket Frog, Acris blanchardi, is a small hylid frog that was once among the most common amphibians in any part of its range. Today, it remains abundant in much of the southern portion of its range, but is now disappearing elsewhere. Our analysis of habitat characters observed across several states revealed interesting relationships of these factors with the abundance or presence of Blanchards Cricket Frog. Further, we later established two [1/2] acre ponds based on these relationships that led to immediate colonization of the ponds by cricket frogs followed by explosive production of juveniles less than a year later. Our findings suggest that habitat management for this species should specifically manage the shoreline grade and especially the aquatic floating vegetation to maximize population growth and sustenance.",
    "published": "10.17161/jnah.vi.14739",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/338731",
    "title": "Species-level bacterial community profiling of the healthy sinonasal microbiome using Pacific Biosciences sequencing of full-length 16S rRNA genes",
    "authors": "Earl, J. P.; Adappa, N. D.; Krol, J.; Bhat, A. S.; Balashov, S.; Ehrlich, R. L.; Palmer, J. N.; Workman, A. D.; Blasetti, M.; Sen, B.; Hammond, J.; Cohen, N. A.; Ehrlich, G. D.; Mell, J. C.",
    "author_corresponding": "Joshua C Mell",
    "author_corresponding_institution": "Drexel University College of Medicine",
    "date": "2018-08-30",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/338731.source.xml",
    "abstract": "BackgroundPan-bacterial 16S rRNA microbiome surveys performed with massively parallel DNA sequencing technologies have transformed community microbiological studies. Current 16S profiling methods, however, fail to provide sufficient taxonomic resolution and accuracy to adequately perform species-level associative studies for specific conditions. This is due to the amplification and sequencing of only short 16S rRNA gene regions, typically providing for only family- or genus-level taxonomy. Moreover, sequencing errors often inflate the number of taxa present. Pacific Biosciences (PacBios) long-read technology in particular suffers from high error rates per base. Herein we present a microbiome analysis pipeline that takes advantage of PacBio circular consensus sequencing (CCS) technology to sequence and error correct full-length bacterial 16S rRNA genes, which provides high-fidelity species-level microbiome data\\n\\nResultsAnalysis of a mock community with 20 bacterial species demonstrated 100% specificity and sensitivity. Examination of a 250-plus species mock community demonstrated correct species-level classification of >90% of taxa and relative abundances were accurately captured. The majority of the remaining taxa were demonstrated to be multiply, incorrectly, or incompletely classified. Using this methodology, we examined the microgeographic variation present among the microbiomes of six sinonasal sites, by both swab and biopsy, from the anterior nasal cavity to the sphenoid sinus from 12 subjects undergoing trans-sphenoidal hypophysectomy. We found greater variation among subjects than among sites within a subject, although significant within-individual differences were also observed. Propiniobacterium acnes (recently renamed Cutibacterium acnes [1]) was the predominant species throughout, but was found at distinct relative abundances by site.\\n\\nConclusionsOur microbial composition analysis pipeline for single-molecule real-time 16S rRNA gene sequencing (MCSMRT, https://github.com/jpearl01/mcsmrt) overcomes deficits of standard marker gene based microbiome analyses by using CCS of entire 16S rRNA genes to provide increased taxonomic and phylogenetic resolution. Extensions of this approach to other marker genes could help refine taxonomic assignments of microbial species and improve reference databases, as well as strengthen the specificity of associations between microbial communities and dysbiotic states.",
    "published": "10.1186/s40168-018-0569-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/343087",
    "title": "Spectrum of Neandertal introgression across modern-day humans indicates multiple episodes of human-Neandertal interbreeding",
    "authors": "Villanea, F. A.; Schraiber, J.",
    "author_corresponding": "Joshua  Schraiber",
    "author_corresponding_institution": "Temple University",
    "date": "2018-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/343087.source.xml",
    "abstract": "1Neandertals and anatomically modern humans overlapped geographically for a period of over 30,000 years following human migration out of Africa. During this period, Neandertals and humans interbred, as evidenced by Neandertal portions of the genome carried by non-African individuals today. A key observation is that the proportion of Neandertal ancestry is [~]12-20% higher in East Asian individuals relative to European individuals. Here, we explore various demographic models that could explain this observation. These include distinguishing between a single admixture event and multiple Neandertal contributions to either population, and the hypothesis that reduced Neandertal ancestry in modern Europeans resulted from more recent admixture with a ghost population that lacked a Neandertal ancestry component (the \\\"dilution\\\" hypothesis). In order to summarize the asymmetric pattern of Neandertal allele frequencies, we compile the joint fragment frequency spectrum (FFS) of European and East Asian Neandertal fragments and compare it to both analytical theory and data simulated under various models of admixture. Using maximum likelihood and machine learning, we found that a simple model of a single admixture does not fit the empirical data, and instead favor a model of multiple episodes of gene flow into both European and East Asian populations. These findings indicate more long-term, complex interaction between humans and Neandertals than previously appreciated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/360156",
    "title": "Unfold: An integrated toolbox for overlap correction, non-linear modeling, and regression-based EEG analysis",
    "authors": "Ehinger, B. V.; Dimigen, O.",
    "author_corresponding": "Benedikt V Ehinger",
    "author_corresponding_institution": "Osnabrueck University",
    "date": "2018-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/360156.source.xml",
    "abstract": "Electrophysiological research with event-related brain potentials (ERPs) is increasingly moving from simple, strictly orthogonal stimulation paradigms towards more complex, quasi-experimental designs and naturalistic situations that involve fast, multisensory stimulation and complex motor behavior. As a result, electrophysiological responses from subsequent events often overlap with each other. In addition, the recorded neural activity is typically modulated by numerous covariates, which influence the measured responses in a linear or nonlinear fashion. Examples of paradigms where systematic temporal overlap variations and low-level confounds between conditions cannot be avoided include combined EEG/eye-tracking experiments during natural vision, fast multisensory stimulation experiments, and mobile brain/body imaging studies. However, even \\\"traditional\\\", highly controlled ERP datasets often contain a hidden mix of overlapping activity (e.g. from stimulus onsets, involuntary microsaccades, or button presses) and it is helpful or even necessary to disentangle these components for a correct interpretation of the results. In this paper, we introduce unfold, a powerful, yet easy-to-use MATLAB toolbox for regression-based EEG analyses that combines existing concepts of massive univariate modeling (\\\"regression ERPs\\\"), linear deconvolution modeling, and non-linear modeling with the generalized additive model (GAM) into one coherent and flexible analysis framework. The toolbox is modular, compatible with EEGLAB and can handle even large datasets efficiently. It also includes advanced options for regularization and the use of temporal basis functions (e.g. Fourier sets). We illustrate the advantages of this approach for simulated data as well as data from a standard face recognition experiment. In addition to traditional and non-conventional EEG/ERP designs, unfold can also be applied to other overlapping physiological signals, such as pupillary or electrodermal responses. It is available as open-source software at http://www.unfoldtoolbox.org.",
    "published": "10.7717/peerj.7838",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/373365",
    "title": "The soil microbial food web revisited with metatranscriptomics - predatory Myxobacteria as keystone taxon?",
    "authors": "Petters, S.; Soellinger, A.; Bengtsson, M. M.; Urich, T.",
    "author_corresponding": "Tim  Urich",
    "author_corresponding_institution": "University of Greifswald, Center for Functional Genomics of Greifswald, Institute of Microbiology",
    "date": "2018-08-30",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/373365.source.xml",
    "abstract": "Trophic interactions in the microbial food web of soils are crucial for nutrient and carbon cycling. Traditionally, protozoa are considered the major micropredators of bacteria in soil. However, some prokaryotes, such as Myxobacteria and Bdellovibrio are also famous for bacterivorous life style. Until recently, it was impossible to assess the abundance of pro- and eukaryotic micropredators in soils simultaneously. Using a metatranscriptomic three-domain profiling of small subunit ribosomal RNA we investigated the abundance of bacterivores in 28 datasets from eleven European mineral and organic soils of different climatic zones. In all soils, Myxobacteria comprised a significant proportion from 4 - 19% of prokaryotic 16S rRNA transcripts and more than 60% of all bacterivores in most soils. Haliangiaceae and Polyangiaceae were most abundant, while the name-giving Myxococcaceae were barely present. Other bacterial predators like Bdellovibrio were low abundant. Also Protozoan micropredator 18S rRNA transcripts, e.g. from Cercozoa, Amoebozoa and Ciliophora, were on average less abundant, especially in mineral soils. Nematodes were even less abundant. In addition, we applied a longitudinal approach to identify bacterivores during beech litter colonisation. Here, Myxobacteria showed prey-dependent, protozoa-like community dynamics during colonisation. Thus, their broad prey range and high abundance suggests a major influence of Myxobacteria on structuring the prokaryotic community composition in soil, and might warrant their classification as keystone taxon. Our results suggest the presence of an ecologically important \\\"bacterial loop\\\" in soil food webs, independent of protozoa and nematodes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/385534",
    "title": "Parameter tuning is a key part of dimensionality reduction via deep variational autoencoders for single cell RNA transcriptomics",
    "authors": "Hu, Q.; Greene, C. S.",
    "author_corresponding": "Casey S Greene",
    "author_corresponding_institution": "University of Pennsylvania & Alex's Lemonade Stand Foundation",
    "date": "2018-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/385534.source.xml",
    "abstract": "Single-cell RNA sequencing (scRNA-seq) is a powerful tool to profile the transcriptomes of a large number of individual cells at a high resolution. These data usually contain measurements of gene expression for many genes in thousands or tens of thousands of cells, though some datasets now reach the million-cell mark. Projecting high-dimensional scRNA-seq data into a low dimensional space aids downstream analysis and data visualization. Many recent preprints accomplish this using variational autoencoders (VAE), generative models that learn underlying structure of data by compress it into a constrained, low dimensional space. The low dimensional spaces generated by VAEs have revealed complex patterns and novel biological signals from large-scale gene expression data and drug response predictions. Here, we evaluate a simple VAE approach for gene expression data, Tybalt, by training and measuring its performance on sets of simulated scRNA-seq data. We find a number of counter-intuitive performance features: i.e., deeper neural networks can struggle when datasets contain more observations under some parameter configurations. We show that these methods are highly sensitive to parameter tuning: when tuned, the performance of the Tybalt model, which was not optimized for scRNA-seq data, outperforms other popular dimension reduction approaches - PCA, ZIFA, UMAP and t-SNE. On the other hand, without tuning performance can also be remarkably poor on the same data. Our results should discourage authors and reviewers from relying on self-reported performance comparisons to evaluate the relative value of contributions in this area at this time. Instead, we recommend that attempts to compare or benchmark autoencoder methods for scRNA-seq data be performed by disinterested third parties or by methods developers only on unseen benchmark data that are provided to all participants simultaneously because the potential for performance differences due to unequal parameter tuning is so high.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/385401",
    "title": "Molecular mimicry in deoxy-nucleotide catalysis: the structure of Escherichia coli dGTPase reveals the molecular basis of dGTP selectivity",
    "authors": "Barnes, C. O.; Wu, Y.; Song, J.; Lin, G.; Baxter, E. L.; Brewster, A. S.; Nagarajan, V.; Holmes, A.; Soltis, M.; Gronenborn, A.; Ahn, J.; Cohen, A. E.; Calero, G.",
    "author_corresponding": "Guillermo  Calero",
    "author_corresponding_institution": "Department of Structural Biology, University of Pittsburgh School of Medicine, Pittsburgh, PA 15260",
    "date": "2018-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/385401.source.xml",
    "abstract": "Deoxynucleotide triphosphate triphosphyohydrolyases (dNTPases) play a critical role in cellular survival and DNA replication through the proper maintenance of cellular dNTP pools by hydrolyzing dNTPs into deoxynucleosides and inorganic triphosphate (PPPi). While the vast majority of these enzymes display broad activity towards canonical dNTPs, exemplified by Sterile Alpha Motif (SAM) and Histidine-aspartate (HD) domain-containing protein 1 (SAMHD1), which blocks reverse transcription of retroviruses in macrophages by maintaining dNTP pools at low levels, Escherichia coli (Ec)-dGTPase is the only known enzyme that specifically hydrolyzes dGTP. However, the mechanism behind dGTP selectivity is unclear. Here we present the free-, ligand (dGTP)- and inhibitor (GTP)-bound structures of hexameric E. coli dGTPase. To obtain these structures, we applied UV-fluorescence microscopy, video analysis and highly automated goniometer-based instrumentation to map and rapidly position individual crystals randomly-located on fixed target holders, resulting in the highest indexing-rates observed for a serial femtosecond crystallography (SFX) experiment. The structure features a highly dynamic active site where conformational changes are coupled to substrate (dGTP), but not inhibitor binding, since GTP locks dGTPase in its apo form. Moreover, despite no sequence homology, dGTPase and SAMHD1 share similar active site and HD motif architectures; however, dGTPase residues at the end of the substrate-binding pocket mimic Watson Crick interactions providing Guanine base specificity, while a 7 [A] cleft separates SAMHD1 residues from dNTP bases, abolishing nucleotide-type discrimination. Furthermore, the structures sheds light into the mechanism by which long distance binding (25 [A]) of single stranded DNA in an allosteric site primes the active site by conformationally \\\"opening\\\" a tyrosine gate allowing enhanced substrate binding.\\n\\nSignificance StatementdNTPases play a critical role in cellular survival through maintenance of cellular dNTP. While dNTPases display activity towards dNTPs, such as SAMHD1 -which blocks reverse transcription of HIV-1 in macrophages- Escherichia coli (Ec)-dGTPase is the only known enzyme that specifically hydrolyzes dGTP. Here we use novel free electron laser data collection to shed light into the mechanisms of (Ec)-dGTPase selectivity. The structure features a dynamic active site where conformational changes are coupled to dGTP binding. Moreover, despite no sequence homology between (Ec)-dGTPase and SAMHD1, both enzymes share similar active site architectures; however, dGTPase residues at the end of the substrate-binding pocket provide dGTP specificity, while a 7 [A] cleft separates SAMHD1 residues from dNTP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/400804",
    "title": "Potential for microbial anaerobic hydrocarbon degradation in naturally petroleum-associated deep-sea sediments",
    "authors": "DONG, X.; Greening, C.; Rattray, J. E.; Chakraborty, A.; Chuvochina, M.; Mayumi, D.; Li, C.; Brooks, J. M.; Bernard, B. B.; Groves, R. A.; Lewis, I. A.; Hubert, C. R. J.",
    "author_corresponding": "Xiyang  DONG",
    "author_corresponding_institution": "University of Calgary",
    "date": "2018-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/400804.source.xml",
    "abstract": "The lack of microbial genomes and isolates from the deep seabed means that very little is known about the ecology of this vast habitat. Here, we investigated energy and carbon acquisition strategies of microbial communities from three deep seabed petroleum seeps (3 km water depth) in the Eastern Gulf of Mexico. Shotgun metagenomic analysis revealed that each sediment harbored diverse communities of chemoheterotrophs and chemolithotrophs. We recovered 82 metagenome-assembled genomes affiliated with 21 different archaeal and bacterial phyla. Multiple genomes encoded enzymes for anaerobic oxidation of aliphatic and aromatic compounds, including those of candidate phyla Aerophobetes, Aminicenantes, TA06 and Bathyarchaeota. Microbial interactions are predicted to be driven by acetate and molecular hydrogen. These findings are supported by sediment geochemistry, metabolomics, and thermodynamic modelling. Overall, we infer that deep-sea sediments experiencing thermogenic hydrocarbon inputs harbor phylogenetically and functionally diverse communities potentially sustained through anaerobic hydrocarbon, acetate and hydrogen metabolism.",
    "published": "10.1038/s41467-019-09747-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/401976",
    "title": "The interaction between ORF18 and ORF30 is required for late gene transcription in Kaposi’s sarcoma-associated herpesvirus",
    "authors": "Castaneda, A. F.; Glaunsinger, B. A.",
    "author_corresponding": "Britt A Glaunsinger",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2018-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/401976.source.xml",
    "abstract": "In the beta- and gammaherpesviruses, a specialized complex of viral transcriptional activators (vTAs) coordinate to direct expression of virus-encoded late genes, which are critical for viral assembly and whose transcription initiates only after the onset of viral DNA replication. The vTAs in Kaposis sarcoma-associated herpesvirus (KSHV) are ORF18, ORF24, ORF30, ORF31, ORF34, and ORF66. While the general organization of the vTA complex has been mapped, the individual roles of these proteins, and how they coordinate to activate late gene promoters, remains largely unknown. Here, we performed a comprehensive mutational analysis of the conserved residues in ORF18, which is a highly interconnected vTA component. Surprisingly, the mutants were largely selective for disrupting the interaction with ORF30 but not the other three ORF18 binding partners. Furthermore, disrupting the ORF18-ORF30 interaction weakened the vTA complex as a whole, and an ORF18 point mutant that failed to bind ORF30 was unable to complement an ORF18 null virus. Thus, contacts between individual vTAs are critical, as even small disruptions in this complex result in profound defects in KSHV late gene expression.",
    "published": "10.1128/JVI.01488-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/403246",
    "title": "Sleep regulates visual selective attention in Drosophila",
    "authors": "Kirszenblat, L.; Ertekin, D.; Goodsell, J.; Zhou, Y.; Shaw, P.; van Swinderen, B.",
    "author_corresponding": "Bruno  van Swinderen",
    "author_corresponding_institution": "Queensland Brain Institute",
    "date": "2018-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/403246.source.xml",
    "abstract": "Although sleep-deprivation is known to impair attention in humans and other mammals, the underlying reasons are not well understood, and whether similar effects are present in non-mammalian species is not known. We therefore sought to investigate whether sleep is important for optimising attention in an invertebrate species, the genetic model Drosophila melanogaster. We developed a high-throughput paradigm to measure visual attention in freely-walking Drosophila, using competing foreground/background visual stimuli. We found that whereas sleep-deprived flies could respond normally to either stimulus alone, they were more distracted by background cues in a visual competition task. Other stressful manipulations such as starvation, heat exposure, and mechanical stress had no effects on visual attention in this paradigm. In contrast to sleep-deprivation, providing additional sleep using the GABA-A agonist 4,5,6,7-tetrahydroisoxazolo-[5,4-c]pyridine-3-ol (THIP) did not affect attention in wild-type flies, but significantly improved attention in the learning mutant dunce. Our results reveal a key function of sleep in optimising attention processes in Drosophila, and establish a behavioural paradigm that can be used to explore the molecular mechanisms involved.\\n\\nSummary statementSleep deprivation specifically impairs visual selective attention in fruit flies, without affecting behavioural responses to simple visual stimuli.",
    "published": "10.1242/jeb.191429",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/402867",
    "title": "Proteomics-based comparative mapping of the human brown and white adipocyte secretome reveals EPDR1 as a novel batokine",
    "authors": "Deshmukh, A. S.; Peijs, L.; Nielsen, S.; Bayarri-Olmos, R.; Larsen, T. J.; Jespersen, N. Z.; Hattel, H.; Holst, B.; Garred, P.; Tang-Christensen, M.; Sanfridson, A.; Gerhart-Hines, Z.; Pedersen, B. K.; Mann, M.; Scheele, C.",
    "author_corresponding": "Camilla  Scheele",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2018-08-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/402867.source.xml",
    "abstract": "Secreted proteins from adipose tissue play a role in metabolic cross-talk and homeostasis. We performed high sensitivity mass spectrometry-based proteomics on the cell media of in vitro differentiated, non-immortalized brown adipocytes derived from supraclavicular adipose of adult humans and white adipocytes derived from subcutaneous adipose of adult humans. We identified 471 potentially secreted proteins covering interesting protein categories such as hormones, growth factors, growth factor binding proteins, cytokines, extracellular matrix proteins, and proteins of the complement system, which were differentially regulated in brown and white adipocytes. A total of 101 proteins were exclusively quantified in brown adipocytes, among these ependymin-related protein 1 (EPDR1). Ablation of EPDR1 impaired the induction of thermogenic transcripts in response to norepinephrine in brown adipocytes, while EPDR1-treated mice increased their energy consumption, suggesting a role in brown fat commitment and activation. Our work reveals substantial differences between the secretomes of brown and white human adipocytes and identifies novel candidate batokines.",
    "published": "10.1016/j.cmet.2019.10.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404103",
    "title": "Polymer brushes immersed in solvent molecules atthermal equilibrium: A theoretical approach",
    "authors": "Farzin, M.",
    "author_corresponding": "Mike John Edwards",
    "author_corresponding_institution": "Kharazmi University",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404103.source.xml",
    "abstract": "By means of density functional theory (DFT), influence of solvent molecules on polymer brushes is investigated. Osmotic pressure of solvent molecules gives rise to a stronger stretching of the brush chains in perpendicular direction. This suggests that the osmotic pressure of solvent molecules is a driving force in increasing thickness of brush layer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404087",
    "title": "Study of Oak Ridge soils using BONCAT-FACS-Seq reveals that a large fraction of the soil microbiome is active",
    "authors": "Couradeau, E.; Sasse, J.; Goudeau, D.; Nath, N.; Hazen, T. C.; Bowen, B. P.; Malmstrom, R. R.; Northen, T. R.",
    "author_corresponding": "Estelle  Couradeau",
    "author_corresponding_institution": "Lawrence Berkeley National Lab / Joint Genome Institute",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404087.source.xml",
    "abstract": "The ability to link soil microbial diversity to soil processes requires technologies that differentiate active subpopulations of microbes from so-called relic DNA and dormant cells. Measures of microbial activity based on various techniques including DNA labelling have suggested that most cells in soils are inactive, a fact that has been difficult to reconcile with observed high levels of bulk soil activities. We hypothesized that measures of in situ DNA synthesis may be missing the soil microbes that are metabolically active but not replicating, and we therefore applied BONCAT (Bioorthogonal Non Canonical Amino Acid Tagging) i.e. a proxy for activity that does not rely on cell division, to measure translationally active cells in soils. We compared the active population of two soil depths from Oak Ridge (TN) incubated under the same conditions for up to seven days. Depending on the soil, a maximum of 25 - 70% of the cells were active, accounting for 3-4 million cells per gram of soil type, which is an order of magnitude higher than previous estimates. The BONCAT positive cell fraction was recovered by fluorescence activated cell sorting (FACS) and identified by 16S rDNA amplicon sequencing. The diversity of the active fraction was a selected subset of the bulk soil community. Excitingly, some of the same members of the community were recruited at both depths independently from their abundance rank. On average, 86% of sequence reads recovered from the active community shared >97% sequence similarity with cultured isolates from the field site. Our observations are in line with a recent report that, of the few taxa that are both abundant and ubiquitous in soil, 45% are also cultured - and indeed some of these ubiquitous microorganisms were found to be translationally active. The use of BONCAT on soil microbiomes provides evidence that a large portion of the soil microbes can be active simultaneously. We conclude that BONCAT coupled to FACS and sequencing is effective for interrogating the active fraction of soil microbiomes in situ and provides new perspectives to link metabolic capacity to overall soil ecological traits and processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/403956",
    "title": "Higher-order discrimination learning by honey bees in a virtual environment",
    "authors": "Buatois, A.; Laroche, L.; Avargues-Weber, A.; Giurfa, M.",
    "author_corresponding": "Martin  Giurfa",
    "author_corresponding_institution": "Research Center on Animal Cognition UMR 5169",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/403956.source.xml",
    "abstract": "Non-elemental learning constitutes a cognitive challenge because, contrary to elemental learning forms, it does not rely on simple associations, as events to be learned are usually ambiguous in terms of reinforcement outcome. Negative patterning constitutes a paradigmatic case of non-elemental learning, as subjects have to learn that single elements A and B are reinforced while their conjunctive representation AB is not reinforced (A+, B+ vs. AB-). Solving this problem requires treating the compound AB as being different from the linear sum of its components in order to overcome stimulus ambiguity (A+/A- and B+/B-). The honey bee is the only insect capable of mastering negative patterning as shown by numerous studies restricted mainly to the olfactory domain. Here we studied the capacity of bees to solve a negative patterning discrimination in the visual domain and used to this end a virtual reality (VR) environment in which a tethered bee walking stationary on a treadmill faces visual stimuli projected on a semicircular screen. Stimuli are updated by the bees movements, thus creating an immersive environment. Bees were trained to discriminate single-colored gratings rewarded with sucrose solution (blue, green; A+, B+) from a non-rewarded composite grating (blue-green, AB-). Bees learned this discrimination in the VR environment and inhibited to this end linear processing of the composite grating, which otherwise is treated as the sum of its components. Our results show for the first time mastering of a non-linear visual discrimination in a VR environment by honey bees, thus highlighting the value of VR for the study of cognition in insects.",
    "published": "10.1111/ejn.14633",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/403949",
    "title": "Does the strength of women’s attraction to male vocal masculinity track changes in steroid hormones?",
    "authors": "Jones, B. C.; Hahn, A.; Pisanski, K.; Wang, H.; Kandrik, M.; Lee, A.; Holzleitner, I. J.; Feinberg, D.; DeBruine, L.",
    "author_corresponding": "Benedict C Jones",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2018-08-30",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/403949.source.xml",
    "abstract": "Recent studies that either used luteinizing hormone tests to confirm the timing of ovulation or measured steroid hormones from saliva have found little evidence that womens preferences for facial or body masculinity track within-subject changes in womens fertility or hormonal status. Fewer studies using these methods have examined womens preferences for vocal masculinity, however, and those that did report mixed results. Consequently, we used a longitudinal design and measured steroid hormones from saliva to test for evidence of hormonal regulation of womens (N=351) preferences for two aspects of male vocal masculinity (low pitch and low formants). Analyses suggested that preferences for masculine pitch, but not masculine formants, may track within-woman changes in estradiol. Although these results present some evidence for the hypothesis that within-subject hormones regulate womens attraction to masculine men, we do not discount the possibility that the effect of estradiol on pitch preferences in the current study is a false positive.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404111",
    "title": "The interaction of phylogeny and community structure: linking clades’ ecological structures and trait evolution",
    "authors": "Pearse, W. D.; Legendre, P.; Peres Neto, P.; Davies, J.",
    "author_corresponding": "William D Pearse",
    "author_corresponding_institution": "Utah State University",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404111.source.xml",
    "abstract": "1AimCommunity phylogenetic studies use information about species evolutionary relationships to understand the processes of community ecological assembly. A central premise of the field is that species evolution maps onto ecological patterns, and phylogeny reveals something more than species traits alone. We argue, therefore, that there is a need to better understand and model the interaction of phylogeny with species traits and community composition.\\n\\nInnovationWe outline a new method that identifies clades with unusual ecological structures, based around partitioning the variation of species site occupancies ({beta}-diversity). Eco-phylogenetic theory would predict that these clades should also demonstrate distinct evolutionary trajectories. We suggest that modelling the evolution of independent trait data in these clades represents a strong test of whether there is an association between species ecological structure and evolutionary history.\\n\\nMain conclusionsUsing an empirical dataset of mammals from around the world, we identify two clades of rodents that tend not to co-occur (are phylogenetically overdispersed), and then find independent evidence of slower rates of body mass evolution in these clades. We suggest that our approach, which assumes nothing about the mode of species trait evolution but rather seeks to explain it using ecological information, presents a new way to examine eco-phylogenetic structure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/403964",
    "title": "The effects of fixational tremor on the retinal image",
    "authors": "Bowers, N. R.; Boehm, A. E.; Roorda, A.",
    "author_corresponding": "Norick R Bowers",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/403964.source.xml",
    "abstract": "The study of fixational eye motion (FEM) has implications for the neural and computational underpinnings of vision. One component of FEM is tremor, a high-frequency oscillatory jitter reported to be anywhere from [~]5 to 60 seconds of arc in amplitude. In order to isolate the effects of tremor on the retinal image directly and in the absence of optical blur, high-frequency, high-resolution eye traces were collected in 6 subjects from videos recorded with an Adaptive Optics Scanning Laser Ophthalmoscope. Videos were acquired while subjects engaged in an active fixation task where they fixated on a tumbling E stimulus and reported changes in its orientation. Spectral analysis was conducted on isolated segments of optical drift. The resultant amplitude spectra showed a slight deviation from the traditional 1/f nature of optical drift in the frequency range of 50-100 Hz, which is indicative of tremor; however, the amplitude of this deviation rarely exceeded one second of arc, smaller than any magnitude previously reported.",
    "published": "10.1167/19.11.8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404327",
    "title": "Bayesian-estimated hierarchical HMMs enable robust analysis of single-molecule kinetic heterogeneity",
    "authors": "Hon, J.; Gonzalez, R. L.",
    "author_corresponding": "Ruben L Gonzalez",
    "author_corresponding_institution": "Columbia University",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404327.source.xml",
    "abstract": "Single-molecule kinetic experiments allow the reaction trajectories of individual biomolecules to be directly observed, eliminating the effects of population averaging and providing a powerful approach for elucidating the kinetic mechanisms of biomolecular processes. A major challenge to the analysis and interpretation of these experiments, however, is the kinetic heterogeneity that almost universally complicates the recorded single-molecule signal versus time trajectories (i.e., signal trajectories). Such heterogeneity manifests as changes and/or differences in the transition rates that are observed within individual signal trajectories or across a population of signal trajectories. Although characterizing kinetic heterogeneity can provide critical mechanistic information, there are currently no computational methods available that effectively and/or comprehensively enable such analysis. To address this gap, we have developed a computational algorithm and software program, hFRET, that uses the variational approximation for Bayesian inference to estimate the parameters of a hierarchical hidden Markov model, thereby enabling robust identification and characterization of kinetic heterogeneity. Using simulated signal trajectories, we demonstrate the ability of hFRET to accurately and precisely characterize kinetic heterogeneity. In addition, we use hFRET to analyze experimentally recorded signal trajectories reporting on the conformational dynamics of ribosomal pre-translocation (PRE) complexes. The results of our analyses demonstrate that PRE complexes exhibit kinetic heterogeneity, reveal the physical origins of this heterogeneity, and allow us to expand the current model of PRE complex dynamics. The methods described here can be applied to signal trajectories generated using any type of signal and can be easily extended to the analysis of signal trajectories exhibiting more complex kinetic behaviors. Moreover, variations of our approach can be easily developed to integrate kinetic data obtained from different experimental constructs and/or from molecular dynamics simulations of a biomolecule of interest. The hFRET source code, graphical user interface, and user manual can be downloaded as freeware at https://github.com/GonzalezBiophysicsLab/hFRET.",
    "published": "10.1016/j.bpj.2019.02.031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404640",
    "title": "Characterization and mechanism of lead and zinc biosorption by growing Verticillium insectorum J3",
    "authors": "Feng, C.-l.; Li, J.; Li, X.; Li, K.-l.; Luo, K.; Liao, X.-s.; Liu, T.",
    "author_corresponding": "Xue  Li",
    "author_corresponding_institution": "Changsha University",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404640.source.xml",
    "abstract": "Verticillium insectorum J3 was isolated from a local lead-zinc deposit tailing, and its biosorption characteristics and reaction to the toxicities of different Pb(II) and Zn(II) concentrations were investigated. SEM, FTIR, a pH test and a desorption experiment were carried out to identify a possible mechanism. The biosorption of J3 presented an inhibition trend at low concentrations (25-75 mg L-1) and promotion at high concentrations (100-300 mg L-1). J3 absorbed Pb(II) prior to Zn(II) and produced alkaline substances, while mycelial and pellet morphology modifications were important for the removal of Pb(II) and Zn(II) under different stressful conditions (SEM results). Both intracellular accumulation and extracellular absorption may contribute to the removal of Pb(II) at lower concentrations (25-50 mg L-1), although mainly extracellular biosorption occurred at higher concentrations (75-300 mg L-1). However, Zn(II) bioaccumulation occurred at all concentrations assayed. Verticillium insectorum J3 may have evolved active defenses to alleviate the toxicity of heavy metals and proved to be a highly efficient biosorbent, especially for Pb(II) at high concentrations. This study is a useful reference for the development of biotreatment technologies to mitigate heavy metal waste.",
    "published": "10.1371/journal.pone.0203859",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404632",
    "title": "DETECTION AND MOLECULAR EPIDEMIOLOGY OF HUMAN BOCAVIRUS IN CHILDREN WITH ACUTE GASTROENTERITIS FROM BRAZIL",
    "authors": "Soares, L.; Lima, A. B.; Pantoja, K.; Lobo, P.; Cruz, J.; Bezerra, D.; Bandeira, R.; Guerra, S.; Mascarenhas, J.",
    "author_corresponding": "Luana  Soares",
    "author_corresponding_institution": "Instituto Evandro Chagas",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404632.source.xml",
    "abstract": "Human Bocavirus (HBoV) is a recently discovered virus and was first detected in the nasopharyngeal aspirate samples and after in stool samples, suggesting that HBoV may be a causative agent for human enteric infections. Due to absence of treatment options, there is a need to understand the disease-causing mechanism of these viruses. The aim of this was to demonstrate the prevalence of HBoV from children less than 10 years with acute gastroenteritis in Brazil, during November 2011 to November 2012. Stool samples from hospitalized children [&le;] 10 years who presented symptoms of acute gastroenteritis were analyzed for the presence of HBoV DNA by nested-PCR. HBoV- positivity was detected in 24.0% (54/225) of samples. Two peaks of HBoV detection were observed, during November 2011 and July to September 2012. Co-infections between HBoV and rotavirus A were identified in 50.0% (27/54) of specimens. Phylogenetic analysis identified the presence of HBoV-1 (94.8%), HBoV-2 (2.6%) and HBoV-3 (2.6%) species, with only minor variations among them. Further investigations are necessary to improve the knowledge on the role of HBoV in gastrointestinal infections.",
    "published": "10.1099/jmm.0.001026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404657",
    "title": "Tenuivirus uses a molecular bridge strategy to overcome insect midgut barriers for virus persistent transmission",
    "authors": "Lu, G.; Li, S.; Zhou, C.; Qian, X.; Xiang, Q.; Yang, T.; Wu, J.; Zhou, X.; Zhou, Y.; Ding, X. S.; Tao, X.",
    "author_corresponding": "Yijun  Zhou",
    "author_corresponding_institution": "Jiangsu Academy of Agricultural Sciences",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404657.source.xml",
    "abstract": "Many persistent transmitted plant viruses, including Rice stripe tenuivirus (RSV), cause serious damages to crop productions in China and worldwide. Although many reports have indicated that successful insect-mediated virus transmission depends on proper virus-insect vector interactions, the mechanism(s) controlling interactions between viruses and insect vectors for virus persistent transmission remained poorly understood. In this study, we used RSV and its small brown planthopper (SBPH) vector as a working model to elucidate the molecular mechanism controlling RSV virion entrance into SBPH midgut for persistent transmission. We have now demonstrated that this non-enveloped Tenuivirus uses its non-structural glycoprotein NSvc2 as a helper component to bridge the specific interaction between virion and SBPH midgut cells, leading to overcome SBPH midgut barriers for virus persistent transmission. In the absence of this glycoprotein, purified RSV virion is not capable of entering SBPH midgut cells. In RSV-infected cells, glycoprotein NSvc2 is processed into two mature proteins: an amino-terminal protein NSvc2-N and a carboxyl-terminal protein NSvc2-C. We determined that NSvc2-N interacted with RSV virion and bound directly to midgut lumen surface via its N-glycosylation sites. Upon recognition by midgut cells, the midgut cells underwent endocytosis followed by compartmentalizing RSV virion and NSvc2 into early and then late endosomes. The acidic condition inside the late endosome triggered conformation change of NSvc2-C and caused cell membrane fusion via its highly conserved fusion loop motifs, leading to the release of RSV virion from endosome into cytosol. In summary, our results showed for the first time that a rice Tenuivirus uses a molecular bridge strategy to ensure proper interactions between virus and insect midgut for successful persistent transmission.\\n\\nAuthor summaryOver 75% of the known plant viruses are insect transmitted. Understanding how plant viruses interacted with their insect vectors during virus transmission is one of the key steps to manage virus diseases worldwide. Both the direct and indirect virus-insect vector interaction models have been proposed for virus non-persistent and semi-persistent transmission. However, the indirect virus-vector interaction mechanism during virus persistent transmission has not been reported previously. In this study, we developed a new reverse genetics technology and demonstrated that the circulative and propagative transmitted Rice stripe tenuivirus utilizes a glycoprotein NSvc2 as a helper component to ensure a specific interaction between Tenuivirus virion and midgut cells of small brown planthopper (SBPH), leading to conquering the midgut barrier of SBPH. This is the first report of a helper component mediated-molecular bridge mechanism for virus persistent transmission. These new findings and our new model on persistent transmission expand our understanding of molecular mechanism(s) controlling virus-insect vector interactions during virus transmission in nature.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404152",
    "title": "Methyl-CpG-binding domain 9 (MBD9) is required for H2A.Z incorporation into chromatin at a subset of H2A.Z-enriched regions in the Arabidopsis genome",
    "authors": "Sijacic, P.; Holder, D. H.; Bajic, M.; Deal, R. B.",
    "author_corresponding": "Roger B. Deal",
    "author_corresponding_institution": "Emory University",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404152.source.xml",
    "abstract": "The SWR1 chromatin remodeling complex, which deposits the histone variant H2A.Z into nucleosomes, has been characterized in yeast and animals but had not been purified from plants. We used the conserved SWR1 subunit ACTIN RELATED PROTEIN 6 (ARP6) as bait in tandem affinity purification experiments to isolate associated proteins from Arabidopsis thaliana. We identified all 11 subunits found in yeast SWR1 and the homologous mammalian SRCAP complexes, demonstrating that this complex is conserved in plants. We also identified several additional proteins not previously associated with SWR1, including Methyl-CpG-BINDING DOMAIN 9 (MBD9). Since mbd9 mutant plants were phenotypically similar to arp6 mutants, we further explored a potential role for MBD9 in H2A.Z deposition. We found that MBD9 is required for proper H2A.Z incorporation at thousands of discrete sites, which represent a subset of the regions normally enriched with H2A.Z. Genetic analyses showed that arp6;mbd9 double mutants have far more severe phenotypes than either single mutant. In conjunction with the finding that MBD9 does not appear to be a core subunit of the Arabidopsis SWR1 complex, this suggests that MBD9 also has important roles beyond H2A.Z deposition. Our data establish the SWR1 complex as being conserved across eukaryotes and also provide new insights into the mechanisms that target H2A.Z to chromatin.",
    "published": "10.1371/journal.pgen.1008326",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/403915",
    "title": "Differential gene expression indicates involvement of F-box proteins and E3 ligases in sexual versus apomictic germline specification in Boechera.",
    "authors": "Zuehl, L.; Ibberson, D.; Schmidt, A.",
    "author_corresponding": "Anja  Schmidt",
    "author_corresponding_institution": "Ctr for Organismal Studies Heidelberg, Dept of Biodiversity & Plant Systematics, Univ of Heidelberg",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/403915.source.xml",
    "abstract": "Germline specification is the first step during sexual and apomictic plant reproduction. This takes place in a specialized domain of the reproductive flower tissues, the nucellus of the ovule. In each case, a sporophytic cell is determined to initiate germline development. These cells, the megaspore mother cell (MMC) or apomictic initial cell (AIC) in sexual plants and apomicts, respectively, differ in their developmental fate. While the MMC undergoes meiosis, the AIC aborts or omits meiosis to form the female gametophyte. Although these distinct developmental processes have long been described, little is known about the gene regulatory basis involved.\\n\\nTo elucidate gene regulatory networks underlying sexual and apomictic germline specification, we conducted tissue-specific transcriptional profiling using laser-assisted microdissection and RNA-Seq. We compared the transcriptomes of the nucellar tissues harbouring the MMC or AIC between different accessions of Boechera. The six accessions we used represented four species and two ploidy levels, allowing us to distinguish between differences in gene expression caused by the genetic background or the reproductive mode.\\n\\nComparative data analysis revealed widely overlapping gene expression patterns in apomictic versus sexual Boechera accessions. Nevertheless, 45 significantly differentially expressed genes were identified, which potentially play a role for determination of sexual versus apomictic reproductive mode. Interestingly, based on annotations, these include F-box proteins and E3 ligases that might relate to genes previously described as regulators important for sexual or apomictic reproduction. Thus, our findings provide new insight into the transcriptional basis of sexual and apomictic germline specification.\\n\\nOne sentence summary\\n\\nA comprehensive tissue type-specific transcriptional analysis using laser-assisted microdissection combined with RNA-Seq identifies 45 genes consistently differentially expressed during germline specification in different sexual versus apomictic Boechera accessions, indicating roles of protein degradation related to cell cycle, transcriptional and post-transcriptional regulatory processes, and stress response for apomixis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404574",
    "title": "Naked Mole-Rat Cells are Susceptible to Malignant Transformation by SV40LT and Oncogenic Ras",
    "authors": "Hadi, F.; Kulaberoglu, Y.; Lazarus, K.; Beattie, P.; Smith, E. S. J.; Khaled, W.",
    "author_corresponding": "Walid  Khaled",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404574.source.xml",
    "abstract": "The Naked Mole-Rat, Hetercephalus glaber, is a mouse-sized subterranean rodent native to East Africa. Research on NMRs is intensifying in an effort to gain leverage from their unusual physiology, long-life span and cancer resistance. Few studies have attempted to explain the reasons behind NMRs cancer resistance, but most prominently Tian et al. reported that NMR cells produce high-molecular weight hyaluronan as a potential cause for the NMRs cancer resistance. Tian et al. have shown that NMR cells are resistant to transformation by SV40 Large T Antigen (SV40LT) and oncogenic HRAS (HRASG12V), a combination of oncogenes sufficient to transform mouse and rat fibroblasts. We have developed a single lentiviral vector to deliver both these oncogenes and generated multiple cell lines from five different tissues and nine different NMRs, and report here that contrary to Tian et al.s observation, NMR cells are susceptible to oncogenic transformation by SV40LT and HRAS. Our data thus point to a non-cell autonomous mechanism underlying the remarkable cancer resistance of NMRs. Identifying these non-cell autonomous mechanisms could have implications on our understanding of human cancer development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404475",
    "title": "TP53 mutations and drug sensitivity in acute myeloid leukaemia cells with acquired MDM2 inhibitor resistance",
    "authors": "Michaelis, M.; Schneider, C.; Rothweiler, F.; Rothenburger, T.; Mernberger, M.; Nist, A.; von Deimling, A.; Speidel, D.; Stiewe, T.; Cinatl, J.",
    "author_corresponding": "Jindrich  Cinatl",
    "author_corresponding_institution": "Goethe-University Frankfurt am Main",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404475.source.xml",
    "abstract": "BackgroundMDM2 inhibitors are under investigation for the treatment of acute myeloid leukaemia (AML) patients in phase III clinical trials. To study resistance formation to MDM2 inhibitors in AML cells, we here established 45 sub-lines of the AML TP53 wild-type cell lines MV4-11 (15 sub-lines), OCI-AML-2 (10 sub-lines), OCI-AML-3 (12 sub-lines), and SIG-M5 (8 sub-lines) with resistance to the MDM2 inhibitor nutlin-3.\\n\\nMethods: Nutlin-3-resistant sub-lines were established by continuous exposure to stepwise increasing drug concentrations. The TP53 status was determined by next generation sequencing, cell viability was measured by MTT assay, and p53 was depleted using lentiviral vectors encoding shRNA.\\n\\nResultsAll MV4-11 sub-lines harboured the same R248W mutation and all OCI-AML-2 sub-lines the same Y220C mutation, indicating the selection of pre-existing TP53-mutant subpopulations. In concordance, rare alleles harbouring the respective mutations could be detected in the parental MV4-11 and OCI-AML-2 cell lines. The OCI-AML-3 and SIG-M5 sub-lines were characterised by varying TP53 mutations or wild type TP53, indicating the induction of de novo TP53 mutations. Doxorubicin, etoposide, gemcitabine, cytarabine, and fludarabine resistance profiles revealed a noticeable heterogeneity among the sub-lines even of the same parental cell lines. Loss-of-p53 function was not generally associated with decreased sensitivity to cytotoxic drugs.\\n\\nConclusionWe introduce a substantial set of models of acquired MDM2 inhibitor resistance in AML. MDM2 inhibitors select, in dependence on the nature of a given AML cell population, pre-existing TP53-mutant subpopulations or induce de novo TP53 mutations. Although loss-of-p53 function has been associated with chemoresistance in AML, nutlin-3-adapted sub-lines displayed in the majority of experiments similar or increased drug sensitivity compared to the respective parental cells. Hence, chemotherapy may remain an option for AML patients after MDM2 inhibitor therapy failure. Even sub-lines of the same parental cancer cell line displayed considerable heterogeneity in their response to other anti-cancer drugs, indicating the need for the detailed understanding and monitoring of the evolutionary processes in cancer cell populations in response to therapy as part of future individualised treatment protocols.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404350",
    "title": "Peripartum cardiomyopathy and hypertensive disorders of pregnancy and cardiovascular events among 1.6 million California pregnancies",
    "authors": "Arnaout, R.; Nah, G.; Marcus, G.; Tseng, Z. H.; Foster, E.; Harris, I.; Dianji, P.; Klein, L.; Gonzalez, J. M.; Parikh, N. I.",
    "author_corresponding": "Nisha I Parikh",
    "author_corresponding_institution": "UCSF",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404350.source.xml",
    "abstract": "BackgroundCardiovascular complications during and soon after pregnancy present an opportunity to assess risk for subsequent cardiovascular disease. We sought to determine whether peripartum cardiomyopathy and hypertensive disorder of pregnancy subtypes predict future myocardial infarction, heart failure, or stroke independent of one another and independent of other risks like gestational diabetes, preterm birth, and intrauterine growth restriction.\\n\\nMethods and ResultsThe California Healthcare Cost and Utilization Project database was used to identify all hospitalized pregnancies from 2005-2009, with follow-up through 2011, for a retrospective cohort study. Pregnancies, exposures, covariates and outcomes were defined by ICD-9 codes. Among 1.6 million pregnancies (mean age 28y; median follow-up time to event 2.7y), 558 cases of peripartum cardiomyopathy, 123,603 cases of hypertensive disorders of pregnancy, 107,636 cases of gestational diabetes, 116,768 preterm births, and 23,504 cases of intrauterine growth restriction were observed. Using multivariable Cox proportional hazards models, peripartum cardiomyopathy was independently associated with a 13.0-fold increase in myocardial infarction [95%CI, 4.1-40.9], a 39.2-fold increase in heart failure [95%CI, 30.0-51.9], and a 7.7-fold increase in stroke [95%CI, 2.4-24.0]. Hypertensive disorders of pregnancy were associated with a 1.4 [95%CI, 1.0-2.0] to 7.6 [95%CI, 5.4-10.7] fold higher risk of myocardial infarction, heart failure, and stroke. Gestational diabetes, preterm birth, and intrauterine growth restriction had more modest associations with CVD.\\n\\nConclusionsThese findings support close monitoring of women with cardiovascular pregnancy complications for prevention of early subsequent cardiovascular events and further study of mechanisms underlying their development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404293",
    "title": "Geographic shifts in Aedes aegypti habitat suitability in Ecuador using larval surveillance data and ecological niche modeling: implications of climate change for public health vector control",
    "authors": "Lippi, C. A.; Stewart-Ibarra, A. M.; Bajana Loor, M. E. F.; Duenas Zambrano, J. E.; Epinoza Lopez, N. A.; Blackburn, J. K.; Ryan, S. J.",
    "author_corresponding": "Sadie J. Ryan",
    "author_corresponding_institution": "University of Florida",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404293.source.xml",
    "abstract": "Arboviral disease transmission by Aedes mosquitoes poses a major challenge to public health systems in Ecuador, where constraints on health services and resource allocation call for spatially informed management decisions. Employing a unique dataset of larval occurrence records provided by the Ecuadorian Ministry of Health, we used ecological niche models (ENMs) to estimate the current geographic distribution of Aedes aegypti in Ecuador, using mosquito presence as a proxy for risk of disease transmission. ENMs built with the Genetic Algorithm for Rule-Set Production (GARP) algorithm and a suite of environmental variables were assessed for agreement and accuracy. The top model of larval mosquito presence was projected to the year 2050 under various combinations of greenhouse gas emissions scenarios and models of climate change. Under current climatic conditions, larval mosquitoes were not predicted in areas of high elevation in Ecuador, such as the Andes mountain range, as well as the eastern portion of the Amazon basin. However, all models projected to scenarios of future climate change demonstrated potential shifts in mosquito distribution, wherein range contractions were seen throughout most of eastern Ecuador, and areas of transitional elevation became suitable for mosquito presence. Encroachment of Ae. aegypti into mountainous terrain was estimated to affect up to 4,215 km2 under the most extreme scenario of climate change, an area which would put over 12,000 people currently living in transitional areas at risk. This distributional shift into communities at higher elevations indicates an area of concern for public health agencies, as targeted interventions may be needed to protect vulnerable populations with limited prior exposure to mosquito-borne diseases. Ultimately, the results of this study serve as a tool for informing public health policy and mosquito abatement strategies in Ecuador.\\n\\nAuthor summaryThe yellow fever mosquito (Aedes aegypti) is a medically important vector of arboviral diseases in Ecuador, such as dengue fever and chikungunya. Managing Ae. aegypti is a challenge to public health agencies in Latin America, where the use of limited resources must be planned in an efficient, targeted manner. The spatial distribution of Ae. aegypti can be used as a proxy for risk of disease exposure, guiding policy formation and decision-making. We used ecological niche models in this study to predict the range of Ae. aegypti in Ecuador, based on agency larval mosquito surveillance records and layers of environmental predictors (e.g. climate, altitude, and human population). The best models of current range were then projected to the year 2050 under a variety of greenhouse gas emissions scenarios and models of climate change. All modeled future scenarios predicted shifts in the range of Ae. aegypti, allowing us to assess human populations that may be at risk of becoming exposed to Aedes vectored diseases. As climate changes, we predict that communities living in areas of transitional elevation along the Andes mountain range are vulnerable to the expansion of Aedes aegypti.",
    "published": "10.1371/journal.pntd.0007322",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404616",
    "title": "Non-linear phenotypic variation uncovers the emergence of heterosis in Arabidopsis thaliana",
    "authors": "VASSEUR, F.; Fouqueau, L.; de Vienne, D.; nidelet, t.; Violle, C.; Weigel, D.",
    "author_corresponding": "Francois  VASSEUR",
    "author_corresponding_institution": "CEFE, CNRS, Univ Montpellier, Univ Paul Valery Montpellier 3, EPHE, IRD, Montpellier, France",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404616.source.xml",
    "abstract": "Heterosis describes the phenotypic superiority of hybrids over their parents in traits related to fitness. Understanding and predicting non-additive inheritance such as heterosis is crucial for evolutionary biology, as well as for plant and animal breeding. However, the physiological bases of heterosis remain debated. Moreover, empirical data in various species have shown that diverse genetic and molecular mechanisms are likely to explain heterosis, making it difficult to predict its emergence and amplitude from parental genotypes alone. In this study, we evaluated a model of physiological dominance proposed by Sewall Wright to explain the non-additive inheritance of metabolic fluxes at the cellular level. We used 450 hybrids derived from crosses among natural inbred accessions of Arabidopsis thaliana to test Wrights model for two fitness-related traits at the whole-plant level: growth rate and fruit number. We found that allometric relationships between traits constrain phenotypic variation in hybrids and inbreds to a similar extent. These allometric relationships behave predictably, in a non-linear manner, explaining up to 75% of heterosis amplitude, while genetic distance among parents at best explains 7%. Thus, our findings are consistent with Wrights model of physiological dominance on plant performance, and suggest that the emergence of heterosis is an intrinsic property of non-linear relationships between traits. Furthermore, our study highlights the potential of a geometric approach of phenotypic relationships for predicting heterosis of two major components of crop productivity and yield.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404210",
    "title": "Climate as a driver of adaptive variations in ecological strategies in Arabidopsis thaliana",
    "authors": "VASSEUR, F.; Sartori, K.; Baron, E.; Fort, F.; Kazakou, E.; Segrestin, J.; Garnier, E.; Vile, D.; Violle, C.",
    "author_corresponding": "Francois  VASSEUR",
    "author_corresponding_institution": "CEFE, CNRS, Montpellier SupAgro, Univ Montpellier, Univ Paul Valery, EPHE, Montpellier, France",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404210.source.xml",
    "abstract": "Background and aimsThe  CSR classification categorizes plant species between stress-tolerators, ruderals (R) and competitors (C). Initially proposed as a general framework to describe ecological strategies at the interspecific level, this scheme has recently been used to investigate the variation of strategies within species. For instance, ample variation along the S-R axis was found in Arabidopsis thaliana, with stress-tolerator accessions predominating in hot and dry regions.\\n\\nMethodsIn this study, the range of CSR strategies within A. thaliana was evaluated across 426 accessions originating from North Africa to Scandinavia. A position in the CSR strategy space was allocated for every accession based on three functional traits: leaf area, leaf dry matter content (LDMC) and specific leaf area (SLA). Results were related to climate at origin and compared to a previous study performed on the same species. Furthermore, the role of natural selection in phenotypic differentiation between lineages was investigated with Qst-Fst comparisons, using the large genetic information available for this species.\\n\\nKey resultsSubstantial variation in ecological strategies along the S-R axis was found in A. thaliana. By contrast with previous findings, stress-tolerator accessions predominated in cold climates, notably Scandinavia, where late flowering was associated with traits related to resource conservation such as high LDMC and low SLA. Because of trait plasticity, variations in CSR classification to growth conditions were also observed for the same genotypes.\\n\\nConclusionsThere is a latitudinal gradient of ecological strategies in A. thaliana as a result of within-species adaptation to climate. Our study also underlines the importance of growth conditions and of the methodology used for trait measurement, notably age versus stage measurement, to infer the strength and direction of trait-environment relationships. Taken together, this highlights the potential and limitations of the CSR classification to explain functional adaptation to the environment.",
    "published": "10.1093/aob/mcy165",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/398883",
    "title": "Origin of gibberellin-dependent transcriptional regulation by molecular exploitation of a transactivation domain in DELLA proteins",
    "authors": "Hernandez-Garcia, J.; Briones-Moreno, A.; Dumas, R.; Blazquez, M. A.",
    "author_corresponding": "Miguel A Blazquez",
    "author_corresponding_institution": "Instituto de Biologia Molecular y Celular de Plantas",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/398883.source.xml",
    "abstract": "DELLA proteins are land-plant specific transcriptional regulators known to interact through their C-terminal GRAS domain with over 150 transcription factors in Arabidopsis thaliana. Besides, DELLAs from vascular plants can interact through the N-terminal domain with the gibberellin receptor encoded by GID1, through which gibberellins promote DELLA degradation. However, this regulation is absent in non-vascular land plants, which lack active gibberellins or a proper GID1 receptor. Current knowledge indicates that DELLAs are important pieces of the signalling machinery of vascular plants, especially angiosperms, but nothing is known about DELLA function during early land plant evolution or if they exist at all in charophytan algae. We have now elucidated the evolutionary origin of DELLA proteins, showing that algal GRAS proteins are monophyletic and evolved independently from those of land plants, which explains why there are no DELLAs outside land plants. DELLA genes have been maintained throughout land plant evolution with only two major duplication events kept among plants. Furthermore, we show that the features needed for DELLA interaction with the receptor were already present in the ancestor of all land plants, and propose that these DELLA N-terminal motifs have been tightly conserved in non-vascular land plants for their function in transcriptional co-activation, which allowed subsequent exaptation for the interaction with the GID1 receptor when vascular plants developed gibberellin synthesis and the corresponding perception module.",
    "published": "10.1093/molbev/msz009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/403980",
    "title": "Distinct cross-frequency coupling signatures for top-down and bottom-up information processing in auditory cortex",
    "authors": "Marton, C. D.; Fukushima, M.; Camalier, C. R.; Schultz, S. R.; Averbeck, B. B.",
    "author_corresponding": "Christian David Marton",
    "author_corresponding_institution": "Centre for Neurotechnology & Dept. of Bioengineering, Imperial College London, SW7 2AZ, U.K.",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/403980.source.xml",
    "abstract": "Predictive coding is a theoretical framework that provides a functional interpretation of top-down and bottom up interactions in sensory processing. The theory has suggested that specific frequency bands relay bottom-up and top-down information (e.g. \\\"{gamma} up, {beta} down\\\"). But it remains unclear whether this notion generalizes to cross-frequency interactions. Furthermore, most of the evidence so far comes from visual pathways. Here we examined cross-frequency coupling across four sectors of the auditory hierarchy in the macaque. We computed two measures of cross-frequency coupling, phase-amplitude coupling (PAC) and amplitude-amplitude coupling (AAC). Our findings revealed distinct patterns for bottom-up and top-down information processing among cross-frequency interactions. Both top-down and bottom-up made prominent use of low frequencies: low-to-low frequency ({theta}, , {beta}) and low frequency-to-high {gamma} couplings were predominant top-down, while low frequency-to-low {gamma} couplings were predominant bottom-up. These patterns were largely preserved across coupling types (PAC and AAC) and across stimulus types (natural and synthetic auditory stimuli), suggesting they are a general feature of information processing in auditory cortex. Moreover, our findings showed that low-frequency PAC alternated between predominantly top-down or bottom-up over time. Altogether, this suggests sensory information need not be propagated along separate frequencies upwards and downwards. Rather, information can be unmixed by having low frequencies couple to distinct frequency ranges in the target region, and by alternating top-down and bottom-up processing over time.\\n\\n1 SignificanceThe brain consists of highly interconnected cortical areas, yet the patterns in directional cortical communication are not fully understood, in particular with regards to interactions between different signal components across frequencies. We employed a a unified, computationally advantageous Granger-causal framework to examine bi-directional cross-frequency interactions across four sectors of the auditory cortical hierarchy in macaques. Our findings extend the view of cross-frequency interactions in auditory cortex, suggesting they also play a prominent role in top-down processing. Our findings also suggest information need not be propagated along separate channels up and down the cortical hierarchy, with important implications for theories of information processing in the brain such as predictive coding.",
    "published": "10.1523/ENEURO.0467-18.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404582",
    "title": "Counterbalancing the time-dependence effect on the human mitochondrial DNA molecular clock",
    "authors": "Cabrera, V. M.",
    "author_corresponding": "Vicente M Cabrera",
    "author_corresponding_institution": "Universidad de La Laguna",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404582.source.xml",
    "abstract": "We propose a new method for estimating the coalescent age of phylogenetically related sequences that takes into account the observed time dependency of molecular rate estimates. Applying this method to human mitochondrial DNA data we have obtained significantly older ages for the main events of human evolution than in previous estimates. These ages are in close agreement with the most recent archaeological and paleontological records.",
    "published": "10.1186/s12862-020-01640-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/395822",
    "title": "Chromatin architecture reorganisation during neuronal cell differentiation in Drosophila genome",
    "authors": "Chathoth, K. T.; Zabet, N. R.",
    "author_corresponding": "Nicolae Radu  Zabet",
    "author_corresponding_institution": "University of Essex",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/395822.source.xml",
    "abstract": "Compartmentalisation of the genome as topologically associating domains (TADs) may have regulatory role in development and cellular functioning, but the, mechanism involved in TAD establishment is still unclear. Here, we present the first high-resolution contact map of Drosophila melanogaster neuronal cells (BG3) and identified different classes of TADs by comparing this to genome organisation in embryonic cells (Kc167). We find new rearrangements during differentiation in neuronal cells reflected as enhanced long-range interactions, which is supported by pronounced enrichment of CTCF at cell type specific borders. Furthermore, we show the presence of strong divergent transcription corroborated with RNA Polymerase II occupancy and increased DNA accessibility at the TAD borders. Interestingly, TAD borders that are specific to neuronal cells are enriched in enhancers controlled by neuronal specific transcription factors. Our results suggest that TADs are dynamic across developmental stages and reflect the interplay between insulators, transcriptional states and enhancer activities.",
    "published": "10.1101/gr.246710.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/403733",
    "title": "Zfp189 Mediates Stress Resilience Through a CREB-Regulated Transcriptional Network in Prefrontal Cortex",
    "authors": "Lorsch, Z. S.; Hamilton, P. J.; Ramakrishnan, A.; Parise, E. M.; Wright, W. J.; Salery, M.; Lepack, A.; Mews, P.; Issler, O.; McKenzie, A.; Zhou, X.; Parise, L. F.; Pirpinias, S. T.; Ortiz Torres, I.; Montgomery, S.; Loh, Y.-H. E.; Labonte, B.; Conkey, A.; Symonds, A. E.; Neve, R.; Turecki, G.; Maze, I.; Dong, Y.; Zhang, B.; Shen, L.; Bagot, R. C.; Nestler, E. J.",
    "author_corresponding": "Eric J Nestler",
    "author_corresponding_institution": "Department of Neuroscience, Friedman Brain Institute, Icahn School of Medicine at Mount Sinai",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/403733.source.xml",
    "abstract": "Stress resilience involves numerous brain-wide transcriptional changes. Determining the organization and orchestration of these transcriptional events may reveal novel antidepressant targets, but this remains unexplored. Here, we characterize the resilient transcriptome with co-expression analysis and identify a single transcriptionally-active uniquely-resilient gene network. Zfp189, a previously unstudied zinc finger protein, is the top network key driver and its overexpression in prefrontal cortical (PFC) neurons preferentially activates this network, alters neuronal activity and promotes behavioral resilience. CREB, which binds Zfp189, is the top upstream regulator of this network. To probe CREB-Zfp189 interactions as a network regulatory mechanism, we employ CRISPR-mediated locus-specific transcriptional reprogramming to direct CREB selectively to the Zfp189 promoter. This single molecular interaction in PFC neurons recapitulates the pro-resilient Zfp189-dependent downstream effects on gene network activity, electrophysiology and behavior. These findings reveal an essential role for Zfp189 and a CREB-Zfp189 regulatory axis in mediating a central transcriptional network of resilience.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404590",
    "title": "Benchmark Problems for Dynamic Modeling of Intracellular Processes",
    "authors": "Hass, H.; Loos, C.; Raimundez Alvarez, E.; Timmer, J.; Hasenauer, J.; Kreutz, C.",
    "author_corresponding": "Clemens  Kreutz",
    "author_corresponding_institution": "University of Freiburg, Germany",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404590.source.xml",
    "abstract": "MotivationDynamic models are used in systems biology to study and understand cellular processes like gene regulation or signal transduction. Frequently, ordinary differential equation (ODE) models are used to model the time and dose dependency of the abundances of molecular compounds as well as interactions and translocations. A multitude of computational approaches have been developed within recent years. However, many of these approaches lack proper testing in application settings because a comprehensive set of benchmark problems is yet missing.\\n\\nResultsWe present a collection of 20 ODE models developed given experimental data as benchmark problems in order to evaluate new and existing methodologies, e.g. for parameter estimation or uncertainty analysis. In addition to the equations of the dynamical system, the benchmark collection provides experimental measurements as well as observation functions and assumptions about measurement noise distributions and parameters. The presented benchmark models comprise problems of different size, complexity and numerical demands. Important characteristics of the models and methodological requirements are summarized, estimated parameters are provided, and some example studies were performed for illustrating the capabilities of the presented benchmark collection.\\n\\nAvailabilityThe models are provided in several standardized formats, including an easy-to-use human readable form and machine-readable SBML files. The data is provided as Excel sheets. All files are available at https://github.com/Benchmarking-Initiative/Benchmark-Models, with MATLAB code to process and simulate the models.\\n\\nContactjan.hasenauer@helmholtz-muenchen.de, ckreutz@fdm.uni-freiburg.de",
    "published": "10.1093/bioinformatics/btz020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/401943",
    "title": "Cell lineage inference from SNP and scRNA-Seq data",
    "authors": "Ding, J.; Lin, C.; Bar-Joseph, Z.",
    "author_corresponding": "Ziv  Bar-Joseph",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/401943.source.xml",
    "abstract": "Several recent studies focus on the inference of developmental and response trajectories from single cell NA-Seq (scRNA-Seq) data. A number of computational methods, often referred to as pseudo-time ordering, have been developed for this task. Recently, CRISPR has also been used to reconstruct lineage trees by inserting random mutations. However, both approaches suffer from drawbacks that limit their use. Here we develop a method to detect significant, cell type specific, sequence mutations from scRNA-Seq data. We show that only a few mutations are enough for reconstructing good branching models. Integrating these mutations with expression data further improves the accuracy of the reconstructed models. As we show, the majority of mutations we identify are likely RNA editing events indicating that such information can be used to distinguish cell types.",
    "published": "10.1093/nar/gkz146",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404384",
    "title": "The Role of Toll-like receptor 4 in respiratory syncytial virus replication, interferon lambda 1 induction, and chemokine responses.",
    "authors": "Broadbent, L.; Coey, J. D.; Shields, M. D.; Power, U. F.",
    "author_corresponding": "Ultan F.  Power",
    "author_corresponding_institution": "Queen's University Belfast",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404384.source.xml",
    "abstract": "Respiratory syncytial virus (RSV) infection is the leading cause of severe lower respiratory tract infections (LRTI) in infants worldwide. The immune responses to RSV infection are implicated in RSV pathogenesis but RSV immunopathogenesis in humans remains poorly understood. We previously demonstrated that IFN-{lambda}1 is the principle interferon induced following RSV infection of infants and well-differentiated primary pediatric bronchial epithelial cells (WD-PBECs). Interestingly, RSV F interacts with the TLR4/CD14/MD2 complex to initiate secretion of pro-inflammatory cytokines, while TLR4 stimulation with house dust mite induces IFN-{lambda}1 production. However, the role of TLR4 in RSV infection and concomitant IFN-{lambda}1 induction remains unclear. Using our RSV/WD-PBEC infection model, we found that CLI-095 inhibition of TLR4 resulted in significantly reduced viral growth kinetics, and secretion of IFN-{lambda}1 and pro-inflammatory chemokines. To elucidate specific TLR4 signalling intermediates implicated in virus replication and innate immune responses we selected 4 inhibitors, including LY294002, U0126, SB203580 and JSH-23. SB203580, a p38 MAPK inhibitor, reduced both viral growth kinetics and IFN-{lambda}1 secretion, while JSH-23, an NF-{kappa}B inhibitor, reduced IFN-{lambda}1 secretion without affecting virus growth kinetics. Our data indicate that TLR4 plays a role in RSV entry and/or replication and IFN-{lambda}1 induction following RSV infection is mediated, in part, by TLR4 signalling through NF- {kappa}B and/or p38 MAPK. Therefore, targeting TLR4 or downstream effector proteins could present novel treatment strategies against RSV.\\n\\nImportanceThe role of TLR4 in RSV infection and IFN-{lambda}1 induction is controversial. Using our WD-PBEC model, which replicates many hallmarks of RSV infection in vivo, we demonstrated that the TLR4 pathway is involved in both RSV infection and/or replication and the concomitant induction of IFN-{lambda}1 and other pro-inflammatory cytokines. Increasing our understanding of the role of TLR4 in RSV immunopathogenesis may lead to the development of novel RSV therapeutics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404178",
    "title": "Microglial Heterogeneity in a Mouse Model of Alzheimer’s Disease: A Mass Cytometry Analysis",
    "authors": "Fountain, E. M.; Esparza, T. J.; Malkova, O.; Oh, S. T.; Brody, D.",
    "author_corresponding": "David  Brody",
    "author_corresponding_institution": "USUHS",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404178.source.xml",
    "abstract": "Microglia, the resident immune cells of the central nervous system, have been subject to intense scrutiny recently because of their implicated role in the pathogenesis of Alzheimers disease, as well as many other neurological conditions. However, little is known about the diversity of microglial phenotypes, apart from the clear recognition that the M1-M2 distinction is an oversimplification. We used mass cytometry, a high dimensional analog of flow cytometry involving mass spectrometry-based analyses of single cells bound with metal-tagged antibodies, to characterize the diversity of microglia isolated from the brains of 3xTg-AD mice at 12, 18, and 24 months of age. Antibodies to microglial surface antigens CD11b, CD11c, CD14, CD18, CD24, CD35, CD38, CD45, CD51, CD64, CD68, CD86, CD124, CD172a, CD200R, CD206, CD274, CD301, CX3CR1, F4-80, MERTK, MHC class II, Siglec F, and TLR4 as well as intracellular antigens Arginase-1, IL10, IL12p40, iNOS, NADPH Oxidase, TGF-beta, and TNF-alpha were conjugated to unique metal isotopes, and used for mass cytometry. Phenograph-based clustering of the resulting high dimensional datasets identified 28 cell clusters of widely varying sizes, including clearly discrete phenotypes as well as pseudo-continuous/fractal phenotypic diversity. Monte Carlo simulations involving random reshuffling of the datasets revealed very different and much more uniform clustering patterns. Furthermore, control analyses of mouse peripheral blood mononuclear cells and brain microglia using the same markers revealed largely disjoint clusterings, indicating that these microglial clusters were not the result of peripheral blood contamination. Most of the microglial clusters were similar in samples from 3xTg-AD mice at all 3 ages, as well as from 12-month-old wild-type mice. The largest cluster expressed high levels of canonical microglial markers CD11b, CD11c, CD18, CD64, CD68, CD200R, CX3CR1, F4-80, NADPH oxidase, and TGF-beta but did not vary between experimental groups. However, 3 clusters did differ across experimental groups, one of which increased significantly with age in the 3xTg-AD mice as a fraction of the total microglial population. This cluster expressed high levels of CD18, CD38, CD45, CD86, and CD200R, but not other canonical markers. In summary, these mass cytometry-based analyses revealed previously uncharacterized microglial phenotypic heterogeneity in a mouse model of Alzheimers disease. The specific roles of the putative subclasses of microglia, their relevance to human disease, and many other questions remain to be addressed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404467",
    "title": "Wave-like activity patterns in the neuropil of striatal cholinergic interneurons in freely moving mice represent their collective spiking dynamics",
    "authors": "Rehani, R.; Atamna, Y.; Tiroshi, L.; Chiu, W.-H.; Aceves Buendia, J. d. J.; Martins, G. J.; Jacobson, G. A.; Goldberg, J. A.",
    "author_corresponding": "Joshua A. Goldberg",
    "author_corresponding_institution": "The Hebrew University of Jerusalem",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404467.source.xml",
    "abstract": "Cholinergic interneurons (CINs) are believed to form synchronous cell assemblies that modulate the striatal microcircuitry and possibly orchestrate local dopamine release. We expressed GCaMP6s, a genetically encoded calcium indicator (GECIs), selectively in CINs, and used microendoscopes to visualize the putative CIN assemblies in the dorsal striatum of freely moving mice. The GECI fluorescence signal from the dorsal striatum was composed of signals from individual CIN somata that were engulfed by a widespread fluorescent neuropil. Bouts of synchronous activation of the cholinergic neuropil revealed traveling-wave-like patterns of activity that preceded the signal from individual somata. To investigate the nature of the neuropil signal and why it precedes the somatic signal, we target-patched GECI-expressing CINs in acute striatal slices in conjunction with multiphoton imaging or wide-field imaging that emulates the microendoscopes specifications. The ability to detect fluorescent transients associated with individual action potential was constrained by the long decay constant of GECIs (relative to common inorganic dyes) to slowly firing (< 2 spikes/s) CINs. The microendoscopes resolving power and sampling rate further diminished this ability. Additionally, we found that only back-propagating action potentials but not synchronous optogenetic activation of thalamic inputs elicited observable calcium transients in CIN dendrites. Our data suggest that only bursts of CIN activity (but not their tonic firing) are visible using endoscopic imaging, and that the spatiotemporal neuropil patterns are a physiological measure of the collective recurrent CIN network spiking activity.\\n\\nSignificance StatementCholinergic interneurons (CINs) are key modulators of the striatal microcircuitry that are necessary for assigning action value and behavioral flexibility. We present a first endoscopic imaging study of multiple molecularly identified CINs in freely moving mice. We reveal the presence of traveling-wave-like activity in the CIN neuropil. We then use ex vivo electrophysiological and imaging techniques to show that the neuropil signal is the integrated fluorescence arising from the axo-dendritic arbors of CINs dispersed throughout the striatum. We conclude that the neuropil signal acts as a mean-field readout of the striatal CIN network activity.",
    "published": "10.1523/eneuro.0351-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/403725",
    "title": "Cellular and Synaptic Phenotype Compensations Limit Circuit Disruption in Fmr1-KO Mouse Layer 4 Barrel Cortex but Fail to Prevent Deficits in Information Processing",
    "authors": "Domanski, A. P.; Booker, S.; Wyllie, D.; Isaac, J.; Kind, P.",
    "author_corresponding": "Peter  Kind",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/403725.source.xml",
    "abstract": "Sensory hypersensitivity is a common and debilitating feature of neurodevelopmental disorders such as Fragile X Syndrome (FXS). However, how developmental changes in neuronal function ultimately culminate in the network dysfunction that underlies sensory hypersensitivities is not known. To address this, we studied the layer 4 barrel cortex circuit in Fmr1 knockout mice, a critical sensory processing circuit in this mouse model of FXS. By systematically studying cellular and synaptic properties of layer 4 neurons and combining with cellular and network simulations, we explored how the array of phenotypes in Fmr1 knockout produce circuit pathology during development that result in sensory processing dysfunction. We show that many of the cellular and synaptic pathologies in Fmr1 knockout mice are antagonistic, mitigating circuit dysfunction, and hence can be regarded as compensatory to the primary pathology. Despite this compensation, the layer 4 network in the Fmr1 knockout exhibits significant alterations in spike output in response to ascending thalamocortical input that we show results in impaired sensory encoding. We suggest that it is this developmental loss of layer 4 sensory encoding precision that drives subsequent developmental alterations in layer 4 - layer 2/3 connectivity and plasticity observed in the Fmr1 knockout, and is a critical process producing sensory hypersensitivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/393231",
    "title": "Re-Evaluating One-step Generation of Mice Carrying Conditional Alleles by CRISPR-Cas9-Mediated Genome Editing Technology",
    "authors": "Gurumurthy, C.; Quadros, R.; Adams, J.; Alcaide, P.; Ayabe, S.; Ballard, J.; Batra, S. K.; Beauchampo, M.-C.; Becker, K. A.; Bernas, G.; Brough, D.; Carrillo-Salinas, F.; Dawson, R.; DeMambro, V.; D'Hont, J.; Dibb, K.; Eudy, J. D.; Gan, L.; Gao, J.; Gonzales, A.; Guntur, A.; Guo, H.; Harms, D. W.; Harrington, A.; Hentges, K. E.; Humphreys, N.; Imai, S.; Ishii, H.; Iwama, M.; Jonasch, E.; Karolak, M.; Lakshmanan, I.; Keavney, B.; Khin, N.-C.; Konno, M.; Lawrence, C. B.; Li, L.; Lindner, V.; Liu, X.-D.; Lopez-Castejon, G.; Loudon, A.; Lowe, J.; Jerome-Majeweska, L.; Matsusaka, T.; Miura, H.; Mi",
    "author_corresponding": "Gaetan  Burgio",
    "author_corresponding_institution": "the John Curtin School of Medical Research, the Australian National University, Canberra, Australia",
    "date": "2018-08-30",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/393231.source.xml",
    "abstract": "CRISPR-Cas9 gene editing technology has considerably facilitated the generation of mouse knockout alleles, relieving many of the cumbersome and time-consuming steps of traditional mouse embryonic stem cell technology. However, the generation of conditional knockout alleles remains an important challenge. An earlier study reported up to 16% efficiency in generating conditional knockout alleles in mice using 2 single guide RNAs (sgRNA) and 2 single-stranded oligonucleotides (ssODN) (2sgRNA-2ssODN). We re-evaluated this method from a large data set generated from a consortium consisting of 17 transgenic core facilities or laboratories or programs across the world. The dataset constituted 17,887 microinjected or electroporated zygotes and 1,718 live born mice, of which only 15 (0.87%) mice harbored 2 correct LoxP insertions in cis configuration indicating a very low efficiency of the method. To determine the factors required to successfully generate conditional alleles using the 2sgRNA-2ssODN approach, we performed a generalized linear regression model. We show that factors such as the concentration of the sgRNA, Cas9 protein or the distance between the placement of LoxP insertions were not predictive for the success of this technique. The major predictor affecting the methods success was the probability of simultaneously inserting intact proximal and distal LoxP sequences, without the loss of the DNA segment between the two sgRNA cleavage sites. Our analysis of a large data set indicates that the 2sgRNA-2ssODN method generates a large number of undesired alleles (>99%), and a very small number of desired alleles (<1%) requiring, on average 1,192 zygotes.",
    "published": "10.1186/s13059-019-1776-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/394908",
    "title": "Comprehensive modeling of Spinal Muscular Atrophy in Drosophila melanogaster",
    "authors": "Spring, A. M.; Raimer, A. C.; Hamilton, C. D.; Schillinger, M. J.; Matera, A. G.",
    "author_corresponding": "Ashlyn M. Spring",
    "author_corresponding_institution": "University of North Carolina",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/394908.source.xml",
    "abstract": "Spinal muscular atrophy (SMA) is a neurodegenerative disorder that affects motor neurons, primarily in young children. SMA is caused by mutations in the Survival Motor Neuron 1 (SMN1) gene. SMN functions in the assembly of spliceosomal RNPs and is well conserved in many model systems including mouse, zebrafish, fruit fly, nematode, and fission yeast. Work in Drosophila has primarily focused on loss of SMN function during larval stages, primarily using null alleles or strong hypomorphs. A systematic analysis of SMA-related phenotypes in the context of moderate alleles that more closely mimic the genetics of SMA has not been performed in the fly, leading to debate over the validity and translational value of this model. We therefore examined fourteen Drosophila lines expressing SMA patient-derived missense mutations in Smn, with a focus on neuromuscular phenotypes in the adult stage. Animals were evaluated on the basis of organismal viability and longevity, locomotor function, neuromuscular junction structure, and muscle health. In all cases, we observed phenotypes similar to those of SMA patients, including progressive loss of adult motor function. The severity of these defects is variable, and forms a broad spectrum across the fourteen lines examined, recapitulating the full range of phenotypic severity observed in human SMA. This includes late-onset models of SMA, which have been difficult to produce in other model systems. The results provide direct evidence that SMA-related locomotor decline can be reproduced in the fly and support the use of patient-derived SMN missense mutations as a comprehensive system for modeling SMA.",
    "published": "10.3389/fnmol.2019.00113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/395160",
    "title": "Total lung capacity without plethysmography",
    "authors": "Adam, O.; Cohen, I.; Yip, W.-k.; Shiner, R. J.; Calverley, P.; Peles, Z.; LaPrad, A.; Dagan, Y. J.; Brown, R. J.; Solway, J. J.; Fredberg, J. J.",
    "author_corresponding": "Wai-Ki  Yip",
    "author_corresponding_institution": "Harvard University",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/395160.source.xml",
    "abstract": "BackgroundAmong the most basic measures of respiratory function is the total lung capacity (TLC). TLC is the pulmonary gas volume at maximal lung inflation, which is the sum of the volume of gas that can be exhaled -the vital capacity (VC)- and the volume of gas that cannot -the residual volume (RV). Determination of VC requires only spirometry whereas determination of RV or TLC requires body plethysmography, gas dilution or washout, or thoracic imaging, each of which is more complex than spirometry, and none of which is suited to routine office practice, population screening, or community medicine. To fill this gap, we describe here a new approach to determine TLC without plethysmography.\\n\\nMethodsIn a heterogeneous population of 434 volunteers (265 male, 169 female; 201 healthy, 170 with airflow obstruction, and 63 with ventilatory restriction), we determined TLC in the standard fashion using conventional body plethysmography (TLCpleth). In the same individuals, we also determined TLC in a novel fashion using the MiniBox  (TLCMB). To obtain TLCMB, population-based data from traditional spirometry together with flow-interruption transients were subjected to data mining and machine-learning to create for each individual subject an unbiased statistical determination of TLC.\\n\\nResultsFor the combined heterogeneous population, we found TLCpleth = 1.02TLCMB -0.091 L, adjusted r2=0.824. For the heterogeneous population as a whole, and for each subpopulation, TLCMB closely tracked TLCpleth. For 26 healthy subjects measured on different days, the coefficient of variation for repeated measurements in was 3.3% for TLCpleth versus 1.6% for TLCMB.\\n\\nConclusionsThese results establish the validity and potential utility of a new method for rapid, accurate, and repeatable determination of TLC in a heterogeneous patient population, but without the need of a plethysmograph.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/403402",
    "title": "Sparse network-based regularization for the analysis of patientomics high-dimensional survival data",
    "authors": "Verissimo, A.; Carrasquinha, E.; Lopes, M. B.; Oliveira, A. L.; Sagot, M.-F.; Vinga, S.",
    "author_corresponding": "Susana  Vinga",
    "author_corresponding_institution": "INESC-ID, Instituto Superior Técnico, Universidade de Lisboa",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/403402.source.xml",
    "abstract": "Data availability by modern sequencing technologies represents a major challenge in oncological survival analysis, as the increasing amount of molecular data hampers the generation of models that are both accurate and interpretable. To tackle this problem, this work evaluates the introduction of graph centrality measures in classical sparse survival models such as the elastic net.\\n\\nWe explore the use of network information as part of the regularization applied to the inverse problem, obtained both by external knowledge on the features evaluated and the data themselves. A sparse solution is obtained either promoting features that are isolated from the network or, alternatively, hubs, i.e., features that are highly connected within the network.\\n\\nWe show that introducing the degree information of the features when inferring survival models consistently improves the model predictive performance in breast invasive carcinoma (BRCA) transcriptomic TCGA data while enhancing model interpretability. Preliminary clinical validation is performed using the Cancer Hallmarks Analytics Tool API and the String database.\\n\\nThese case studies are included in the recently released glmSparseNet R package1, a flexible tool to explore the potential of sparse network-based regularizers in generalized linear models for the analysis of omics data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/403329",
    "title": "New phylogenomic analysis of the enigmatic phylum Telonemia further resolves the eukaryote tree of life",
    "authors": "Strassert, J. F. H.; Jamy, M.; Mylnikov, A. P.; Tikhonenkov, D. V.; Burki, F.",
    "author_corresponding": "Fabien  Burki",
    "author_corresponding_institution": "Department of Organismal Biology, Program in Systematic Biology, Uppsala University, Uppsala, Sweden",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/403329.source.xml",
    "abstract": "The broad-scale tree of eukaryotes is constantly improving, but the evolutionary origin of several major groups remains unknown. Resolving the phylogenetic position of these  orphan groups is important, especially those that originated early in evolution, because they represent missing evolutionary links between established groups. Telonemia is one such orphan taxon for which little is known. The group is composed of molecularly diverse biflagellated protists, often prevalent although not abundant in aquatic environments. Telonemia has been hypothesized to represent a deeply diverging eukaryotic phylum but no consensus exists as to where it is placed in the tree. Here, we established cultures and report the phylogenomic analyses of three new transcriptome datasets for divergent telonemid lineages. All our phylogenetic reconstructions, based on 248 genes and using site-heterogeneous mixture models, robustly resolve the evolutionary origin of Telonemia as sister to the Sar supergroup. This grouping remains well supported when as few as 60% of the genes are randomly subsampled, thus is not sensitive to the sets of genes used but requires a minimal alignment length to recover enough phylogenetic signal. Telonemia occupies a crucial position in the tree to examine the origin of Sar, one of the most lineage-rich eukaryote supergroups. We propose the moniker  TSAR to accommodate this new mega-assemblage in the phylogeny of eukaryotes.",
    "published": "10.1093/molbev/msz012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/403865",
    "title": "Oscillatory infrasonic modulation of the cochlear amplifier by selective attention",
    "authors": "Dragicevic, C. D.; Marcenaro, B.; Navarrete, M.; Robles, L.; Delano, P. H.",
    "author_corresponding": "Paul H Delano",
    "author_corresponding_institution": "Univerisdad de Chile",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/403865.source.xml",
    "abstract": "Evidence shows that selective attention to visual stimuli modulates the gain of cochlear responses, probably through auditory-cortex descending pathways. At the cerebral cortex level, amplitude and phase changes of neural oscillations have been proposed as a correlate of selective attention. However, whether sensory receptors are also influenced by the oscillatory network during attention tasks remains unknown. Here, we searched for oscillatory attention-related activity at the cochlear receptor in humans. We used an alternating visual/auditory selective attention task and measured electroencephalographic activity simultaneously to distortion product otoacoustic emissions (a measure of cochlear receptor-cell activity). In order to search for cochlear oscillatory activity, the otoacoustic emission signal, was included as an additional channel in the electroencephalogram analyses. This method allowed us to study dynamic changes of cochlear oscillations in the same range of frequencies (1-35 Hz) in which cognitive effects are commonly observed in electroencephalogram works. We found the presence of low frequency (<10 Hz) brain and cochlear amplifier oscillations during periods of selective attention to visual and auditory stimuli. Notably, switching between auditory and visual attention modulates the amplitude and the temporal order of brain and inner ear oscillations. These results extend the role of the oscillatory activity network during cognition in neural systems to the receptor level.",
    "published": "10.1371/journal.pone.0208939",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/403881",
    "title": "Sex-Specific Protection Against Diet-Induced Non-Alcoholic Fatty Liver Disease in TRPV1 Null Mice",
    "authors": "Connell, P. J.; Bratz, I. N.; Andrei, S. R.; Eusebio, L.; DelloStritto, D. J.; Fahmy, J. N.; Ferrell, J. M.; Pathak, P.; Chiang, J. Y. L.; Damron, D. S.",
    "author_corresponding": "Patrick J Connell",
    "author_corresponding_institution": "Northeast Ohio Medical University",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/403881.source.xml",
    "abstract": "ObjectivesTRPV1 channels have been linked to the development and progression of diabetes at multiple levels, including control of appetite and weight, regulation of pancreatic function, thermogenesis, metabolism and energy homeostasis. Despite this, little information is known regarding its role in liver homeostasis and nonalcoholic fatty liver disease (NAFLD).\\n\\nMethods and ResultsTo better understand the role of TRPV1 in liver metabolism, we explored the effects of a high fat/sugar diet (Western, 24-week regimen) in male and female wild type (WT) and TRPV1-null (V1KO) mice. Our data reveal that loss of the TRPV1 gene makes mice susceptible to diet-induced obesity and induces NAFLD. V1KO mice displayed gross phenotypic and gross morphological changes including insulin resistance, glucose intolerance, increased body mass and central adiposity on a western diet compared to WT counterparts. Western fed V1KO mice exhibited gross changes in liver morphology and size compared to western fed WT mice, which were supported with histological H&E and Oil Red O staining. Accompanying the liver changes, Western fed V1KO mice exhibited altered lipid profiles as demonstrated by elevated hepatic triglyceride, cholesterol and free fatty acid levels compared to western fed WT mice. Interestingly, female V1KO mice fed a western diet displayed significant protection against diet-induced obesity and the progression of NAFLD compared to their male counterparts. Taken together, these data suggest that loss of TRPV1 promotes fat accumulation, NAFLD development and changes in liver lipid profiles in male mice, the extent to which is less severe in female V1KO mice.\\n\\nConclusionIn conclusion, TRPV1 may be a protective therapeutic target for the prevention of NAFLD development in diet-induced obesity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/403600",
    "title": "Formation of periodic pigment spots by the reaction-diffusion mechanism",
    "authors": "Ding, B.; Patterson, E. L.; Holalu, S.; Li, J.; Johnson, G. A.; Stanley, L. E.; Greenlee, A. B.; Peng, F.; Bradshaw, H. D.; Blackman, B. K.; Yuan, Y.-W.",
    "author_corresponding": "Baoqing  Ding",
    "author_corresponding_institution": "Department of Ecology and Evolutionary Biology, University of Connecticut, Storrs, CT 06269, USA",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/403600.source.xml",
    "abstract": "Many organisms exhibit visually striking spotted or striped pigmentation patterns. Turings reaction-diffusion model postulates that such periodic pigmentation patterns form when a local autocatalytic feedback loop and a long-range inhibitory feedback loop interact. At its simplest, this network only requires one self-activating activator that also activates a repressor, which inhibits the activator and diffuses to neighboring cells. However, the molecular activators and repressors fully fitting this versatile model remain elusive. Here, we characterize an R2R3-MYB activator and an R3-MYB repressor in monkeyflowers that correspond to Turings model and explain how periodic anthocyanin spots form. Notably, disrupting this pattern impacts pollinator visitation. Thus, subtle changes in simple reaction-diffusion networks are likely essential contributors to the evolution of the remarkable diversity of periodic pigmentation patterns in flowers.",
    "published": "10.1016/j.cub.2019.12.067",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/398446",
    "title": "Comparative genomics of ten new Caenorhabditis species",
    "authors": "Stevens, L.; Felix, M.-A.; Beltran, T.; Braendle, C.; Caurcel, C.; Fausett, S.; Fitch, D. H.; Frezal, L.; Kaur, T.; Kiontke, K. C.; Newton, M. D.; Noble, L. M.; Richaud, A.; Rockman, M. V.; Sudhaus, W.; Blaxter, M.",
    "author_corresponding": "Lewis  Stevens",
    "author_corresponding_institution": "Institute of Evolutionary Biology, University of Edinburgh",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/398446.source.xml",
    "abstract": "The nematode Caenorhabditis elegans has been central to the understanding of metazoan biology. However, C. elegans is but one species among millions and the significance of this important model organism will only be fully revealed if it is placed in a rich evolutionary context. Global sampling efforts have led to the discovery of over 50 putative species from the genus Caenorhabditis, many of which await formal species description. Here, we present species descriptions for ten new Caenorhabditis species. We also present draft genome sequences for nine of these new species, along with a transcriptome assembly for one. We exploit these whole-genome data to reconstruct the Caenorhabditis phylogeny and use this phylogenetic tree to dissect the evolution of morphology in the genus. We show unexpected complexity in the evolutionary history of key developmental pathway genes. The genomic data also permit large scale analysis of gene structure, which we find to be highly variable within the genus. These new species and the associated genomic resources will be essential in our attempts to understand the evolutionary origins of the C. elegans model.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/399824",
    "title": "A Public Database on Traumatic Brachial Plexus Injury",
    "authors": "Patroclo, C. B.; Ramalho, B. L.; Maia, J.; Rangel, M. L.; Torres, F.; Souza, L.; Braghetto, K. R.; Vargas, C. D.",
    "author_corresponding": "Claudia D  Vargas",
    "author_corresponding_institution": "Institute of Biophysics Carlos Chagas Filho, Federal University of Rio de Janeiro, Brazil",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/399824.source.xml",
    "abstract": "We hereby present the first worldwide public digital database centred on adult Traumatic Brachial Plexus Injury (TBPI). This initiative aims at reducing distance between clinical and experimental practice and encouraging data sharing and reuse. Detailed electronic questionnaires made with the free software LimeSurvey were designed to collect patients epidemiological, physical and clinical data. The freely available software Neuroscience Experiments System (NES) was employed to support data storage and management. First results of this effort concern data collected from 109 Brazilian adult TBPI patients with varying degrees of functional impairment. The sample is composed by large majority of men (84.4%), mean age of 32.1 (11.3 SD) years old, victims of motorcycle accidents (67%). The similarity of this dataset basic descriptors with those from previous reports in TBPI validates the strategies employed herein. Managing data from diverse provenance in TBPI may allow identifying functional markers related to the patients clinical improvement and foster the development of new investigative tools to unveil its mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/403931",
    "title": "Potential Bias of Doubly Labeled Water for Measuring Energy Expenditure Differences Between Diets Varying in Carbohydrate",
    "authors": "Hall, K. D.; Guo, J.; Chen, K. Y.; Leibel, R. L.; Reitman, M. L.; Rosenbaum, M.; Smith, S. R.; Ravussin, E.",
    "author_corresponding": "Kevin D Hall",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/403931.source.xml",
    "abstract": "BackgroundVery low-carbohydrate diets have been reported to substantially increase human energy expenditure as measured by doubly labeled water (DLW) but not by respiratory chambers. Do the DLW data reflect true physiological differences that are undetected by respiratory chambers? Alternatively, are the apparent DLW energy expenditure a consequence of failure to fully account for respiratory quotient (RQ) differences between diets?\\n\\nObjectiveTo examine energy expenditure differences between diets varying drastically in carbohydrate and to quantitatively compare DLW data with respiratory chamber and body composition measurements within an energy balance framework.\\n\\nDesignDLW measurements were obtained during the final two weeks of month-long baseline (BD; 50% carbohydrate, 35% fat, 15% protein) and isocaloric ketogenic diets (KD; 5% carbohydrate, 80% fat, 15% protein) in 17 men with BMI 25-35 kg/m2. Subjects resided 2d/week in respiratory chambers to measure energy expenditure (EEchamber). DLW expenditure was calculated using chamber-determined respiratory quotients (RQ) either unadjusted (EEDLW) or adjusted (EEDLW{Delta}RQ) for net energy imbalance using diet-specific coefficients. Accelerometers measured physical activity. Body composition changes were measured by dual-energy X-ray absorptiometry which were combined with energy intake measurements to calculate energy expenditure by balance (EEbal).\\n\\nResultsAfter transitioning from BD to KD, neither EEchamber nor EEbal were significantly changed ({triangleup}EEchamber=24{+/-}30 kcal/d; p=0.43 and {triangleup}EEbal=-141{+/-}118 kcal/d; p=0.25). Similarly, physical activity (-5.1{+/-}4.8%; p=0.3) and exercise efficiency (-1.6{+/-}2.4%; p=0.52) were not significantly changed. However, EEDLW was 209{+/-}83 kcal/d higher during the KD (p=0.023) but was not significantly increased when adjusted for energy balance (EEDLW{Delta}RQ =139{+/-}89 kcal/d; p=0.14). After removing 2 outliers whose EEDLW were incompatible with other data, EEDLW and EEDLW{triangleup}RQ were marginally increased during the KD by 126{+/-}62 kcal/d (p=0.063) and 46{+/-}65 kcal/d (p=0.49), respectively.\\n\\nConclusionsDLW calculations failing to account for diet-specific energy imbalance effects on RQ erroneously suggest that very low carbohydrate diets substantially increase energy expenditure.",
    "published": "10.1093/ajcn/nqy390",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/403154",
    "title": "Chrysalis: A new method for high-throughput histo-cytometry analysis of images and movies.",
    "authors": "Kotov, D. I.; Pengo, T.; Mitchell, J. S.; Gastinger, M. J.; Jenkins, M. K.",
    "author_corresponding": "Dmitri I Kotov",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/403154.source.xml",
    "abstract": "Advances in imaging have led to the development of powerful multispectral, quantitative imaging techniques, like histo-cytometry. The utility of this approach is limited, however, by the need for time consuming manual image analysis. We therefore developed the software Chrysalis and a group of Imaris Xtensions to automate this process. The resulting automation allowed for high-throughput histo-cytometry analysis of 3D confocal microscopy and two-photon time-lapse images of T cell-dendritic cell interactions in the spleen. It was also applied to epi-fluorescence images to quantify T cell localization within splenic tissue by using a  signal absorption strategy that avoids computationally intensive distance measurements. In summary, this image processing and analysis software makes histo-cytometry more useful for immunology applications by automating image analysis.",
    "published": "10.4049/jimmunol.1801202",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/403832",
    "title": "Green autofluorescence intensity of skin and fingernails: A novel biomarker for non-invasive evaluation of pathological state of blood vessels",
    "authors": "Zhang, M.; Wu, D.; Tao, Y.; Li, Y.; Zhang, S.; Chen, X.; Ying, W.",
    "author_corresponding": "Weihai  Ying",
    "author_corresponding_institution": "Med-X Research Institute and School of Biomedical Engineering, Shanghai Jiao Tong University",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/403832.source.xml",
    "abstract": "Stroke and myocardial infarction (MI) are two leading causes of death around the world. It is of great significance to establish novel and non-invasive approaches for evaluating pathological state of blood vessels, so that early interventions may be carried out to prevent incidence of stroke or MI. Our recent studies have suggested that altered  Pattern of Autofluorescence (AF) of skin and fingernails are novel biomarkers of acute ischemic stroke (AIS) and MI. In particular, our studies have shown characteristic increases in the green AF intensity of the fingernails and certain regions of the skin of AIS patients and MI patients. By determining the skins green AF of the Healthy Group, the Low-Risk Group for Developing AIS, and the High-Risk Group for Developing AIS, our current study has indicated that the green AF intensity in the fingernails and certain regions of the skin, including the right and left Dorsal Index Fingers, Ventroforefingers, Dorsal Antebrachium and Index Fingernails as well as right Dorsal Centremetacarpus, is highly correlated with the risk to develop AIS. There is also evidence suggesting that increased oxidative stress may account for the increased AF intensity in the Low-Risk Group for Developing AIS and the High-Risk Group for Developing AIS. These findings have suggested that the green AF intensity of the fingernails and certain regions of the skin is a novel biomarker for non-invasive evaluation of the pathological state of blood vessels and the risk for developing AIS or MI.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/403766",
    "title": "Leave-One-Trial-Out (LOTO): A General Approach to Link Single-Trial Parameters of Cognitive Models to Neural Data",
    "authors": "Gluth, S.; Meiran, N.",
    "author_corresponding": "Sebastian  Gluth",
    "author_corresponding_institution": "University of Basel",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/403766.source.xml",
    "abstract": "It has become a key goal of model-based neuroscience to estimate trial-by-trial fluctuations of cognitive model parameters for linking these fluctuations to brain signals. However, previously developed methods were limited by being difficulty to implement, time-consuming, or model-specific. Here, we propose an easy, efficient and general approach to estimating trial-wise changes in parameters: Leave-One-Trial-Out (LOTO). The rationale behind LOTO is that the difference between the parameter estimates for the complete dataset and for the dataset with one omitted trial reflects the parameter value in the omitted trial. We show that LOTO is superior to estimating parameter values from single trials and compare it to previously proposed approaches. Furthermore, the method allows distinguishing true variability in a parameter from noise and from variability in other parameters. In our view, the practicability and generality of LOTO will advance research on tracking fluctuations in latent cognitive variables and linking them to neural data.",
    "published": "10.7554/eLife.42607",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/402263",
    "title": "Neural representations of faces are tuned to eye movements",
    "authors": "Stacchi, L.; Ramon, M.; Lao, J.; Caldara, R.",
    "author_corresponding": "Roberto  Caldara",
    "author_corresponding_institution": "University of Fribourg",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/402263.source.xml",
    "abstract": "Eye movements provide a functional signature of how human vision is achieved. Many recent studies have reported idiosyncratic visual sampling strategies during face recognition. Whether these inter-individual differences are mirrored by idiosyncratic neural responses has not been investigated yet. Here, we tracked observers eye movements during face recognition; additionally, we obtained an objective index of neural face discrimination through EEG that was recorded while subjects fixated different facial information.\\n\\nAcross all observers, we found that those facial features that were fixated longer during face recognition elicited stronger neural face discrimination responses. This relationship occurred independently of inter-individual differences in fixation biases. Our data show that eye movements play a functional role during face processing by providing the neural system with information that is diagnostic to a specific observer. The effective processing of face identity involves idiosyncratic, rather than universal representations.",
    "published": "10.1523/JNEUROSCI.2968-18.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404889",
    "title": "A least microenvironmental uncertainty principle (LEUP) as a generative model of collective cell migration mechanisms.",
    "authors": "Barua, A.; Navas Sedeno, J. M.; Hatzikirou, H.",
    "author_corresponding": "Haralampos  Hatzikirou",
    "author_corresponding_institution": "Helmholtz Centre for Infection Research",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404889.source.xml",
    "abstract": "Collective migration is commonly observed in groups of migrating cells, in the form of swarms or aggregates. Mechanistic models have proven very useful in understanding collective cell migration. Such models, either explicitly consider the forces involved in the interaction and movement of individuals or phenomenologically define rules which mimic the observed behavior of cells. However, mechanisms leading to collective migration are varied and specific to the type of cells involved. Additionally, the precise and complete dynamics of many important chemomechanical factors influencing cell movement, from signalling pathways to substrate sensing, are typically either too complex or largely unknown. The question is how to make quantitative/qualitative predictions of collective behavior without exact mechanistic knowledge. Here we propose the least microenvironmental uncertainty principle (LEUP) that serves as a generative model of collective migration without incorporation of full mechanistic details. Interestingly we show that the famous Vicsek model is a special case of LEUP. Finally, as a proof of concept, we apply the LEUP to quantitatively study ofthe collective behavior of spherical Serratia marcescens bacteria, where the underlying migration mechanisms remain elusive.",
    "published": "10.1038/s41598-020-79119-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404715",
    "title": "Calcium nanodomains in spindles",
    "authors": "Mo, G.; Li, R.; Swider, Z.; Tao, Y.; Mikoshiba, K.; Bement, W.; Liu, J.",
    "author_corresponding": "Johne  Liu",
    "author_corresponding_institution": "Ottawa Hospital Research Institute",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404715.source.xml",
    "abstract": "The role of calcium signaling in specific events of animal cell meiosis or mitosis (M-phase) is a subject of enduring controversy. Early efforts suggested that increases in intracellular free calcium ([Ca2+]i) promote spindle disassembly 1, 2 while subsequent work suggested that global [Ca2+]i increases trigger nuclear envelope breakdown, spindle assembly, the metaphase-anaphase transition, and cytokinesis 3-6. However, further studies led to the conclusion that elevation of [Ca2+]i either has no role in these events, plays a permissive role in these events, or functions as an auxiliary signaling pathway that supplements other mechanisms 7. One potential explanation of the controversy is that specific M-phase events might depend on highly localized increases in [Ca2+]i, variously referred to as microdomains 8 or nanodomains 9, as proposed recently 10. Such domains are hypothesized to arise from rapid shuttling of calcium between closely positioned sources and sinks, rendering them potentially difficult to detect with traditional dyes and largely insensitive to slow chelators such as EGTA 9. Here a novel microtubule-binding calcium sensor--TubeCamp--was used to test the hypothesis 10 that spindles are associated with calcium nanodomains. TubeCamp imaging revealed that spindles in Xenopus eggs, Xenopus embryos, and HeLa cells were all associated with calcium nanodomains at the spindle poles. Calcium nanodomains also formed in spindles assembled in cell extracts and at the center of monopolar spindles, suggesting that they are a basic feature of spindle self-assembly. Disruption of calcium nanodomains via perturbation of inositol-1,4,5-trisphosphate signaling or rapid chelation of [Ca2+]i resulted in spindle disassembly in vivo and vitro. The results demonstrate the existence of spindle-associated calcium nanodomains and indicate that such domains are an essential and common feature of spindles in vertebrates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/405183",
    "title": "KymoButler: A deep learning software for automated kymograph tracing and analysis",
    "authors": "Jakobs, M.; Dimitracopoulos, A.; Franze, K.",
    "author_corresponding": "Kristian  Franze",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/405183.source.xml",
    "abstract": "Kymographs are graphical representations of spatial position over time, which are often used in biology to visualise the motion of fluorescent particles, molecules, vesicles, or organelles moving along a predictable path. Although in kymographs tracks of individual particles are qualitatively easily distinguished, their automated quantitative analysis is much more challenging. Kymographs often exhibit low signal-to-noise-ratios (SNRs), and available tools that automate their analysis usually require manual supervision. Here we developed KymoButler, a Deep Learning-based software to automatically track dynamic processes in kymographs. We demonstrate that KymoButler performs as well as expert manual data analysis on kymographs with complex particle trajectories from a variety of different biological systems. The software was packaged in a web-based \\\"one-click\\\" application for use by the wider scientific community. Our approach significantly speeds up data analysis, avoids unconscious bias, and represents another step towards the widespread adaptation of Machine Learning techniques in biological data analysis.",
    "published": "10.7554/eLife.42288",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/404665",
    "title": "Cytotoxic Profiling of Annotated and Diverse Chemical Libraries Using Quantitative High-Throughput Screening",
    "authors": "Lee, O. W.; Austin, S. M.; Gamma, M. R.; Cheff, D. M.; Lee, T. D.; Wilson, K. M.; Johnson, J. M.; Travers, J. C.; Braisted, J. C.; Guha, R.; Klumpp-Thomas, C.; Shen, M.; Hall, M. D.",
    "author_corresponding": "Matthew D Hall",
    "author_corresponding_institution": "National Center for Advancing Translational Sciences, National Institutes of Health",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/404665.source.xml",
    "abstract": "Cell-based phenotypic screening is a commonly used approach to discover biological pathways, novel drug targets, chemical probes and high-quality hit-to-lead molecules. Many hits identified from high-throughput screening campaigns are ruled out through a series of follow-up potency, selectivity/specificity, and cytotoxicity assays. Prioritization of molecules with little or no cytotoxicity for downstream evaluation can influence the future direction of projects, so cytotoxicity profiling of screening libraries at an early stage is essential for increasing the likelihood of candidate success. In this study, we assessed cell-based cytotoxicity of nearly 10,000 compounds in NCATS annotated libraries, and over 100,000 compounds in a diversity library, against four  normal cell lines (HEK 293, NIH 3T3, CRL-7250 and HaCat) and one cancer cell line (KB 3-1, a HeLa subline). This large-scale library profiling was analyzed for overall screening outcomes, hit rates, pan-activity and selectivity. For the annotated library, we also examined the primary targets and mechanistic pathways regularly associated with cell death. To our knowledge, this is the first study to use high-throughput screening to profile a large screening collection (>100,000 compounds) for cytotoxicity in both normal and cancer cell lines. The results generated here constitutes a valuable resource for the scientific community and provides insight on the extent of cytotoxic compounds in screening libraries, identifying and avoiding compounds with cytotoxicity during high-throughput screening campaigns.",
    "published": "10.1177/2472555219873068",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/405407",
    "title": "Effects of P16 DNA Methylation on Proliferation, Senescence, and Lifespan of Human Fibroblasts",
    "authors": "Gan, Y.; Cui, C.; Xiang, S.; Zhang, B.; Deng, D.",
    "author_corresponding": "Dajun  Deng",
    "author_corresponding_institution": "Peking University Cancer Hospital and Institute",
    "date": "2018-08-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/30/405407.source.xml",
    "abstract": "The aim is to study the effects of P16 DNA methylation on lifespan of normal cells. An expression-controllable pTRIPZ vector expressing P26-specific zinc finger binding protein-based methyltransferase (P16-Dnmt) was used to induce P16 methylation in primary CCD-I8C0 fibroblasts via stable transfection. Long-term dynamic IncuCyte analysis showed that CCD-I8C0 fibroblasts expressing baseline P16-Dnmt continued proliferating until passage-26 in the 53th post-transfection week, while vector control cells stopped proliferating at passage-6 and completely died 2 weeks later. The proliferation rate of baseline P16-Dnmt cells was significantly higher than that of vector control cells. The proportion of P-galactosidase-positive staining cells was significantly decreased in baseline P16-Dnmt cells compared to vector control cells. The P16 expression was lost in baseline P16-Dnmt cells at and after passage-6. The average telomere length in baseline P16-Dnmt cells also gradually decreased. In conclusion, P16 methylation could prevent senescence, promote proliferation, and expand lifespan of human fibroblasts, which may play a role in cancer development.\\n\\nSummaryA zinc finger protein-based DNA methyltransferase (P16-Dnmt) expressed at the baseline level could specifically methylate P16 promoter CpG islands. P16 methylation induced by baseline P16-Dnmt could significantly prevent senescence, promote proliferation, and expand lifespan of primary human fibroblasts.",
    "published": "NA",
    "server": "biorxiv"
  }
]