[
  {
    "doi": "10.1101/011270",
    "title": "A multivariate genome-wide association analysis of 10 LDL subfractions, and their response to statin treatment, in 1868 Caucasians",
    "authors": "Heejung Shim;Daniel I Chasman;Joshua D Smith;Samia Mora;Paul M Ridker;Deborah A Nickerson;Ronald M Krauss;Matthew Stephens;",
    "author_corresponding": "Heejung  Shim",
    "author_corresponding_institution": "University of Chicago",
    "date": "2014-11-09",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/09/011270.source.xml",
    "abstract": "We conducted a genome-wide association analysis of 7 subfractions of low density lipoproteins (LDLs) and 3 subfractions of intermediate density lipoproteins (IDLs) measured by gradient gel electrophoresis, and their response to statin treatment, in 1868 individuals of European ancestry from the Pharmacogenomics and Risk of Cardiovascular Disease study. Our analyses identified four previously-implicated loci (SORT1, APOE, LPA, and CETP) as containing variants that are very strongly associated with lipoprotein subfractions (log10Bayes Factor > 15). Subsequent conditional analyses suggest that three of these (APOE, LPA and CETP) likely harbor multiple independently associated SNPs. Further, while different variants typically showed different characteristic patterns of association with combinations of subfractions, the two SNPs in CETP show strikingly similar patterns - both in our original data and in a replication cohort - consistent with a common underlying molecular mechanism. Notably, the CETP variants are very strongly associated with LDL subfractions, despite showing no association with total LDLs in our study, illustrating the potential value of the more detailed phenotypic measurements. In contrast with these strong subfraction associations, genetic association analysis of subfraction response to statins showed much weaker signals (none exceeding log10 Bayes Factor of 6). However, two SNPs (in APOE and LPA) previously-reported to be associated with LDL statin response do show some modest evidence for association in our data, and the subfraction response profiles at the LPA SNP are consistent with the LPA association, with response likely being due primarily to resistance of Lp(a) particles to statin therapy. An additional important feature of our analysis is that, unlike most previous analyses of multiple related phenotypes, we analyzed the subfractions jointly, rather than one at a time. Comparisons of our multivariate analyses with standard univariate analyses demonstrate that multivariate analyses can substantially increase power to detect associations. Software implementing our multivariate analysis methods is available at http://stephenslab.uchicago.edu/software.html\\n\\nAuthor SummaryLevels of plasma lipids and lipoproteins are related to risk of cardiovascular disease (CVD), and because of this, considerable attention has been devoted to genetic association analyses of lipid-related measures. In addition, motivated by the fact that statins are widely prescribed to lower plasma low density lipoprotein (LDL) cholesterol and CVD risk, and that response to statins has a genetic component, several studies have searched for genetic associations with response of lipid related phenotypes to statin treatment. Here, in 1868 individuals of European ancestry from the Pharmacogenomics and Risk of Cardiovascular Disease study, we have conducted genetic association analyses of 7 subfractions of LDLs and 3 subfractions of intermediate density lipoproteins (IDLs) measured by gradient gel electrophoresis, and their response to statin treatment. These phenotypic measurements offer higher resolution information on LDLs and IDLs than available previously. Therefore, our study provides a more detailed picture of association with the entire IDL/LDL subfraction profile than any prior genetic association studies of either lipid-related measures or their response to statin treatment. Moreover, unlike most previous analyses of multiple related measurements, we analyzed the subfractions jointly, rather than one at a time. Our results demonstrate that joint analyses of related measurements can considerably increase power to detect associations compared with conventional univariate analyses.",
    "published": "10.1371/journal.pone.0120758",
    "server": "biorxiv"
  }
]