[
  {
    "doi": "10.1101/008359",
    "title": "TACC3-ch-TOG track the growing tips of microtubules independently of clathrin and Aurora-A phosphorylation",
    "authors": "Cristina Gutiérrez-Caballero;Selena G Burgess;Richard Bayliss;Stephen J Royle;",
    "author_corresponding": "Stephen J Royle",
    "author_corresponding_institution": "Warwick Medical School",
    "date": "2014-11-04",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Cell Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/04/008359.source.xml",
    "abstract": "The interaction between TACC3 (transforming acidic coiled coil protein 3) and the microtubule polymerase ch-TOG (colonic, hepatic tumor overexpressed gene) is evolutionarily conserved. Loading of TACC3-ch-TOG onto mitotic spindle microtubules requires the phosphorylation of TACC3 by Aurora-A kinase and the subsequent interaction of TACC3 with clathrin to form a microtubule-binding surface. Recent work indicates that TACC3 can track the plus-ends of microtubules and modulate microtubule dynamics in non-dividing cells via its interaction with ch-TOG. Whether there is a pool of TACC3-ch-TOG that is independent of clathrin in human cells, and what is the function of this pool, are open questions. Here, we describe the molecular interaction between TACC3 and ch-TOG that permits TACC3 recruitment to the plus-ends of microtubules. This TACC3-ch-TOG pool is independent of EB1, EB3, Aurora-A phosphorylation and binding to clathrin. We also describe the distinct combinatorial subcellular pools of TACC3, ch-TOG and clathrin. TACC3 is often described as a centrosomal protein, but we show that there is no significant population of TACC3 at centrosomes. The delineation of distinct protein pools reveals a simplified view of how these proteins are organized and controlled by post-translational modification.",
    "published": "10.1242/bio.201410843",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008359",
    "title": "TACC3-ch-TOG track the growing tips of microtubules independently of clathrin and Aurora-A phosphorylation",
    "authors": "Cristina Gutiérrez-Caballero;Selena G Burgess;Richard Bayliss;Stephen J Royle;",
    "author_corresponding": "Stephen J Royle",
    "author_corresponding_institution": "Warwick Medical School",
    "date": "2014-11-04",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Cell Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/04/008359.source.xml",
    "abstract": "The interaction between TACC3 (transforming acidic coiled coil protein 3) and the microtubule polymerase ch-TOG (colonic, hepatic tumor overexpressed gene) is evolutionarily conserved. Loading of TACC3-ch-TOG onto mitotic spindle microtubules requires the phosphorylation of TACC3 by Aurora-A kinase and the subsequent interaction of TACC3 with clathrin to form a microtubule-binding surface. Recent work indicates that TACC3 can track the plus-ends of microtubules and modulate microtubule dynamics in non-dividing cells via its interaction with ch-TOG. Whether there is a pool of TACC3-ch-TOG that is independent of clathrin in human cells, and what is the function of this pool, are open questions. Here, we describe the molecular interaction between TACC3 and ch-TOG that permits TACC3 recruitment to the plus-ends of microtubules. This TACC3-ch-TOG pool is independent of EB1, EB3, Aurora-A phosphorylation and binding to clathrin. We also describe the distinct combinatorial subcellular pools of TACC3, ch-TOG and clathrin. TACC3 is often described as a centrosomal protein, but we show that there is no significant population of TACC3 at centrosomes. The delineation of distinct protein pools reveals a simplified view of how these proteins are organized and controlled by post-translational modification.",
    "published": "10.1242/bio.201410843",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008938",
    "title": "Systematic Imaging Reveals Features of Localized mRNAs and Their Changing Subcellular Destinations in Development",
    "authors": "Helena Jambor;Vineeth Surendranath;Alex T. Kalinka;Pavel Mejstrik;Stephan Saalfeld;Pavel Tomancak;",
    "author_corresponding": "Helena  Jambor",
    "author_corresponding_institution": "Max Planck Institute of Molecular Cell Biology and Genetics",
    "date": "2014-11-04",
    "version": "2",
    "type": "Confirmatory Results",
    "license": "cc_by_nd",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/04/008938.source.xml",
    "abstract": "mRNA localization is critical for eukaryotic cells and affects numerous transcripts, yet how cells regulate distribution of many mRNAs to their subcellular destinations is still unknown. We combined transcriptomics and systematic imaging to determine tissue-specific expression and subcellular distribution of 5862 mRNAs during Drosophila oogenesis. mRNA localization is widespread in the ovary, depends on the microtubule cytoskeleton and the mRNAs enriched at the posterior cortex share common localization machinery. Localized mRNAs, in particular the posterior class, have distinct gene features and differ in expression level, 3UTR length and sequence conservation from unlocalized mRNAs. Using cross-tissue comparison we revealed that the localization status of mRNAs differs between epithelial, germline and embryonic cell types and also changes within one cell, the oocyte, over time. This dataset enables the transition from deep mechanistic dissection of singular mRNA localization events towards global understanding of how mRNAs transcribed in the nucleus distribute in cells.",
    "published": "10.7554/eLife.05003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/011064",
    "title": "A pedagogical walkthrough of computational modeling and simulation of Wnt signaling pathway using static causal models in Matlab",
    "authors": "Shriprakash Sinha;",
    "author_corresponding": "Shriprakash  Sinha",
    "author_corresponding_institution": "-",
    "date": "2014-11-04",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_by_nc",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/04/011064.source.xml",
    "abstract": "AbstractA tutorial introduction to computational modeling of Wnt signaling pathway in a human colorectal cancer dataset using static Bayesian network models is provided. The walkthrough might aid bio-logists/informaticians in understanding the design of computational experiments that is interleaved with exposition of the Matlab code and causal models from Bayesian Network toolbox. This is done in order to ease the understanding of beginner students and researchers in transition to computational signaling biology, who intend to work in the field of modeling of signaling pathways. The manuscript expounds the computational flow of the contents in advance article1 via code development and takes the reader in a step by step process of how * the collection and the transformation of the available biological information from literature is done, * the integration of the heterogeneous data and prior biological knowledge in the network is achieved, * conditional probability tables for nodes in biologically inspired tables are estimated, * the simulation study is designed, * the hypothesis regarding a biological phenomena is transformed into computational framework, and * results and inferences drawn using d-connectivity/separability are reported. The manuscript finally ends with a programming assignment to help the readers get hands on experience of a perturbation project. Matlab code with dataset is made available under GNU GPL v3 license at google code project on https://code.google.com/p/static-bn-for-wnt-signaling-pathway\\n\\nInsight, Innovation and IntegrationSimulation study involving computational experiments dealing with Wnt signaling pathways abound in literature but often lack a pedagogical perspective that might ease the understanding of beginner students and researchers in transition who intend to work on modeling of the pathway. This paucity might happen due to restrictive policies which enforce an unwanted embargo on the sharing of important scientific knowledge. The manuscript elucidates embedding of prior biological knowledge, integration of heterogeneous information, transformation of biological hypothesis into computational framework and design of experiments in a simple manner interleaved with aspects of Bayesian Network toolbox and Matlab code so as to help readers get a feel of a project related to modeling of the pathway.",
    "published": "10.1186/s13637-016-0044-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/011106",
    "title": "The genetic architecture of local adaptation I: The genomic landscape of foxtail pine (Pinus balfouriana Grev. &amp;amp; Balf.) as revealed from a high-density linkage map",
    "authors": "Christopher J Friedline;Brandon M Lind;Erin M Hobson;Douglas E Harwood;Annette Delfino Mix;Patricia E Maloney;Andrew J Eckert;",
    "author_corresponding": "Andrew J Eckert",
    "author_corresponding_institution": "Virginia Commonwealth University",
    "date": "2014-11-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/04/011106.source.xml",
    "abstract": "Explaining the origin and evolutionary dynamics of the genetic architecture of adaptation is a major research goal of evolutionary genetics. Despite controversy surrounding success of the attempts to accomplish this goal, a full understanding of adaptive genetic variation necessitates knowledge about the genomic location and patterns of dispersion for the genetic components affecting fitness-related phenotypic traits. Even with advances in next generation sequencing technologies, the production of full genome sequences for non-model species is often cost prohibitive, especially for tree species such as pines where genome size often exceeds 20 to 30 Gbp. We address this need by constructing a dense linkage map for foxtail pine (Pinus balfouriana Grev. & Balf.), with the ultimate goal of uncovering and explaining the origin and evolutionary dynamics of adaptive genetic variation in natural populations of this forest tree species. We utilized megagametophyte arrays (n = 76-95 megagametophytes/tree) from four maternal trees in combination with double-digestion restriction site associated DNA sequencing (ddRADseq) to produce a consensus linkage map covering 98.58% of the foxtail pine genome, which was estimated to be 1276 cM in length (95% CI: 1174 cM to 1378 cM). A novel bioinformatic approach using iterative rounds of marker ordering and imputation was employed to produce single-tree linkage maps (507-17 066 contigs/map; lengths: 1037.40- 1572.80 cM). These linkage maps were collinear across maternal trees, with highly correlated marker orderings (Spearmans{rho} > 0.95). A consensus linkage map derived from these single-tree linkage maps contained 12 linkage groups along which 20 655 contigs were non-randomly distributed across 901 unique positions (n = 23 contigs/position), with an average spacing of 1.34 cM between adjacent positions. Of the 20 655 contigs positioned on the consensus linkage map, 5627 had enough sequence similarity to contigs contained within the most recent build of the loblolly pine (P. taeda L.) genome to identify them as putative homologs containing both genic and non-genic loci. Importantly, all 901 unique positions on the consensus linkage map had at least one contig with putative homology to loblolly pine. When combined with the other biological signals that predominate in our data (e.g., correlations of recombination fractions across single trees), we show that dense linkage maps for non-model forest tree species can be efficiently constructed using next generation sequencing technologies. We subsequently discuss the usefulness of these maps as community-wide resources and as tools with which to test hypotheses about the genetic architecture of adaptation.",
    "published": "10.1007/s11295-015-0866-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/011023",
    "title": "GC-content evolution in bacterial genomes: the biased gene conversion hypothesis expands.",
    "authors": "Florent Lassalle;Séverine Périan;Thomas Bataillon;Xavier Nesme;Laurent Duret;Vincent Daubin;",
    "author_corresponding": "Vincent  Daubin",
    "author_corresponding_institution": "CNRS, UCBL, UMR 5558, Laboratoire de Biometrie et Biologie Evolutive, 69622 Villeurbanne, France",
    "date": "2014-11-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/04/011023.source.xml",
    "abstract": "The characterization of functional elements in genomes relies on the identification of the footprints of natural selection. In this quest, taking into account neutral evolutionary processes such as mutation and genetic drift is crucial because these forces can generate patterns that may obscure or mimic signatures of selection. In mammals, and probably in many eukaryotes, another such confounding factor called GC-Biased Gene Conversion (gBGC) has been documented. This mechanism generates patterns identical to what is expected under selection for higher GC-content, specifically in highly recombining genomic regions. Recent results have suggested that a mysterious selective force favouring higher GC-content exists in Bacteria but the possibility that it could be gBGC has been excluded. Here, we show that gBGC is probably at work in most if not all bacterial species. First we find a consistent positive relationship between the GC-content of a gene and evidence of intra-genic recombination throughout a broad spectrum of bacterial clades. Second, we show that the evolutionary force responsible for this pattern is acting independently from selection on codon usage, and could potentially interfere with selection in favor of optimal AU-ending codons. A comparison with data from human populations shows that the intensity of gBGC in Bacteria is comparable to what has been reported in mammals. We propose that gBGC is not restricted to sexual Eukaryotes but also widespread among Bacteria and could therefore be an ancestral feature of cellular organisms. We argue that if gBGC occurs in bacteria, it can account for previously unexplained observations, such as the apparent non-equilibrium of base substitution patterns and the heterogeneity of gene composition within bacterial genomes. Because gBGC produces patterns similar to positive selection, it is essential to take this process into account when studying the evolutionary forces at work in bacterial genomes.",
    "published": "10.1371/journal.pgen.1004941",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/011031",
    "title": "Distinct behavioral effects of prefrontal and parietal cortex inactivations on an accumulation of evidence task in the rat",
    "authors": "Jeffrey C Erlich;Bingni W Brunton;Chunyu A Duan;Timothy D Hanks;Carlos D Brody;",
    "author_corresponding": "Jeffrey C Erlich",
    "author_corresponding_institution": "NYU-Shanghai",
    "date": "2014-11-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/04/011031.source.xml",
    "abstract": "Numerous brain regions have been shown to have neural correlates of gradually accumulating evidence for decision-making, but the causal roles of these regions in decisions driven by accumulation of evidence have yet to be determined. Here, in rats performing an auditory evidence accumulation task, we inactivated the frontal orienting fields (FOF) and posterior parietal cortex (PPC), two rat cortical regions that have neural correlates of accumulating evidence and that have been proposed as central to decision-making. We used a detailed model of the decision process to analyze the effect of inactivations. Inactivation of the FOF induced substantial performance impairments that were quantitatively best described as an impairment in the output pathway of an evidence accumulator with a long integration time constant (>240ms). In contrast, we found a minimal role for PPC in decisions guided by accumulating auditory evidence, even while finding a strong role for PPC in internally-guided decisions.",
    "published": "10.7554/eLife.05457",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/011080",
    "title": "Inference of cell-cell interactions from population density characteristics and cell trajectories on static and growing domains",
    "authors": "Robert Ross;Christian A Yates;Ruth E Baker;",
    "author_corresponding": "Ruth E Baker",
    "author_corresponding_institution": "University of Oxford",
    "date": "2014-11-04",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/11/04/011080.source.xml",
    "abstract": "A key feature of cell migration is how cell movement is affected by cell-cell interactions. Furthermore, many cell migratory processes such as neural crest stem cell migration [1, 2] occur on growing domains or in the presence of a chemoattractant. Therefore, it is important to study interactions between migrating cells in the context of domain growth and directed motility. Here we compare discrete and continuum models describing the spatial and temporal evolution of a cell population for different types of cell-cell interactions on static and growing domains. We suggest that cell-cell interactions can be inferred from population density characteristics in the presence of motility bias, and these population density characteristics for different cell-cell interactions are conserved on both static and growing domains. We also study the expected displacement of a tagged cell, and show that different types of cell-cell interactions can give rise to cell trajectories with different characteristics. These characteristics are conserved in the presence of domain growth, however, they are diminished in the presence of motility bias. Our results are relevant for researchers who study the existence and role of cell-cell interactions in biological systems, so far as we suggest that different types of cell-cell interactions could be identified from cell density and trajectory data.",
    "published": "10.1016/j.mbs.2015.04.002",
    "server": "biorxiv"
  }
]