[
  {
    "doi": "10.1101/050385",
    "title": "Human infants’ understanding of social imitation: Inferences of affiliation from third party observations",
    "authors": "Powell, L. J.; Spelke, E. S.",
    "author_corresponding": "Lindsey J Powell",
    "author_corresponding_institution": "MIT",
    "date": "2017-07-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/050385.source.xml",
    "abstract": "Imitation is ubiquitous in positive social interactions. For adult and child observers, it also supports inferences about the participants in such interactions and their social relationships, but the origins of these inferences are obscure. Do infants attach social significance to this form of interaction? Here we test 4- to 5.5-month-old infants interpretation of imitation, asking if the imitative interactions they observe support inferences of social affiliation across 10 experimental conditions that varied the modality of the imitation (movement vs. sound), the roles of specific characters (imitators vs. targets), the number of characters in the displays (3 vs. 5), and the number of parties initiating affiliative test events (1 vs. 2). These experiments, together with one experiment conducted with 12-month-old infants, yielded three main findings. First, infants expect that characters who engaged in imitation will approach and affiliate with the characters whom they imitated. Second, infants show no evidence of expecting that characters who were targets of imitation will approach and affiliate with their imitators. Third, analyzing imitative interactions is difficult for young infants, whose expectations vary in strength depending on the number of characters to be tracked and the number of affiliative actors to be compared. These findings have implications for our understanding of social imitation, and they provide methods for advancing understanding of other aspects of early social cognitive development.",
    "published": "10.1016/j.cognition.2017.09.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083691",
    "title": "Microsaccadic sampling of moving image information provides Drosophila hyperacute vision",
    "authors": "Juusola, M.; Dau, A.; Song, Z.; Solanki, N.; Rien, D.; Jaciuch, D.; Dongre, S.; Blanchard, F.; de Polavieja, G. G.; Hardie, R. C.; Takalo, J.",
    "author_corresponding": "Mikko  Juusola",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2017-07-27",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/083691.source.xml",
    "abstract": "Small fly eyes should not see fine image details. Because flies exhibit saccadic visual behaviors and their compound eyes have relatively few ommatidia (sampling points), their photoreceptors would be expected to generate blurry and coarse retinal images of the world. Here we demonstrate that Drosophila see the world far better than predicted from the classic theories. By using electrophysiological, optical and behavioral assays, we found that R1-R6 photoreceptors encoding capacity in time is maximized to fast high-contrast bursts, which resemble their light input during saccadic behaviors. Whilst over space, R1-R6s resolve moving objects at saccadic speeds beyond the predicted motion-blur-limit. Our results show how refractory phototransduction and rapid photomechanical photoreceptor contractions jointly sharpen retinal images of moving objects in space-time, enabling hyperacute vision, and explain how such microsaccadic information sampling exceeds the compound eyes optical limits. These discoveries elucidate how acuity depends upon photoreceptor function and eye movements.",
    "published": "10.7554/eLife.26117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/097170",
    "title": "The hippocampus as a predictive map",
    "authors": "Stachenfeld, K. L.; Botvinick, M. M.; Gershman, S. J.",
    "author_corresponding": "Kimberly Lauren Stachenfeld",
    "author_corresponding_institution": "DeepMind",
    "date": "2017-07-27",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/097170.source.xml",
    "abstract": "A cognitive map has long been the dominant metaphor for hippocampal function, embracing the idea that place cells encode a geometric representation of space. However, evidence for predictive coding, reward sensitivity, and policy dependence in place cells suggests that the representation is not purely spatial. We approach this puzzle from a reinforcement learning perspective: what kind of spatial representation is most useful for maximizing future reward? We show that the answer takes the form of a predictive representation. This representation captures many aspects of place cell responses that fall outside the traditional view of a cognitive map. Furthermore, we argue that entorhinal grid cells encode a low-dimensional basis set for the predictive representation, useful for suppressing noise in predictions and extracting multiscale structure for hierarchical planning.",
    "published": "10.1038/nn.4650",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098798",
    "title": "Integration of visual information in auditory cortex promotes auditory scene analysis through multisensory binding",
    "authors": "Atilgan, H.; Town, S.; Wood, K.; Jones, G.; Maddox, R.; Lee, A.; Bizley, J. K.",
    "author_corresponding": "Jennifer K. Bizley",
    "author_corresponding_institution": "University College London",
    "date": "2017-07-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/098798.source.xml",
    "abstract": "How and where in the brain audio-visual signals are bound to create multimodal objects remains unknown. One hypothesis is that temporal coherence between dynamic multisensory signals provides a mechanism for binding stimulus features across sensory modalities. Here we report that when the luminance of a visual stimulus is temporally coherent with the amplitude fluctuations of one sound in a mixture, the representation of that sound is enhanced in auditory cortex. Critically, this enhancement extends to include both binding and non-binding features of the sound. We demonstrate that visual information conveyed from visual cortex, via the phase of the local field potential, and is combined with auditory information within auditory cortex. These data provide evidence that early cross-sensory binding provides a bottom-up mechanism for the formation of cross-sensory objects and that one role for multisensory binding in auditory cortex is to support auditory scene analysis.",
    "published": "10.1016/j.neuron.2017.12.034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101386",
    "title": "HiCRep: assessing the reproducibility of Hi-C data using a stratum-adjusted correlation coefficient",
    "authors": "Yang, T.; Zhang, F.; Yardimci, G. G.; Song, F.; Hardison, R. C.; Noble, W. S.; Yue, F.; Li, Q.",
    "author_corresponding": "Qunhua  Li",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2017-07-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/101386.source.xml",
    "abstract": "Hi-C is a powerful technology for studying genome-wide chromatin interactions. However, current methods for assessing Hi-C data reproducibility can produce misleading results because they ignore spatial features in Hi-C data, such as domain structure and distance dependence. We present HiCRep, a framework for assessing the reproducibility of Hi-C data that systematically accounts for these features. In particular, we introduce a novel similarity measure, the stratum adjusted correlation coefficient (SCC), for quantifying the similarity between Hi-C interaction matrices. Not only does it provide a statistically sound and reliable evaluation of reproducibility, SCC can also be used to quantify differences between Hi-C contact matrices and to determine the optimal sequencing depth for a desired resolution. The measure consistently shows higher accuracy than existing approaches in distinguishing subtle differences in reproducibility and depicting interrelationships of cell lineages. The proposed measure is straightforward to interpret and easy to compute, making it well-suited for providing standardized, interpretable, automatable, and scalable quality control. The freely available R package HiCRep implements our approach.",
    "published": "10.1101/gr.220640.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/108977",
    "title": "\"Opposite-of\"-information improves similarity calculations in phenotype ontologies",
    "authors": "Koehler, S.; Robinson, P. N.; Mungall, C. J.",
    "author_corresponding": "Sebastian  Koehler",
    "author_corresponding_institution": "NeuroCure Cluster of Excellence",
    "date": "2017-07-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/108977.source.xml",
    "abstract": "One of the most important use cases of ontologies is the calculation of similarity scores between a query and items annotated with classes of an ontology. The hierarchical structure of an ontology does not necessarily reflect all relevant aspects of the domain it is modelling, and this can reduce the performance of ontology-based search algorithms. For instance, the classes of phenotype ontologies may be arranged according to anatomical criteria, but individual phenotypic features may affect anatomic entities in opposite ways. Thus, \\\"opposite\\\" classes may be located in close proximity in an ontology; for example enlarged liver and small liver are grouped under abnormal liver size. Using standard similarity measures, these would be scored as being similar, despite in fact being opposites.\\n\\nIn this paper, we use information about opposite ontology classes to extend two large phenotype ontologies, the human and the mammalian phenotype ontology. We also show that this information can be used to improve rankings based on similarity measures that incorporate this information. In particular, cosine similarity based measures show large improvements. We hypothesize this is due to the natural embedding of opposite phenotypes in vector space.\\n\\nWe support the idea that the expressivity of semantic web technologies should be explored more extensively in biomedical ontologies and that similarity measures should be extended to incorporate more than the pure graph structure defined by the subclass or part-of relationships of the underlying ontologies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/117564",
    "title": "Drug Target Ontology to Classify and Integrate Drug Discovery Data",
    "authors": "Lin, Y.; Mehta, S.; McGinty, H. K.; Turner, J. P.; Vidovic, D.; Forlin, M.; Koleti, A.; Nguyen, D.-T.; Jensen, L. J.; Guha, R.; Mathias, S. L.; Ursu, O.; Stathias, V.; Duan, J.; Nabizadeh, N.; Chung, C.; Mader, C.; Visser, U.; Yang, J. J.; Bologa, C. G.; Oprea, T.; Schurer, S. C.",
    "author_corresponding": "Yu  Lin",
    "author_corresponding_institution": "University of Miami",
    "date": "2017-07-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/117564.source.xml",
    "abstract": "BackgroundOne of the most successful approaches to develop new small molecule therapeutics has been to start from a validated druggable protein target. However, only a small subset of potentially druggable targets has attracted significant research and development resources. The Illuminating the Druggable Genome (IDG) project develops resources to catalyze the development of likely targetable, yet currently understudied prospective drug targets. A central component of the IDG program is a comprehensive knowledge resource of the druggable genome.\\n\\nResultsAs part of that effort, we have been developing a framework to integrate, navigate, and analyze drug discovery data based on formalized and standardized classifications and annotations of druggable protein targets, the Drug Target Ontology (DTO). DTO was constructed by extensive curation and consolidation of various resources. DTO classifies the four major drug target protein families, GPCRs, kinases, ion channels and nuclear receptors, based on phylogenecity, function, target development level, disease association, tissue expression, chemical ligand and substrate characteristics, and target-family specific characteristics. The formal ontology was built using a new software tool to auto-generate most axioms from a database while also supporting manual knowledge acquisition. A modular, hierarchical implementation facilitates development and maintenance and makes use of various external ontologies, thus integrating the DTO into the ecosystem of biomedical ontologies. As a formal OWL-DL ontology, DTO contains asserted and inferred axioms. Modeling data from the Library of Integrated Network-based Cellular Signatures (LINCS) program illustrates the potential of DTO for contextual data integration and nuanced definition of important drug target characteristics. DTO has been implemented in the IDG user interface Portal, Pharos and the TIN-X explorer of protein target disease relationships.\\n\\nConclusionsDTO was built based on the need for a formal semantic model for druggable targets including various related information such as protein, gene, protein domain, protein structure, binding site, small molecule drug, mechanism of action, protein tissue localization, disease association, and many other types of information. DTO will further facilitate the otherwise challenging integration and formal linking to biological assays, phenotypes, disease models, drug poly-pharmacology, binding kinetics and many other processes, functions and qualities that are at the core of drug discovery. The first version of DTO is publically available via the website http://drugtargetontology.org/, Github (https://github.com/DrugTargetOntology/DTO), and the NCBO Bioportal (https://bioportal.bioontology.org/ontologies/DTO). The long-term goal of DTO is to provide such an integrative framework and to populate the ontology with this information as a community resource.",
    "published": "10.1186/s13326-017-0161-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/120766",
    "title": "Replication defective viral genomes exploit a cellular pro-survival mechanism to establish paramyxovirus persistence",
    "authors": "Xu, J.; Sun, Y.; Li, Y.; Ruthel, G.; Weiss, S. R.; Raj, A.; Beiting, D.; Lopez, C. B.",
    "author_corresponding": "Carolina B. Lopez",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2017-07-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/120766.source.xml",
    "abstract": "Replication defective viral genomes (DVGs) generated during virus replication are the primary triggers of antiviral immunity in many RNA virus infections. However, DVGs can also facilitate viral persistence. Why and how these two opposing functions of DVGs are achieved remain unknown. Here we report that during Sendai and respiratory syncytial virus infections DVGs selectively protect a subpopulation of cells from death and promote the establishment of persistent infections. We find that during Sendai virus infection this phenotype results from DVGs stimulating a MAVS-mediated TNF response that drives apoptosis of highly infected cells while extending the survival of cells enriched in DVGs. The pro-survival effect of TNF depends on the activity of the TNFR2/TRAF1 pathway that is regulated by MAVS signaling. These results identify TNF as a pivotal factor in determining cell fate during a viral infection and delineate a MAVS/TNFR2-mediated mechanism that drives the persistence of otherwise acute viruses.",
    "published": "10.1038/s41467-017-00909-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/135129",
    "title": "Mapping Quantitative Trait Loci Underlying Circadian Light Sensitivity In Drosophila",
    "authors": "Adewoye, A. B.; Nuzhdin, S.; Tauber, E.",
    "author_corresponding": "Eran  Tauber",
    "author_corresponding_institution": "University of Leicester",
    "date": "2017-07-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/135129.source.xml",
    "abstract": "Despite the significant advance in our understanding of the molecular basis of light entrainment of the circadian clock in Drosophila, the underlying genetic architecture is still largely unknown. The aim of this study was to identify loci associated with variation in circadian photosensitivity, which are important for the evolution of this trait. We have used complementary approaches that combined quantitative trait loci (QTL) mapping, complementation testing and transcriptome profiling to dissect this variation.\\n\\nWe identified a major QTL on chromosome 2, which was subsequently fine-mapped using deficiency complementation mapping into two smaller regions spanning 139 genes, some of which are known to be involved in functions which have been previously implicated in light entrainment. Two genes implicated with the clock and located within that interval, timeless and cycle, failed to complement the QTL, indicating that alleles of these genes contribute to the variation in light response. Specifically, we find that the timeless s/ls polymorphism that has been previously shown to constitute a latitudinal cline in Europe, is also segregating in our recombinant inbred lines, and is contributing to the phenotypic variation in light sensitivity.\\n\\nWe have also profiled gene expression in two recombinant inbred strains that differ significantly in their photosensitivity, and identified a total of 368 transcripts that showed differential expression (FDR < 0.1). Out of 131 transcripts that showed a significant RIL by treatment interaction (i.e. putative expression QTL), four are located within QTL2",
    "published": "10.1177/0748730417731863",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/147462",
    "title": "PinAPL-Py: A comprehensive web-application for the analysis of CRISPR/Cas9 screens",
    "authors": "Spahn, P. N.; Bath, T.; Weiss, R. J.; Kim, J.; Esko, J. D.; Lewis, N. E.; Harismendy, O.",
    "author_corresponding": "Olivier  Harismendy",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2017-07-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/147462.source.xml",
    "abstract": "BackgroundLarge-scale genetic screens using CRISPR/Cas9 technology have emerged as a major tool for functional genomics. With its increased popularity, experimental biologists frequently acquire large sequencing datasets for which they often do not have an easy analysis option. While a few bioinformatic tools have been developed for this purpose, their utility is still hindered either due to limited functionality or the requirement of bioinformatic expertise.\\n\\nResultsTo make sequencing data analysis of CRISPR/Cas9 screens more accessible to a wide range of scientists, we developed a Platform-independent Analysis of Pooled Screens using Python (PinAPL-Py), which is operated as an intuitive web-service. PinAPL-Py implements state-of-the-art tools and statistical models, assembled in a comprehensive workflow covering sequence quality control, automated sgRNA sequence extraction, alignment, sgRNA enrichment/depletion analysis and gene ranking. The workflow is set up to use a variety of popular sgRNA libraries as well as custom libraries that can be easily uploaded. Various analysis options are offered, suitable to analyze a large variety of CRISPR/Cas9 screening experiments. Analysis output includes ranked lists of sgRNAs and genes, and publication-ready plots.\\n\\nConclusionsPinAPL-Py helps to advance genome-wide screening efforts by combining comprehensive functionality with user-friendly implementation. PinAPL-Py is freely accessible at http://pinapl-py.ucsd.edu with instructions, documentation and test datasets. The source code is available at https://github.com/LewisLabUCSD/PinAPL-Py",
    "published": "10.1038/s41598-017-16193-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/147900",
    "title": "Neuronal adaptation and optimal coding in economic decisions",
    "authors": "Rustichini, A.; Conen, K. E.; Cai, X.; Padoa-Schioppa, C.",
    "author_corresponding": "Camillo  Padoa-Schioppa",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2017-07-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/147900.source.xml",
    "abstract": "During economic decisions, neurons in orbitofrontal cortex (OFC) encode the values of offered goods. Importantly, their responses adapt to the range of values available in any given context. Prima facie, range adaptation seems to provide an efficient representation. However, uncorrected adaptation in the encoding of offer values would induce arbitrary choice biases. Thus a fundamental and open question is whether range adaptation is behaviorally advantageous. Here we present a theory of optimal coding for economic decisions. In a nutshell, the representation of offer values is optimal if it ensures maximal expected payoff. In this framework, we examine the activity of offer value cells in non-human primates. We show that their firing rates are quasi-linear functions of the offered values, even when optimal tuning functions would be highly non-linear. Most importantly, we demonstrate that for linear tuning functions range adaptation maximizes the expected payoff, even if the effects of adaptation are corrected to avoid choice biases. Thus value coding in OFC is functionally rigid (linear tuning) but parametrically plastic (range adaptation with optimal gain). Importantly, the benefit of range adaptation outweighs the cost of functional rigidity. While generally suboptimal, linear tuning may facilitate transitive choices.",
    "published": "10.1038/s41467-017-01373-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148544",
    "title": "Is having more than one CRISPR array adaptive?",
    "authors": "Weissman, J. L.; Fagan, W. F.; Johnson, P. L. F.",
    "author_corresponding": "Philip L. F. Johnson",
    "author_corresponding_institution": "University of Maryland, College Park",
    "date": "2017-07-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/148544.source.xml",
    "abstract": "Prokaryotes are under nearly constant attack by viral pathogens. To protect against this threat of infection, bacteria and archaea have evolved a wide array of defense mechanisms, singly and in combination. While immune diversity in a single organism likely reduces the chance of pathogen evolutionary escape, it remains puzzling why many prokaryotes also have multiple, seemingly redundant, copies of the same type of immune system. Here, we focus on the highly flexible CRISPR adaptive immune system, which is present in multiple copies in a surprising 28% of the prokaryotic genomes in RefSeq. We use a comparative genomics approach looking across all prokaryotes to demonstrate that, on average, organisms are under selection to maintain more than one CRISPR array. We hypothesize that a tradeoff between memory span and learning speed could select for both \\\"long-term memory\\\" and \\\"short-term memory\\\" CRISPR arrays, and we go on to develop a mathematical model to show that such a tradeoff could, in theory, lead to selection for multiple arrays.",
    "published": "10.1089/crispr.2018.0034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/154757",
    "title": "Evaluation of machine learning methods to predict peptide binding to MHC Class I proteins",
    "authors": "Bhattacharya, R.; Sivakumar, A.; Tokheim, C.; Guthrie, V. B.; Anagnostou, V.; Velculescu, V. E.; Karchin, R.",
    "author_corresponding": "Rachel  Karchin",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2017-07-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/154757.source.xml",
    "abstract": "Binding of peptides to Major Histocompatibility Complex (MHC) proteins is a critical step in immune response. Peptides bound to MHCs are recognized by CD8+ (MHC Class I) and CD4+ (MHC Class II) T-cells. Successful prediction of which peptides will bind to specific MHC alleles would benefit many cancer immunotherapy appications. Currently, supervised machine learning is the leading computational approach to predict peptide-MHC binding, and a number of methods, trained using results of binding assays, have been published. Many clinical researchers are dissatisfied with the sensitivity and specificity of currently available methods and the limited number of alleles for which they can be applied. We evaluated several recent methods to predict peptide-MHC Class I binding affinities and a new method of our own design (MHCnuggets). We used a high-quality benchmark set of 51 alleles, which has been applied previously. The neural network methods NetMHC, NetMHCpan, MHCflurry, and MHCnuggets achieved similar best-in-class prediction performance in our testing, and of these methods MHCnuggets was significantly faster. MHCnuggets is a gated recurrent neural network, and the only method to our knowledge which can handle peptides of any length, without artificial lengthening and shortening. Seventeen alleles were problematic for all tested methods. Prediction difficulties could be explained by deficiencies in the training and testing examples in the benchmark, suggesting that biological differences in allele-specific binding properties are not as important as previously claimed. Advances in accuracy and speed of computational methods to predict peptide-MHC affinity are urgently needed. These methods will be at the core of pipelines to identify patients who will benefit from immunotherapy, based on tumor-derived somatic mutations. Machine learning methods, such as MHCnuggets, which efficiently handle peptides of any length will be increasingly important for the challenges of predicting immunogenic response for MHC Class II alleles.\\n\\nAuthor SummaryMachine learning methods are a popular approach for predicting whether a peptide will bind to Major Histocompatibility Complex (MHC) proteins, a critical step in activation of cytotoxic T-cells. The input to these methods is a peptide sequence and an MHC allele of interest, and the output is the predicted binding affinity. MHC Class I and II proteins bind peptides of 8-11 amino acids and 16-26 amino acids respectively. This has been an obstacle for machine learning, because the methods used to date can only handle fixed-length inputs. We show that a recently developed technique known as gated recurrent neural networks can handle peptides of variable length and predict peptide-MHC binding as well or better than existing methods, at substantially faster speeds. Our results have implications for the hundreds of MHC alleles that cannot be predicted with current methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/155275",
    "title": "Binding Thermodynamics and Kinetics Calculations Using Chemical Host and Guest: A Comprehensive Picture of Molecular Recognition",
    "authors": "Tang, Z.; Chang, C.-e.",
    "author_corresponding": "Chia-en  Chang",
    "author_corresponding_institution": "UC, Riverside",
    "date": "2017-07-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/155275.source.xml",
    "abstract": "Understanding the fine balance between changes of entropy and enthalpy and the competition between a guest and water molecules in molecular binding is crucial in fundamental studies and practical applications. Experiments provide measurements. However, illustrating the binding/unbinding processes gives a complete picture of molecular recognition not directly available from experiments, and computational methods bridge the gaps. Here, we investigated guest association/dissociation with {beta}-cyclodextrin ({beta}-CD) by using microsecond-timescale molecular dynamics (MD) simulations, post-analysis and numerical calculations. We computed association and dissociation rate constants, enthalpy, and solvent and solute entropy of binding. All the computed values of kon, koff, {Delta}H, {Delta}S, and {Delta}G using GAFF-CD and q4MD-CD force fields for {beta}-CD could be compared with experimental data directly and agreed reasonably with experiment findings. Both force fields resulted in similar computed {Delta}G from independently computed kinetics rates, {Delta}G=-RTln(kon {middle dot} C{degrees} / k off), and thermodynamics properties, {Delta}G={Delta}H - T{Delta}S. The water entropy calculations show that entropy gain of desolvating water molecules are a major driving force, and both force fields have the same strength of non-polar attractions between solutes and {beta}-CD as well. Water molecules play a crucial role in guest binding to {beta}-CD. However, collective water/{beta}-CD motions could contribute to different computed kon and {Delta}H values by different force fields, mainly because the parameters of {beta}-CD provide different motions of {beta}-CD, hydrogen-bond networks of water molecules in the cavity of free {beta}-CD and the strength of desolvation penalty. As a result, q4MD-CD suggests that guest binding is mostly driven by enthalpy, while GAFF-CD shows that gaining entropy is the major driven force of binding. The study further interprets experiments, deepens our understanding of ligand binding, and suggests strategies for force field parameterization.",
    "published": "10.1021/acs.jctc.7b00899",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158220",
    "title": "Identification of β-synuclein on secretory granules in chromaffin cells and the effects of α- and β-synuclein on BDNF discharge following fusion",
    "authors": "Bittner, M. A.; Bohannon, K. P.; Axelrod, D.; Holz, R. W.",
    "author_corresponding": "Ronald W. Holz",
    "author_corresponding_institution": "University of Michigan",
    "date": "2017-07-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/158220.source.xml",
    "abstract": "Synuclein is strongly implicated in the pathogenesis of Parkinsons disease as well as in other neurodegenerative diseases. However, its normal function in cells is not understood. The N-termini of -, {beta}-, and {gamma}-synuclein are comprised of seven 11-amino acid repeats that are predicted to form amphipathic helices. -Synuclein binds to negatively charged lipids, especially small vesicles and tubulates and vesiculates lipids. The membrane-binding and membrane-curving abilities raise the possibility that synuclein could alter cellular processes that involve highly curved structures. In the present study we examined the localization of endogenous synuclein in bovine chromaffin cells by immunocytochemistry and its possible function to control protein discharge upon fusion of the granule with the plasma membrane by regulating the fusion pore. We found with quantitative immunocytochemistry that endogenous {beta}-synuclein associates with secretory granules. Endogenous -synuclein only rarely is found on secretory granules. Overexpression of -synuclein but not {beta}-synuclein quickened the median duration of the post-fusion discharge of BDNF-pHluorin by 30%, consistent with -synuclein speeding fusion pore expansion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/163667",
    "title": "Connectome-harmonic decomposition of human brain activity reveals dynamical repertoire re-organisation under LSD",
    "authors": "Atasoy, S.; Roseman, L.; Kaelen, M.; Kringelbach, M. L.; Deco, G.; Carhart-Harris, R. L.",
    "author_corresponding": "Morten L. Kringelbach",
    "author_corresponding_institution": "Dept. of Psychiatry, University of Oxford; Center for Music in the Brain, Aarhus University",
    "date": "2017-07-27",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/163667.source.xml",
    "abstract": "Recent studies have started to elucidate the effects of lysergic acid diethylamide (LSD) on the human brain but the underlying dynamics are not yet fully understood. Here we used  connectome-harmonic decomposition, a novel method to investigate the dynamical changes in brain states. We found that LSD alters the energy and the power of individual harmonic brain states in a frequency-selective manner. Remarkably, this leads to an expansion of the repertoire of active brain states, suggestive of a general re-organization of brain dynamics given the non-random increase in co-activation across frequencies. Interestingly, the frequency distribution of the active repertoire of brain states under LSD closely follows power-laws indicating a re-organization of the dynamics at the edge of criticality. Beyond the present findings, these methods open up for a better understanding of the complex brain dynamics in health and disease.\\n\\nHighlightsO_LIIntroducing a novel connectome-harmonic decomposition of human brain activity, which is used to study the dynamics after administration of lysergic acid diethylamide (LSD)\\nC_LIO_LILSD alters the total energy and power of individual harmonics in a frequency-selective manner and increases the size of the dynamical repertoire of these brain states\\nC_LIO_LIThe repertoire expansion occurs in a non-random fashion suggesting a re-organization of brain dynamics at the edge of criticality\\nC_LI",
    "published": "10.1038/s41598-017-17546-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/166090",
    "title": "Phenotypic associations of consensus driver genes in hepatocellular carcinoma",
    "authors": "Chaudhary, K.; Lu, L.; Poirion, O. B.; Ching, T.; Garmire, L. X.",
    "author_corresponding": "Lana X. Garmire",
    "author_corresponding_institution": "University of Hawaii Cancer Center",
    "date": "2017-07-27",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/166090.source.xml",
    "abstract": "Although driver genes in hepatocellular carcinoma (HCC) have been investigated in various previous genetic studies, prevalence of key driver genes among heterogeneous populations is unknown. Moreover, the phenotypic associations of these driver genes are poorly understood. This report aims to reveal the phenotypic impacts of a group of consensus driver genes in HCC. We used MutSigCV and OncodriveFM modules implemented in the IntOGen pipeline to identify consensus driver genes across six HCC cohorts comprising 1,494 samples in total. To access their global impacts, we used TCGA mutations and copy number variations to predict the transcriptomics data, under generalized linear models. We further investigated the associations of the consensus driver genes to patient survival, age, gender, race and risk factors. We identify 10 consensus driver genes across six HCC cohorts in total. Integrative analysis of driver mutations, copy number variations and transcriptomic data reveals that these consensus driver mutations and their copy number variations are associated with majority (62.5%) of the mRNA transcriptome, but only a small fraction (8.9%) of miRNAs. Genes associated with TP53, CTNNB1, and ARID1A mutations contribute to the tripod of most densely connected pathway clusters. These driver genes are significantly associated with patients overall survival. Some driver genes are significantly linked to HCC gender (CTNNB1, ALB, TP53 and AXIN1), race (TP53 and CDKN2A), and age (RB1) disparities. This study prioritizes a group of consensus drivers in HCC, which collectively show vast impacts on the phenotypes. These driver genes may warrant as valuable therapeutic targets of HCC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168120",
    "title": "Beyond Homology Transfer: Deep Learning for Automated Annotation of Proteins",
    "authors": "Nauman, M.; Ur Rehman, H.; Politano, G.; Benso, A.",
    "author_corresponding": "Hafeez  Ur Rehman",
    "author_corresponding_institution": "FAST NUCES Peshawar, Pakistan",
    "date": "2017-07-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168120.source.xml",
    "abstract": "Accurate annotation of protein functions is important for a profound understanding of molecular biology. A large number of proteins remain uncharacterized because of the sparsity of available supporting information. For a large set of uncharacterized proteins, the only type of information available is their amino acid sequence. In this paper, we propose DeepSeq - a deep learning architecture - that utilizes only the protein sequence information to predict its associated functions. The prediction process does not require handcrafted features; rather, the architecture automatically extracts representations from the input sequence data. Results of our experiments with DeepSeq indicate significant improvements in terms of prediction accuracy when compared with other sequence-based methods. Our deep learning model achieves an overall validation accuracy of 86.72%, with an F1 score of 71.13%. Moreover, using the automatically learned features and without any changes to DeepSeq, we successfully solved a different problem i.e. protein function localization, with no human intervention. Finally, we discuss how this same architecture can be used to solve even more complicated problems such as prediction of 2D and 3D structure as well as protein-protein interactions.",
    "published": "10.1007/s10723-018-9450-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168963",
    "title": "Avoidance of toxic misfolding does not explain the sequence constrains of highly expressed proteins across organisms",
    "authors": "Plata, G.; Vitkup, D.",
    "author_corresponding": "Dennis  Vitkup",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-07-27",
    "version": "2",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168963.source.xml",
    "abstract": "The avoidance of cytotoxic effects associated with protein misfolding has been proposed as a dominant constraint on the sequence evolution and molecular clock of highly expressed proteins. Recently, Leuenberger et al. developed an elegant experimental approach to measure protein thermal stability at the proteome scale. The collected data allow us to rigorously test the predictions of the misfolding avoidance hypothesis that highly expressed proteins have evolved to be more stable, and that maintaining thermodynamic stability significantly constrains their evolution. Notably, careful re-analysis of the Leuenberger et al. data across four different organisms reveals no substantial correlation between protein stability and protein abundance. Therefore, the key predictions of the misfolding toxicity and related hypotheses are not supported by available empirical data. The data also suggest that, regardless of protein expression, protein stability does not substantially affect the protein molecular clock across organisms.",
    "published": "10.1093/molbev/msx323",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168963",
    "title": "Avoidance of toxic misfolding does not explain the sequence constraints of highly expressed proteins across organisms",
    "authors": "Plata, G.; Vitkup, D.",
    "author_corresponding": "Dennis  Vitkup",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-07-27",
    "version": "3",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168963.source.xml",
    "abstract": "The avoidance of cytotoxic effects associated with protein misfolding has been proposed as a dominant constraint on the sequence evolution and molecular clock of highly expressed proteins. Recently, Leuenberger et al. developed an elegant experimental approach to measure protein thermal stability at the proteome scale. The collected data allow us to rigorously test the predictions of the misfolding avoidance hypothesis that highly expressed proteins have evolved to be more stable, and that maintaining thermodynamic stability significantly constrains their evolution. Notably, careful re-analysis of the Leuenberger et al. data across four different organisms reveals no substantial correlation between protein stability and protein abundance. Therefore, the key predictions of the misfolding toxicity and related hypotheses are not supported by available empirical data. The data also suggest that, regardless of protein expression, protein stability does not substantially affect the protein molecular clock across organisms.",
    "published": "10.1093/molbev/msx323",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168997",
    "title": "Functional significance of spectrotemporal response functions obtained using magnetoencephalography",
    "authors": "Cervantes Constantino, F.; Villafane-Delgado, M.; Camenga, E.; Dombrowski, K.; Walsh, B.; Simon, J. Z.",
    "author_corresponding": "Jonathan Z. Simon",
    "author_corresponding_institution": "University of Maryland",
    "date": "2017-07-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168997.source.xml",
    "abstract": "The spectrotemporal response function (STRF) model of neural encoding quantitatively associates dynamic auditory neural (output) responses to a spectrogram-like representation of a dynamic (input) stimulus. STRFs were experimentally obtained via whole-head human cortical responses to dynamic auditory stimuli using magnetoencephalography (MEG). The stimuli employed consisted of unpredictable pure tones presented at a range of rates. The predictive power of the estimated STRFs was found to be comparable to those obtained from the cortical single and multiunit activity literature. The STRFs were also qualitatively consistent with those obtained from electrophysiological studies in animal models; in particular their local-field-potential-generated spectral distributions and multiunit-activity-generated temporal distributions. Comparison of these MEG STRFs with others obtained using natural speech and music stimuli reveal a general structure consistent with common baseline auditory processing, including evidence for a transition in low-level neural representations of natural speech by 100 ms, when an appropriately chosen stimulus representation was used. It is also demonstrated that MEG-based STRFs contain information similar to that obtained using classic auditory evoked potential based approaches, but with extended applications to long-duration, non-repeated stimuli.\\n\\nAuthor summaryThe spectrotemporal response function (STRF) model of linking dynamic acoustic stimuli to dynamic neural responses is applied to whole-head non-invasive magnetoencephalography (MEG) recordings of the human auditory cortex. MEG STRFs were consistent predictors of neural activity, quantitatively and qualitatively, by comparison to those obtained from animal models using local field potential or multiunit activity as neural responses. Comparison of STRFs using stimuli as diverse as tone clouds, natural speech, and music revealed a common structure consistent with shared baseline auditory processing, when an appropriately chosen stimulus representation was used.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168724",
    "title": "CIDER-Seq: unbiased virus enrichment and single-read, full length genome sequencing",
    "authors": "Mehta, D.; Hirsch-Hoffmann, M.; Patrignani, A.; Gruissem, W.; Vanderschuren, H.",
    "author_corresponding": "Devang  Mehta",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2017-07-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168724.source.xml",
    "abstract": "Deep-sequencing of virus isolates using short-read sequencing technologies is problematic since viruses are often present in complexes sharing a high-degree of sequence identity. The full-length genomes of such highly-similar viruses cannot be assembled accurately from short sequencing reads. We present a new method, CIDER-Seq (Circular DNA Enrichment Sequencing) which successfully generates accurate full-length virus genomes from individual sequencing reads with no sequence assembly required. CIDER-Seq operates by combining a PCR-free, circular DNA enrichment protocol with Single Molecule Real Time sequencing and a new sequence deconcatenation algorithm. We apply our technique to produce more than 1,200 full-length, highly accurate geminivirus genomes from RNAi-transgenic and control plants in a field trial in Kenya. Using CIDER-Seq we can demonstrate for the first time that the expression of antiviral doublestranded RNA (dsRNA) in transgenic plants causes a consistent shift in virus populations towards species sharing low homology to the transgene derived dsRNA. Our results show that CIDER-seq is a powerful, cost-effective tool for accurately sequencing circular DNA viruses, with future applications in deep-sequencing other forms of circular DNA such as transposons and plasmids.",
    "published": "10.1093/nar/gky914",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168682",
    "title": "Effects of population- and seed bank noise on neutral evolution and efficacy of natural selection",
    "authors": "Heinrich, L.; Mueller, J.; Tellier, A.; Zivkovic, D.",
    "author_corresponding": "Johannes  Mueller",
    "author_corresponding_institution": "Technische Universitaet Muenchen",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168682.source.xml",
    "abstract": "Population genetics models typically consider a fixed population size and a unique selection coefficient. However, population dynamics inherently generate noise in numbers of individuals and selection acts on various components of the individuals fitness. In plant species with seed banks, the size of both the above- and below-ground compartments present noise depending on seed production and the state of the seed bank. We investigate if this noise has consequences on 1) the rate of genetic drift, and 2) the efficacy of selection. We consider four variants of two-allele Moran-type models defined by combinations of presence and absence of noise in above-ground and seed bank compartments. Time scale analysis and dimension reduction methods allow us to reduce the corresponding Fokker-Planck equation to a one-dimensional diffusive Moran model. We first show that if the above-ground noise classically affects the rate of genetic drift, below-ground noise reduces the diversity storage effect of the seed bank. Second, we consider that selection can act on four different components of the plant fitness: plant or seed death rate, seed production or seed germination. Our striking result is that the efficacy of selection for seed death rate or germination rate is reduced by seed bank noise, whereas selection occurring on plant death rate or seed production is not affected. We derive the expected site-frequency spectrum reflecting this heterogeneity in selection efficacy between genes underpinning different plant fitness components. Our results highlight the importance to consider the effect of ecological noise to predict the impact of seed banks on neutral and selective evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168310",
    "title": "Maternal Effects and Parent-Offspring Conflict",
    "authors": "Kuijper, B.; Johnstone, R. A.",
    "author_corresponding": "Bram  Kuijper",
    "author_corresponding_institution": "University of Exeter",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168310.source.xml",
    "abstract": "Maternal effects can provide offspring with reliable information about the environment they are likely to experience, but also offer scope for maternal manipulation of young when interests diverge between parents and offspring. To predict the impact and outcome of parent-offspring conflict, we model the evolution of maternal effects on local adaptation of young. We find that parent-offspring conflict strongly influences the stability of maternal effects; moreover, the nature of the disagreement between parents and young predicts how conflict is resolved: when mothers favour less extreme mixtures of phenotypes relative to offspring (i.e., when mothers stand to gain by hedging their bets), mothers win the conflict by providing offspring with only limited amounts of information. When offspring favour overproduction of one and the same phenotype across all environments compared to mothers (e.g., when offspring favour a larger body size), neither side wins the conflict and signaling breaks down. Only when offspring favour less extreme mixtures relative to their mothers (the case we consider least likely), offspring win the conflict and obtain full information about the state of the environment. We conclude that a partial or complete breakdown of informative maternal effects will be the norm rather than the exception in the presence of parent-offspring conflict.",
    "published": "10.1111/evo.13403",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168732",
    "title": "Genome-wide association study of depression phenotypes in UK Biobank (n = 322,580) identifies the enrichment of variants in excitatory synaptic pathways",
    "authors": "Howard, D. M.; Adams, M. J.; Shirali, M.; Clarke, T.-K.; Marioni, R. E.; Davies, G.; Coleman, J. R. I.; Alloza, C.; Shen, X.; Barbu, M. C.; Wigmore, E. M.; Hagenaars, S.; Lewis, C. M.; Smith, D. J.; Sullivan, P. F.; Haley, C. S.; Breen, G.; Deary, I. J.; McIntosh, A. M.",
    "author_corresponding": "David M. Howard",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168732.source.xml",
    "abstract": "Depression is a polygenic trait that causes extensive periods of disability and increases the risk of suicide, a leading cause of death in young people. Previous genetic studies have identified a number of common risk variants which have increased in number in line with increasing sample sizes. We conducted a genome-wide association study (GWAS) in the largest single population-based cohort to date, UK Biobank. This allowed us to estimate the effects of {approx} 8 million genetic variants in 320,000 people for three depression phenotypes: broad depression, probable major depressive disorder (MDD), and International Classification of Diseases (ICD, version 9 or 10)-coded MDD. Each phenotype was found to be significantly genetically correlated with the results from a previous independent study of clinically defined MDD. We identified 14 independent loci that were significantly associated (P < 5 x 10-8) with broad depression, two independent variants for probable MDD, and one independent variant for ICD-coded MDD. Gene-based analysis of our GWAS results with MAGMA revealed 46 regions significantly associated (P < 2.77 x 10-6) with broad depression, two significant regions for probable MDD and one significant region for ICD-coded MDD. Gene region-based analysis of our GWAS results with MAGMA revealed 59 regions significantly associated (P < 6.02 x 10-6) with broad depression, of which 27 were also detected by gene-based analysis. Variants for broad depression were enriched in pathways for excitatory neurotransmission, mechanosensory behavior, postsynapse, neuron spine and dendrite. This study provides a number of novel genetic risk variants that can be leveraged to elucidate the mechanisms of MDD and low mood.",
    "published": "10.1038/s41467-018-03819-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168492",
    "title": "Acute stress induces long-lasting alterations in the dopaminergic system of female mice",
    "authors": "Wichmann, R.; Vander Weele, C. M.; Yosafat, A. S.; Schut, E. H. S.; Verharen, J. P. H.; Sridharma, S.; Siciliano, C. A.; Izadmehr, E. M.; Farris, K. M.; Wildes, C. P.; Kimchi, E. Y.; Tye, K. M.",
    "author_corresponding": "Kay M. Tye",
    "author_corresponding_institution": "Picower Institute for Learning and Memory",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168492.source.xml",
    "abstract": "Stress is a risk factor for many neuropsychiatric disorders, and the mesolimbic dopamine (DA) pathway is a crucial node of vulnerability. Despite the high prevalence of stress-related neuropsychiatric disorders in women, preclinical knowledge on the impact of stress on neural circuitry has predominantly been acquired in males. Here, we examine how a non-social stressor impacts the effect of DA neurotransmission on social and reward-related behaviors in female mice. Acute stress exposure attenuated the anti-social effects of photoinhibiting ventral tegmental area (VTA) DA neurons and transformed photoactivation of these cells into an anti-social signal. Fast-scan cyclic voltammetry (FSCV) revealed an enhancement in optogenetically-induced DA release after stress. 60 days after stress, mice showed distinct patterns of intra-cranial self-stimulation of VTA DA neurons. Our results reveal the impact stress exerts on females and show that neural and behavioral changes induced by acute stress exposure are still present months later.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168237",
    "title": "Is coding a relevant metaphor for the brain?",
    "authors": "Brette, R.",
    "author_corresponding": "Romain  Brette",
    "author_corresponding_institution": "UPMC",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168237.source.xml",
    "abstract": "Short abstractI argue that the popular neural coding metaphor is often misleading. First, the \\\"neural code\\\" often spans both the experimental apparatus and the brain. Second, a neural code is information only by reference to something with a known meaning, which is not the kind of information relevant for a perceptual system. Third, the causal structure of neural codes (linear, atemporal) is incongruent with the causal structure of the brain (circular, dynamic). I conclude that a causal description of the brain cannot be based on neural codes, because spikes are more like actions than hieroglyphs.\\n\\nLong abstract\\\"Neural coding\\\" is a popular metaphor in neuroscience, where objective properties of the world are communicated to the brain in the form of spikes. Here I argue that this metaphor is often inappropriate and misleading. First, when neurons are said to encode experimental parameters, the neural code depends on experimental details that are not carried by the coding variable. Thus, the representational power of neural codes is much more limited than generally implied. Second, neural codes carry information only by reference to things with known meaning. In contrast, perceptual systems must build information from relations between sensory signals and actions, forming a structured internal model. Neural codes are inadequate for this purpose because they are unstructured. Third, coding variables are observables tied to the temporality of experiments, while spikes are timed actions that mediate coupling in a distributed dynamical system. The coding metaphor tries to fit the dynamic, circular and distributed causal structure of the brain into a linear chain of transformations between observables, but the two causal structures are incongruent. I conclude that the neural coding metaphor cannot provide a basis for theories of brain function, because it is incompatible with both the causal structure of the brain and the informational requirements of cognition.",
    "published": "10.1017/S0140525X19000049",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168633",
    "title": "DiGeST: Distributed Computing for Scalable Gene and Variant Ranking with Hadoop/Spark",
    "authors": "Le Borgne, Y.-A.; Helaers, R.; Lenaerts, T.; Abramowicz, M.; Smits, G.; Bontempi, G.",
    "author_corresponding": "Yann-Aël  Le Borgne",
    "author_corresponding_institution": "Université Libre de Bruxelles",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168633.source.xml",
    "abstract": "BackgroundThe advent of next-generation sequencing technologies has opened new avenues for clinical genomics research. In particular, as sequencing costs continue to decrease, an ever-growing number of clinical genomics institutes now rely on DNA sequencing studies at varying scales - genome, exome, mendeliome - for uncovering disease-associated variants or genes, in both rare and non-rare diseases.\\n\\nA common methodology for identifying such variants or genes is to rely on genetic association studies (GAS), that test whether allele or genotype frequencies differ between two groups of individuals, usually diseased subjects and healthy controls. Current bioinformatics tools for performing GAS are designed to run on standalone machines, and do not scale well with the increasing size of study designs and the search for multi-locus genetic associations. More efficient distributed and scalable data analysis solutions are needed to address this challenge.\\n\\nResultsWe developed a Big Data solution stack for distributing computations in genetic association studies, that address both single and multi-locus associations. The proposed stack, called DiGeST (Distributed Gene/variant Scoring Tool) is divided in two main components: a Hadoop/Spark high-performance computing back-end for efficient data storage and distributed computing, and a Web front-end providing users with a rich set of options to filter, compare and explore exome data from different sample populations. Using exome data from the 1000 Genomes Project, we show that our distributed implementation smoothly scales with computing resources. We make the resulting software stack Open-Source, and provide virtualisation scripts to run the complete environment both on standalone machine or Hadoop-based cluster.\\n\\nConclusionsHadoop/Spark provides a powerful and well-suited distributed computing framework for genetic association studies. Our work illustrates the flexibility, ease of use and scalability of the framework, and more generally advocates for its wider adoption in bioinformatics pipelines.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168526",
    "title": "Quartet-based computations of internode certainty provide accurate and robust measures of phylogenetic incongruence",
    "authors": "Zhou, X.; Lutteropp, S.; Czech, L.; Stamatakis, A.; von Looz, M.; Rokas, A.",
    "author_corresponding": "Antonis  Rokas",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168526.source.xml",
    "abstract": "Incongruence, or topological conflict, is prevalent in genome-scale data sets but relatively few measures have been developed to quantify it. Internode Certainty (IC) and related measures were recently introduced to explicitly quantify the level of incongruence of a given internode (or internal branch) among a set of phylogenetic trees and complement regular branch support statistics in assessing the confidence of the inferred phylogenetic relationships. Since most phylogenomic studies contain data partitions (e.g., genes) with missing taxa and IC scores stem from the frequencies of bipartitions (or splits) on a set of trees, the calculation of IC scores requires adjusting the frequencies of bipartitions from these partial gene trees. However, when the proportion of missing data is high, current approaches that adjust bipartition frequencies in partial gene trees tend to overestimate IC scores and alternative adjustment approaches differ substantially from each other in their scores. To overcome these issues, we developed three new measures for calculating internode certainty that are based on the frequencies of quartets, which naturally apply to both comprehensive and partial trees. Our comparison of these new quartet-based measures to previous bipartition-based measures on simulated data shows that: 1) on comprehensive trees, both types of measures yield highly similar IC scores; 2) on partial trees, quartet-based measures generate more accurate IC scores; and 3) quartet-based measures are more robust to the absence of phylogenetic signal and errors in the phylogenetic relationships to be assessed. Additionally, analysis of 15 empirical phylogenomic data sets using our quartet-based measures suggests that numerous relationships remain unresolved despite the availability of genome-scale data. Finally, we provide an efficient open-source implementation of these quartet-based measures in the program QuartetScores, which is freely available at https://github.com/algomaus/QuartetScores.",
    "published": "10.1093/sysbio/syz058",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168500",
    "title": "Experimental evolution and genome data analysis of Candida albicans reveals cryptic bacteria in single yeast colonies",
    "authors": "Bruno, D. C. F.; Bartelli, T. F.; Rodrigues, C. R.; Briones, M. R. S.",
    "author_corresponding": "Marcelo R. S. Briones",
    "author_corresponding_institution": "Federal University of Sao Paulo, Brazil",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168500.source.xml",
    "abstract": "At least 25% of patients with positive Candida albicans bloodstream infection also have one or more bacterial species associated with the infection. These polymicrobial infections are usually caused by coagulase-negative staphylococci, most commonly Staphylococcus epidermidis and are associated with significantly worse clinical outcomes as compared to monomicrobial infections. Here we show bacteria are present in C. albicans cultures started from isolated single colony platting. These co-evolving bacteria can only be detected by the use of specific selective medium and/or long periods of incubation from 8 days up to 48 weeks (approximately 4,000 generations), used in experimental evolution methods. The detection of these co-evolving bacteria is highly dependent on the type of enzyme used for 16S rRNA gene amplification and is often missed in clinical laboratory analysis because of short incubation periods, media and temperatures, used in mycology clinical routine, that are unfavorable for bacterial growth. In this study, we identified bacteria in cultures of different C. albicans isolates from long term, continuous growth by molecular analysis and microscopy. Also, we confirmed the presence of these co-evolving bacteria by identification of S. epidermidis genome segments in sequencing reads of the C. albicans reference strain SC5314 genome sequencing project raw data deposited in GenBank. This result rules out the possibility of laboratory specific contamination. Also, we show that the presence of associated bacteria correlates with antifungal resistance alterations observed in growth under hypoxia. Our findings show the intense interaction between C. albicans yeasts and bacteria and have direct implications in yeast clinical procedures, especially concerning patient treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168401",
    "title": "Reinforced Random Walker meets Spike Timing Dependent Plasticity",
    "authors": "Soltanipour, M. R.; Seyed-allaei, H.",
    "author_corresponding": "Hamed  Seyed-allaei",
    "author_corresponding_institution": "Independent Researcher,  Tehran, Iran",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168401.source.xml",
    "abstract": "We blended Reinforced Random Walker (RRW) and Spike Timing Dependent Plasticity (STDP) as a minimalistic model to study plasticity of neural network. The model includes walkers which randomly wander on a weighted network. A walker selects a link with a probability proportional to its weight. If the other side of the link is empty, the move succeeds and links weight is strengthened (Long Term Potentiation). If the other side is occupied, then the move fails and the weight of the link is weakened (Long Term Depression). Depending on the number of walkers, we observed two phases: ordered (a few strong loops) and disordered (all links are alike). We detected a phase transition from disorder to order depending on the number of walkers. At the transition point, where there was a balance between potentiation and depression, the system became scale-free and histogram of weights was a power law. This work demonstrate how dynamic of a complex adaptive system can lead to critical behavior in its structure via a STDP-like rule.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168302",
    "title": "Mapping Movement, Mood, Motivation, and Mentation in the Subthalamic Nucleus",
    "authors": "Gourisankar, A.; Eisenstein, S. A.; Trapp, N. T.; Koller, J. M.; Campbell, M. C.; Ushe, M.; Perlmutter, J. S.; Hershey, T.; Black, K. J.",
    "author_corresponding": "Kevin J. Black",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168302.source.xml",
    "abstract": "The anatomical connections of the subthalamic nucleus (STN) have driven hypotheses about its functional anatomy, including the hypothesis that the precise anatomical location of STN deep brain stimulation (DBS) determines the variability of motor and non-motor responses across Parkinson disease (PD) patients. We previously tested that hypothesis using a three-dimensional (3D) statistical method to interpret the acute effects of unilateral DBS at each patients clinically optimized DBS settings and active contact. Here we report a similar analysis from a new study in which DBS parameters were standardized and DBS locations were chosen blind to clinical response. In 74 individuals with PD and STN DBS, STN contacts were selected near the dorsal and ventral border of the STN contralateral to the more affected side of the body. Participants were tested off PD medications in each of 3 conditions (ventral STN DBS, dorsal STN DBS and DBS off) for acute effects on mood, apathy, working memory, response inhibition and motor function. Voltage, frequency, and pulse width were standardized, and participants and raters were blind to condition. In a categorical analysis, both dorsal and ventral STN DBS improved mean motor function without affecting cognitive measures. Dorsal STN DBS induced greater improvement in rigidity than ventral STN DBS, whereas ventral STN DBS was more effective for improving anxiety and mood. In the 3D analysis, contact location was significant only for bradykinesia and resting tremor, with the greatest improvement occurring with DBS in dorsal STN and zona incerta. These results provide new, direct functional evidence for the anatomically-derived model of STN using the novel 3D analysis, in which motor function is most represented in dorsal STN. However, our data suggest that functional segregation between motor and non-motor areas of the STN is limited, since locations that induced improvements in motor function and mood overlapped substantially.",
    "published": "10.1098/rsos.171177",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168930",
    "title": "Native or promiscuous? Analyzing putative dimethylsulfoniopropionate lyases using a substrate proofing approach",
    "authors": "Lei, L.; Cherukuri, K. P.; Meltzer, D.; Alcolombri, U.; Tawfik, D.",
    "author_corresponding": "Dan  Tawfik",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168930.source.xml",
    "abstract": "Enzyme promiscuity is widely spread. Foremost, within superfamilies, the native function of one enzyme is typically observed as promiscuous activity in related enzymes. The native function usually exhibits high catalytic efficiency while promiscuous activities are weak, but this is not always the case. Thus, for certain enzymes it remains questionable whether their currently known activity is native or promiscuous. Dimethylsulfon-iopropionate (DMSP) is an abundant marine metabolite cleaved via {beta}-elimination to release dimethylsulfide (DMS). Eight different gene families have been identified as putative DMSP lyases, 5 of them belonging to the same superfamily (cupin-DLL; see the accompanying paper). Some of these enzymes exhibit very low activity, but this can be due to suboptimal folding or reaction conditions. We developed a substrate profiling approach with the aim of distinguishing native DMSP lyases from enzymes that promiscuously act as DMSP lyases. In a native DMSP lyase, relatively small changes in the structure of DMSP should induce significant activity drops. We thus profiled substrate selectivity by systematically modifying DMSP while retaining reactivity. Three enzymes that exhibit the highest activity with DMSP also exhibited high sensitivity to perturbation of DMSPs structure (Alma, DddY, and DddL). The two enzymes with the weakest DMSP lyase activity also showed the highest crossreactivity (DddQ, DddP). Combined with other indications, it appears that the DMSP lyase activity of DddQ and DddP is promiscuous although their native function remains unknown. Systematic substrate profiling could help identify and assign potential DMSP lyases, and possibly applied to other enzymes.\\n\\nAbbreviationsDMSP, dimethylsulfoniopropionate; DMS, dimethylsulfide; cupin-DLL, cupin DMSP lyase and lyase-like.\\n\\nFundingFinancial support by the Estate of Mark Scher, and the Sasson & Marjorie Peress Philanthropic Fund, are gratefully acknowledged. D.S.T. is the Nella and Leon Benoziyo Professor of Biochemistry.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/167635",
    "title": "Assessment of clonal kinetics reveals multiple trajectories of dendritic cell development",
    "authors": "Lin, D.; Kan, A.; Gao, J.; Crampin, E.; Hodgkin, P. D.; Naik, S. H.",
    "author_corresponding": "Shalin H. Naik",
    "author_corresponding_institution": "WEHI",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/167635.source.xml",
    "abstract": "A thorough understanding of cellular development is incumbent on assessing the complexities of fate and kinetics of individual clones within a population. Here, we develop a system for robust periodical assessment of lineage outputs of thousands of transient clones and establishment of bona fide cellular trajectories. We appraise the development of dendritic cells (DCs) from barcode-labeled hematopoietic stem and progenitor cells (HSPCs) by serially measuring barcode signatures, and visualize this multidimensional data using novel developmental interpolated t-distributed stochastic neighborhood embedding (Di-SNE) time-lapse movies. We identify multiple cellular trajectories of DC development that are characterized by distinct fate bias and expansion kinetics, and determine that these are intrinsically programmed. We demonstrate that conventional DC and plasmacytoid DC trajectories are largely separated already at the HSPC stage. This framework allows systematic evaluation of clonal dynamics and can be applied to other steady-state or perturbed developmental systems.",
    "published": "10.1016/j.celrep.2018.02.046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169144",
    "title": "Double-digest RAD sequencing outperforms microsatellite loci at assigning paternity and estimating relatedness: a proof of concept in a highly promiscuous bird",
    "authors": "Thrasher, D. J.; Butcher, B. G.; Campagna, L.; Webster, M. S.; Lovette, I. J.",
    "author_corresponding": "Derrick J. Thrasher",
    "author_corresponding_institution": "Cornell Lab of Ornithology",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/169144.source.xml",
    "abstract": "Information on genetic relationships among individuals is essential to many studies of the behavior and ecology of wild organisms. Parentage and relatedness assays based on large numbers of SNP loci hold substantial advantages over the microsatellite markers traditionally used for these purposes. We present a double-digest restriction site-associated DNA sequencing (ddRAD-seq) analysis pipeline that, as such, simultaneously achieves the SNP discovery and genotyping steps and which is optimized to return a statistically powerful set of SNP markers (typically 150-600 after stringent filtering) from large numbers of individuals (up to 240 per run). We explore the tradeoffs inherent in this approach through a set of experiments in a species with a complex social system, the variegated fairy-wren (Malurus lamberti), and further validate it in a phylogenetically broad set of other bird species. Through direct comparisons with a parallel dataset from a robust panel of highly variable microsatellite markers, we show that this ddRAD-seq approach results in substantially improved power to discriminate among potential relatives and considerably more precise estimates of relatedness coefficients. The pipeline is designed to be universally applicable to all bird species (and with minor modifications to many other taxa), to be cost- and time-efficient, and to be replicable across independent runs such that genotype data from different study periods can be combined and analyzed as field samples are accumulated.",
    "published": "10.1111/1755-0998.12771",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169185",
    "title": "VPS18 recruits VPS41 to the human HOPS complex via a RING-RING interaction",
    "authors": "Hunter, M. R.; Scourfield, E. J.; Emmott, E.; Graham, S. C.",
    "author_corresponding": "Stephen C. Graham",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/169185.source.xml",
    "abstract": "Eukaryotic cells use conserved multisubunit membrane tethering complexes, including CORVET and HOPS, to control the fusion of endomembranes. These complexes have been extensively studied in yeast, but to date there have been far fewer studies of metazoan CORVET and HOPS. Both of these complexes comprise six subunits: a common four-subunit core and two unique subunits. Once assembled, these complexes function to recognise specific endosomal membrane markers and facilitate SNARE-mediated membrane fusion. CORVET promotes the homotypic fusion of early endosomes, while HOPS promotes the fusion of lysosomes to late endosomes and autophagosomes. Many of the subunits of both CORVET and HOPS contain putative C-terminal zinc-finger domains. Here, the contribution of these domains to the assembly of the human CORVET and HOPS complexes has been examined. Using biochemical techniques, we demonstrate that the zinc-containing RING domains of human VPS18 and VPS41 interact directly to form a stable heterodimer. In cells, these RING domains are able to integrate into endogenous HOPS, showing that the VPS18 RING domain is required to recruit VPS41 to the core complex subunits. Importantly, this mechanism is not conserved throughout eukaryotes, as yeast Vps41 does not contain a C-terminal zinc-finger motif. The subunit analogous to VPS41 in human CORVET is VPS8, in which the RING domain has an additional C-terminal segment that is predicted to be disordered. Both the RING and disordered C-terminal domains are required for integration of VPS8 into endogenous CORVET complexes, suggesting that HOPS and CORVET recruit VPS41 and VPS8 via distinct molecular interactions.",
    "published": "10.1042/BCJ20170588",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169177",
    "title": "SPECTRE: a Suite of PhylogEnetiC Tools for Reticulate Evolution",
    "authors": "Bastkowski, S.; Mapleson, D.; Spillner, A.; Wu, T.; Balvociute, M.; Moulton, V.",
    "author_corresponding": "Sarah  Bastkowski",
    "author_corresponding_institution": "Earlham Institute",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/169177.source.xml",
    "abstract": "SummarySplit-networks are a generalization of phylogenetic trees that have proven to be a powerful tool in phylogenetics. Various ways have been developed for computing such networks, including split-decomposition, NeighborNet, QNet and FlatNJ. Some of these approaches are implemented in the user-friendly SplitsTree software package. However, to give the user the option to adjust and extend these approaches and to facilitate their integration into analysis pipelines, there is a need for robust, open-source implementations of associated data structures and algorithms. Here we present SPECTRE, a readily available, open-source library of data structures written in Java, that comes complete with new implementations of several pre-published algorithms and a basic interactive graphical interface for visualizing planar split networks. SPECTRE also supports the use of longer running algorithms by providing command line interfaces, which can be executed on servers or in High Performance Computing (HPC) environments.\\n\\nAvailabilityFull source code is available under the GPLv3 license at: https://github.com/maplesond/SPECTRE\\n\\nSPECTREs core library is available from Maven Central at: https://mvnrepository.com/artifactuk.ac.uea.cmp.spectre/core\\n\\nDocumentation is available at: http://spectre-suite-of-phylogenetic-tools-for-reticulate-evolution.readthedocs.io/en/latest/\\n\\nContactsarah.bastkowski@earlham.ac.uk\\n\\nSupplementary Information (SI)Supplementary information is available at Bioinformatics online.",
    "published": "10.1093/bioinformatics/btx740",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169078",
    "title": "Multiplexed nanopore sequencing of HLA-B locus in Maori and Polynesian samples",
    "authors": "Ton, K. N. T.; Cree, S. L.; Gronert-Sum, S. J.; Merriman, T. R.; Stamp, L. K.; Kennedy, M. A.",
    "author_corresponding": "Martin A. Kennedy",
    "author_corresponding_institution": "University of Otago",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/169078.source.xml",
    "abstract": "The human leukocyte antigen (HLA) system is a gene family that encodes the human major histocompatibility complex (MHC). HLA-B is the most polymorphic gene in the MHC class I region, comprised of 4,765 HLA-B alleles (IPD-IMGT/HLA Database Release 3.28). Many HLA-B alleles have been associated with adverse drug reactions and disease risks, and we are interested in developing efficient methods for analysis of HLA alleles in this context. Here we describe an approach to HLA-B typing using multiplexed next generation sequencing on the MinION nanopore sequencer (Oxford Nanopore Technologies), combined with data analysis with the SeqNext-HLA software package (JSI Medical Systems GmbH, Ettenheim, Germany). The nanopore sequencer offers the advantages of long-read capability and single molecule reads, which can facilitate effective haplotyping. We developed this method using reference samples of known HLA-B type as well as individuals of New Zealand M[a]ori or Pacific Island (Polynesian) descent, because HLA-B diversity in these populations is not well understood. We demonstrate here that nanopore sequencing of barcoded, pooled, 943 bp polymerase chain reaction (PCR) amplicons of 49 DNA samples, on one R9.4 flowcell (Oxford Nanopore Technologies), generated ample read depth for all samples. Sequence analysis using SeqNext-HLA software assigned HLA-B alleles to all samples at high-resolution with very little ambiguity. Our PCR-based next generation sequencing method is a scaleable and efficient approach for genotyping HLA-B and potentially any other HLA locus. Finally, we report our findings on HLA-B genotypes of this cohort, which adds to our understanding of HLA-B allele frequencies among M[a]ori and Polynesian people.",
    "published": "10.3389/fgene.2018.00152",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169011",
    "title": "Determining the Specificity of Cascade Binding, Interference, and Priming in vivo",
    "authors": "Cooper, L.; Stringer, A.; Wade, J.",
    "author_corresponding": "Joseph  Wade",
    "author_corresponding_institution": "Wadsworth Center",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/169011.source.xml",
    "abstract": "In CRISPR-Cas immunity systems, short CRISPR RNAs (crRNAs) are bound by CRISPR-associated (Cas) proteins, and these complexes target invading nucleic acid molecules for degradation in a process known as interference. In type I CRISPR-Cas systems, the Cas protein complex that binds DNA is known as Cascade. Association of Cascade with target DNA can also lead to acquisition of new immunity elements in a process known as primed adaptation. Here, we assess the specificity determinants for Cascade-DNA interaction, interference, and primed adaptation in vivo, for the type I-E system of Escherichia coli. Remarkably, as few as 5 bp of crRNA-DNA are sufficient for association of Cascade with a DNA target. Consequently, a single crRNA promotes Cascade association with numerous off-target sites, and the endogenous E. coli crRNAs direct Cascade binding to >100 chromosomal sites. In contrast to the low specificity of Cascade-DNA interactions, >18 bp are required for both interference and primed adaptation. Hence, Cascade binding to sub-optimal, off-target sites is inert. Our data support a model in which initial Cascade association with DNA targets requires only limited sequence complementarity at the crRNA 5{square} end, whereas recruitment and/or activation of the Cas3 nuclease, a prerequisite for interference and primed adaptation, requires extensive base-pairing.\\n\\nIMPORTANCEMany bacterial and archaeal species encode CRISPR-Cas immunity systems that protect against invasion by foreign DNA. In the Escherichia coli CRISPR-Cas system, a protein complex, Cascade, binds 61 nt CRISPR RNAs (crRNAs). The Cascade complex is directed to invading DNA molecules through base-pairing between the crRNA and target DNA. This leads to recruitment of the Cas3 nuclease that destroys the invading DNA molecule and promotes acquisition of new immunity elements. We make the first in vivo measurements of Cascade binding to DNA targets. Thus, we show that Cascade binding to DNA is highly promiscuous; endogenous E. coli crRNAs can direct Cascade binding to >100 chromosomal locations. By contrast, we show that target degradation and acquisition of new immunity elements requires highly specific association of Cascade with DNA, limiting CRISPR-Cas function to the appropriate targets.",
    "published": "10.1128/mBio.02100-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169128",
    "title": "INO80 Chromatin Remodelling Coordinates Metabolic Homeostasis with Cell Division",
    "authors": "Gowans, G. J.; Schep, A. N.; Wong, K. M.; King, D. A.; Greenleaf, W.; Morrison, A. J.",
    "author_corresponding": "Ashby J. Morrison",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/169128.source.xml",
    "abstract": "Adaptive survival requires the coordination of nutrient availability with expenditure of cellular resources. For example, in nutrient-limited environments, 50% of all S. cerevisiae genes synchronize and exhibit periodic bursts of expression in coordination with respiration and cell division in the Yeast Metabolic Cycle (YMC). Despite the importance of metabolic and proliferative synchrony, the majority of YMC regulators are currently unknown. Here we demonstrate that the INO80 chromatin-remodelling complex is required to coordinate respiration and cell division with periodic gene expression. Specifically, INO80 mutants have severe defects in oxygen consumption and promiscuous cell division that is no longer coupled with metabolic status. In mutant cells, chromatin accessibility of periodic genes, including TORC-responsive genes, is relatively static, concomitant with severely attenuated gene expression. Collectively, these results reveal that the INO80 complex mediates metabolic signaling to chromatin in order to restrict proliferation to metabolically optimal states.",
    "published": "10.1016/j.celrep.2017.12.079",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169151",
    "title": "Functional corticostriatal connection topographies predict goal directed behaviour in humans",
    "authors": "Marquand, A. F.; Haak, K. V.; Beckmann, C. F.",
    "author_corresponding": "Koen V. Haak",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/169151.source.xml",
    "abstract": "Anatomical tracing studies in non-human primates have suggested that corticostriatal connectivity is topographically organized: nearby locations in striatum are connected with nearby locations in cortex. The topographic organization of corticostriatal connectivity is thought to underpin many goal-directed behaviours, but these topographies have not been completely characterised in humans and their relationship to uniquely human behaviours remains to be fully determined. Instead, the dominant approach employs parcellations that cannot model the continuous nature of the topography, nor accommodate overlapping cortical projections in the striatum. Here, we employ a different approach to studying human corticostriatal circuitry: we estimate smoothly-varying and spatially overlapping  connection topographies from resting state fMRI. These correspond exceptionally well with and extend the topographies predicted from primate tracing studies. We show that striatal topography is preserved in regions not previously known to have topographic connections with the striatum and that many goal-directed behaviours can be mapped precisely onto individual variations in the spatial layout of striatal connectivity.",
    "published": "10.1038/s41562-017-0146",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169219",
    "title": "Comparison of decision-related signals in sensory and motor preparatory responses of neurons in Area LIP",
    "authors": "Shushruth, S.; Mazurek, M. E.; Shadlen, M. N.",
    "author_corresponding": "Michael N. Shadlen",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/169219.source.xml",
    "abstract": "Neurons in the lateral intraparietal area (LIP) of Macaques exhibit both sensory and oculomotor preparatory responses. During perceptual decision making, the preparatory responses have been shown to track the state of the evolving evidence leading to the decision. The sensory responses are known to reflect categorical properties of visual stimuli, but it is not known if these responses also track evolving evidence. We compared sensory and oculomotor-preparatory responses in the same neurons during a direction discrimination task when either the discriminandum (random dot motion) or an eye movement choice-target was in the neurons response field. Both configurations elicited task related activity, but only the motor preparatory responses reflected evidence accumulation. The results are consistent with the proposal that evolving decision processes are supported by persistent neural activity in the service of actions or intentions, as opposed to high order representations of stimulus properties.\\n\\nSIGNIFICANCE STATEMENTPerceptual decision making is the process of choosing an appropriate motor action based on perceived sensory information. Association areas of the cortex play an important role in this sensory-motor transformation. The neurons in these areas show both sensory- and motor-related activity. We show here that, in the macaque parietal association area LIP, signatures of the process of evidence accumulation that underlies the decisions are predominantly reflected in the motor-related activity. This finding supports the proposal that perceptual decision making is implemented in the brain as a process of choosing between available motor actions rather than as a process of representing the properties of the sensory stimulus.",
    "published": "10.1523/jneurosci.0668-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169102",
    "title": "Catecholaminergic Manipulation Alters Dynamic Network Topology Across Behavioral States",
    "authors": "Shine, J.; van den Brink, R.; Hernaus, D.; Nieuwenhuis, S.; Poldrack, R.",
    "author_corresponding": "James  Shine",
    "author_corresponding_institution": "The University of Sydney",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/169102.source.xml",
    "abstract": "The human brain is able to flexibly adapt its information processing capacity to meet a variety of cognitive challenges. Recent evidence suggests that this flexibility is reflected in the dynamic reorganization of the functional connectome. The ascending catecholaminergic arousal systems of the brain are a plausible candidate mechanism for driving alterations in network architecture, enabling efficient deployment of cognitive resources when the environment demands them. We tested this hypothesis by analyzing both task-free and task-based fMRI data following the administration of atomoxetine, a noradrenaline reuptake inhibitor, compared to placebo, in two separate human fMRI studies. Our results demonstrate that the manipulation of central catecholamine levels leads to a reorganization of the functional connectome in a manner that is sensitive to ongoing cognitive demands.",
    "published": "10.1162/netn_a_00042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/165746",
    "title": "Development of a targeted sequencing approach to identify prognostic, predictive and diagnostic markers in paediatric solid tumours",
    "authors": "Izquierdo, E.; Yuan, L.; George, S.; Hubank, M.; Jones, C.; Proszek, P.; Shipley, J.; Gatz, S. A.; Stinson, C.; Moore, A. S.; Clifford, S. C.; Hicks, D.; Lindsey, J.; Hill, R.; Jacques, T. S.; Chalker, J.; Thaway, K.; O'Connor, S.; Marshall, L.; Moreno, L.; Pearson, A. D. J.; Chesler, L.; Walker, B. A.; Gonzalez De Castro, D.",
    "author_corresponding": "David  Gonzalez De Castro",
    "author_corresponding_institution": "Queen's University Belfast",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/165746.source.xml",
    "abstract": "The implementation of personalised medicine in childhood cancers has been limited by a lack of clinically validated multi-target sequencing approaches specific for paediatric solid tumours. In order to support innovative clinical trials in high-risk patients with unmet need, we have developed a clinically relevant targeted sequencing panel spanning 311 kb and comprising 78 genes involved in childhood cancers. A total of 132 samples were used for the validation of the panel, including Horizon Discovery cell blends (n=4), cell lines (n=15), formalin-fixed paraffin embedded (FFPE, n=83) and fresh frozen tissue (FF, n=30) patient samples. Cell blends containing known single nucleotide variants (SNVs, n=528) and small insertion-deletions (indels n=108) were used to define panel sensitivities of [&ge;]98% for SNVs and [&ge;]83% for indels [95% CI] and panel specificity of [&ge;]98% [95% CI] for SNVs. FFPE samples performed comparably to FF samples (n=15 paired). Of 95 well-characterised genetic abnormalities in 33 clinical specimens and 13 cell lines (including SNVs, indels, amplifications, rearrangements and chromosome losses), 94 (98.9%) were detected by our approach. We have validated a robust and practical methodology to guide clinical management of children with solid tumours based on their molecular profiles. Our work demonstrates the value of targeted gene sequencing in the development of precision medicine strategies in paediatric oncology.",
    "published": "10.18632/oncotarget.23000",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169276",
    "title": "The Generalized Quantitative Model of antibody homeostasis: maintenance of global antibody equilibrium by effector functions",
    "authors": "Prechl, J.",
    "author_corresponding": "Jozsef  Prechl",
    "author_corresponding_institution": "Diagnosticum",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/169276.source.xml",
    "abstract": "The homeostasis of antibodies can be characterized as a balanced production, binding and elimination regulated by an interaction network, which controls B-cell development and selection. Recently we proposed a quantitative model to describe how the concentration and affinity of interacting partners generates a network.\\n\\nHere we argue that this physical, quantitative approach can be extended for the interpretation of effector functions of antibodies. We define global antibody equilibrium as the zone of molar equivalence of free antibody and free antigen and immune complex concentrations and of dissociation constant of apparent affinity: [Ab]=[Ag]=[AbAg]=KO_SCPCAPDC_SCPCAP. This zone corresponds to the biologically relevant KO_SCPCAPDC_SCPCAP range of reversible interactions. We show that thermodynamic and kinetic properties of antibody-antigen interactions correlate with immunological functions. The formation of stable, long-lived immune complexes correspond to a decrease of entropy and is a prerequisite for the generation of higher order complexes. As the energy of formation of complexes increases we observe a gradual shift from silent clearance to inflammatory reactions. These rules can also be applied to complement activation-related processes, linking innate and adaptive humoral responses. Affinity of the receptors mediating effector functions shows a corresponding range of affinities, allowing the continuous sampling of antibody-bound antigen over the complete range of concentrations. The generation of multivalent, multicomponent complexes triggers effector functions by cross-linking these receptors on effector cells with increasing enzymatic degradation potential.\\n\\nThus, antibody homeostasis is a thermodynamic system with complex network properties, nested into the host organism by proper immunoregulatory and effector pathways. Maintenance of global antibody equilibrium is achieved by innate qualitative signals modulating a quantitative adaptive immune system, which regulates molecular integrity of the host by tuning the degradation and recycling of molecules from silent removal to inflammatory elimination.",
    "published": "10.1038/cti.2017.50",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169268",
    "title": "Insects and incest: field evidence for dangerous liaisons in a parasitoid wasp",
    "authors": "Collet, M.; Amat, I.; Sauzet, S.; Auguste, A.; Fauvergue, X.; Mouton, L.; Desouhant, E.",
    "author_corresponding": "Marie  Collet",
    "author_corresponding_institution": "Laboratoire de Biometrie et Biologie Evolutive",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/169268.source.xml",
    "abstract": "O_LISib mating avoidance is a pervasive behaviour, which likely evolves in species that sare subject to inbreeding depression. Laboratory studies have provided elegant demonstrations, but small-scale bioassays often minimize the costs associated with mate finding and mate-choice and may for this reason produce spurious findings.\\nC_LIO_LIWe inferred the mating behaviour of the parasitoid wasp Venturia canescens from the genetic analyses of natural populations. We used V. canescens as a model organism because in this species, laboratory experiments have shown that sib mating yields a 25% decrease in fertile offspring, and congruently, sib mating is partially avoided.\\nC_LIO_LIOur study consisted in genotyping 86 wild-caught males, 155 wild-caught-females and their 226 daughters at eighteen microsatellite loci. With these data, we were able to reconstruct the genotype of females mate and estimate the relatedness of each mating pairs.\\nC_LIO_LIWe found that the effective rate of sib mating does not differ from the probability that sibs encounter one another at random, which suggest a sib mating tolerance in this species. However, complementary lab experiments confirmed that kin discrimination exist in this species, with related pairs having a lower mating latency.\\nC_LIO_LIThese results suggest that V. canescens tolerate sib mating in the field despite kin discrimination, and therefore call into question the common beliefs on inbreeding depression in species with single-locus complementary sex determination. This inbreeding tolerance also opens up the question of the maintenance of the kin discrimination in this species.\\nC_LI",
    "published": "10.1111/mec.15340",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169193",
    "title": "Designing an intuitive web application for drug discovery scientists",
    "authors": "Karamanis, N.; Carvalho-Silva, D.; Cham, J. A.; Fumis, L.; Hasan, S.; Hulcoop, D.; Koscielny, G.; Maguire, M.; Newell, W.; Ong, C.; Papa, E.; Pierleoni, A.; Pignatelli, M.; Pundir, S.; Rowland, F.; Vamathevan, J.; Watkins, X.; Barrett, J. C.; Dunham, I.",
    "author_corresponding": "Nikiforos  Karamanis",
    "author_corresponding_institution": "European Bioinformatics Institute, Open Targets",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/169193.source.xml",
    "abstract": "Although a scientific web application that is intuitive can help scientists utilize data more easily and advance their research, there is little guidance on how to design such an application in the academic literature. We discuss how we designed an intuitive application for bench scientists working in drug discovery following an approach that can be applied to the design and development of scientific resources in a broad range of disciplines.",
    "published": "10.1016/j.drudis.2018.01.032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168989",
    "title": "A clinical-anatomical signature of Parkinson’s Disease identified with partial least squares and magnetic resonance imaging",
    "authors": "Zeighami, Y.; Fereshtehnejad, S.-M.; Dadar, M.; Collins, D. L.; Postuma, R. B.; Misic, B.; Dagher, A.",
    "author_corresponding": "Alain  Dagher",
    "author_corresponding_institution": "Montreal Neurological Institute",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168989.source.xml",
    "abstract": "Parkinsons disease (PD) is a neurodegenerative disorder characterized by a wide array of motor and non-motor symptoms. It remains unclear whether neurodegeneration in discrete loci gives rise to discrete symptoms, or whether network-wide atrophy gives rise to the unique behavioural and clinical profile associated with PD. Here we apply a data-driven strategy to isolate large-scale, multivariate associations between distributed atrophy patterns and clinical phenotypes in PD. In a sample of N = 229 de novo PD patients, we estimate disease-related atrophy using deformation based morphometry (DBM) of T1 weighted MR images. Using partial least squares (PLS), we identify a network of subcortical and cortical regions whose collective atrophy is associated with a clinical phenotype encompassing motor and non-motor features. Despite the relatively early stage of the disease in the sample, the atrophy pattern encompassed lower brainstem, substantia nigra, basal ganglia and cortical areas, consistent with the Braak hypothesis. In addition, individual variation in this putative atrophy network predicted longitudinal clinical progression in both motor and non-motor symptoms. Altogether, these results demonstrate a pleiotropic mapping between neurodegeneration and the clinical manifestations of PD, and that this mapping can be detected even in de novo patients.",
    "published": "10.1016/j.neuroimage.2017.12.050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168831",
    "title": "Using epidemiological principles to explain fungicide resistance management strategies: why do mixtures outperform alternations?",
    "authors": "Elderfield, J. A. D.; Lopez-Ruiz, F. J.; van den Bosch, F.; Cunniffe, N. J.",
    "author_corresponding": "Nik J. Cunniffe",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168831.source.xml",
    "abstract": "O_LIWhether fungicide resistance management is optimised by spraying chemicals with different modes of action as a mixture (i.e. simultaneously) or in alternation (i.e. sequentially) has been studied by experimenters and modellers for decades, largely inconclusively.\\nC_LIO_LIWe use previously-parameterised and validated mathematical models of wheat septoria leaf blotch and grapevine powdery mildew to test which strategy provides better resistance management, using the total yield before fungicide-resistance causes disease control to become economically-ineffective (\\\"lifetime yield\\\") to measure effectiveness.\\nC_LIO_LILifetime yield is optimised by spraying as much low-risk fungicide as is permitted, combined with slightly more high-risk fungicide than needed for acceptable initial disease control, applying these fungicides as a mixture. This is invariant to model parameterisation and structure, as well as the pathosystem in question. However if comparison focuses on other metrics, for example lifetime yield at full label dose, either mixtures or alternation can be optimal.\\nC_LIO_LIOur work shows how epidemiological principles can explain the evolution of fungicide resistance, and highlights a theoretical framework to address the question of whether mixtures or alternation provide better resistance management. Our work also demonstrates that precisely how spray strategies are compared must be given extremely careful consideration.\\nC_LI",
    "published": "10.1094/PHYTO-08-17-0277-R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168047",
    "title": "Determining whether a class of random graphs is consistent with an observed contact network",
    "authors": "Nath, M.; Ren, Y.; Khorramzadeh, Y.; Eubank, S.",
    "author_corresponding": "Madhurima  Nath",
    "author_corresponding_institution": "Virginia Polytechnic Institute and State University",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168047.source.xml",
    "abstract": "We demonstrate a general method to analyze the sensitivity of attack rate in a network model of infectious disease epidemiology to the structure of the network. We use Moore and Shannons \\\"network reliability\\\" statistic to measure the epidemic potential of a network. A number of networks are generated using exponential random graph models based on the properties of the contact network structure of one of the Add Health surveys. The expected number of infections on the original Add Health network is significantly different from that on any of the models derived from it. Because individual-level transmissibility and network structure are not separately identifiable parameters given population-level attack rate data it is possible to re-calibrate the transmissibility to fix this difference. However, the temporal behavior of the outbreak remains significantly different. Hence any estimates of the effectiveness of time dependent interventions on one network are unlikely to generalize to the other. Moreover, we show that in one case even a small perturbation to the network spoils the re-calibration. Unfortunately, the set of sufficient statistics for specifying a contact network model is not yet known. Until it is, estimates of the outcome of a dynamical process on a particular network obtained from simulations on a different network are not reliable.",
    "published": "10.1016/j.jtbi.2017.12.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/167791",
    "title": "Maternal alcohol consumption during pregnancy and offspring epigenome-wide DNA methylation: findings from six general population-based birth cohorts",
    "authors": "Sharp, G. C.; Arathimos, R.; The PACE Consortium,  ; Zuccolo, L.",
    "author_corresponding": "Ryan  Arathimos",
    "author_corresponding_institution": "University of Bristol",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/167791.source.xml",
    "abstract": "Some evidence suggests that light-to-moderate alcohol consumption during pregnancy is associated with adverse outcomes in the offspring, but the precise biological mechanisms underlying such associations are currently unknown. Epigenetic modifications have been suggested as one potential explanation.\\n\\nWithin the Pregnancy and Childhood Epigenetics (PACE) consortium, we performed meta-analysis to combine information from six population-based birth cohort studies to investigate DNA methylation at over 450,000 sites in the cord blood of newborns differentially exposed to alcohol in utero. We were primarily interested in the effects of sustained consumption throughout pregnancy (data available for five cohorts, 3,075 mother-child pairs), which represents a prolonged prenatal exposure to alcohol, but we also explored binge-drinking and timing-specific exposures. In addition to looking for differential methylation at individual CpG sites, we also used two different methods, Comb-P and DMRcate, to identify differentially methylated regions (DMRs).\\n\\nWe found no strong evidence of association between any of our alcohol exposure measures and DNA methylation at any individual CpG site. Using Comb-P, we identified 19 DMRs in the offspring of mothers who drank throughout pregnancy compared to the offspring of mothers who gave up drinking at the start of pregnancy, but these were not validated using DMRcate.\\n\\nIn this multi-cohort study of the general population we found no evidence that maternal alcohol consumption during pregnancy is associated with offspring cord blood DNA methylation, which is in stark contrast to the multiple, strong associations that previous studies have found for maternal smoking. However, it is possible that a combination of a larger sample size, higher doses, different timings of exposure and a more global assessment of genomic DNA methylation might show evidence of association.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168476",
    "title": "Conjunction of Factors Triggering Waves of Seasonal Influenza",
    "authors": "Chattopadhyay, I.; Kiciman, E.; Elliott, J.; Shaman, J.; Rzhetsky, A.",
    "author_corresponding": "Andrey  Rzhetsky",
    "author_corresponding_institution": "University of Chicago",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/168476.source.xml",
    "abstract": "Understanding the subtle confluence of factors triggering pan-continental, seasonal epidemics of influenza-like illness is an extremely important problem, with the potential to save tens of thousands of lives and billions of dollars every year in the US alone. Beginning with several large, longitudinal datasets on putative factors and clinical data on the disease and health status of over 150 million human subjects observed over a decade, we investigated the source and the mechanistic triggers of epidemics. Our analysis included insurance claims for a significant cross-section of the US population in the past decade, human movement patterns inferred from billions of tweets, whole-US weekly weather data covering the same time span as the medical records, data on vaccination coverage over the same period, and sequence variations of key viral proteins. We also explicitly accounted for the spatio-temporal auto-correlations of infectious waves, and a host of socioeconomic and demographic factors. We carried out multiple orthogonal statistical analyses on these diverse, large geo-temporal datasets to bolster and corroborate our findings. We conclude that the initiation of a pan-continental influenza wave emerges from the simultaneous realization of a complex set of conditions, the strongest predictor groups are as follows, ranked by importance: (1) the host populations socio- and ethno-demographic properties; (2) weather variables pertaining to relevant area specific humidity, temperature, and solar radiation; (3) the virus antigenic drift over time; (4) the host populations land-based travel habits, and; (5) the spatio-temporal dynamics immediate history, as reflected in the influenza wave autocorrelation. The models we infer are demonstrably predictive (area under the Receiver Operating Characteristic curve {approx} 80%) when tested with out-of-sample data, opening the door to the potential formulation of new population-level intervention and mitigation policies.",
    "published": "10.7554/eLife.30756",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169326",
    "title": "Trajectory-Based Parameterization of a Coarse-Grained Forcefield for High-Throughput Protein Simulation",
    "authors": "Jumper, J. M.; Freed, K. F.; Sosnick, T. R.",
    "author_corresponding": "Tobin R. Sosnick",
    "author_corresponding_institution": "University of Chicago",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/169326.source.xml",
    "abstract": "The traditional trade-off in biomolecular simulation between accuracy and computational efficiency is predicated on the assumption that detailed forcefields are typically well-parameterized (i.e. obtaining a significant fraction of possible accuracy). We re-examine this trade-off in the more realistic regime in which parameterization is a greater source of bias than the level of detail in the forcefield. To address parameterization of coarse-grained forcefields, we use the contrastive divergence technique from machine learning to train directly from simulation trajectories on 450 proteins. In our scheme, the computational efficiency of the model enables high accuracy through precise tuning of the Boltzmann ensemble over a large collection of proteins. This method is applied to our recently developed Upside model [1], where the free energy for side chains are rapidly calculated at every time-step, allowing for a smooth energy landscape without steric rattling of the side chains. After our contrastive divergence training, the model is able to fold proteins up to approximately 100 residues de novo on a single core in CPU core-days. Additionally, the improved Upside model is a strong starting point both for investigation of folding dynamics and as an inexpensive Bayesian prior for protein physics that can be integrated with additional experimental or bioinformatic data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169375",
    "title": "Alpha-synuclein fibrils induce autophagy in microglial cells as a consequence of lysosomal damage.",
    "authors": "Bussi, C.; Peralta Ramos, J. M.; Arroyo, D. S.; Gallea, J. I.; Ronchi, P.; Kolovou, A.; Wang, J. M.; Florey, O.; Celej, M. S.; Schwab, Y.; Ktistakis, N. T.; Iribarren, P.",
    "author_corresponding": "Pablo  Iribarren",
    "author_corresponding_institution": "CIBICI-CONICET",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/169375.source.xml",
    "abstract": "Autophagy is a constitutive lysosomal catabolic pathway that degrades damaged organelles and protein aggregates. In Parkinsons disease, the synaptic protein alpha-synuclein (AS) accumulates in neuronal cell bodies and axons. Recent studies indicate that aggregation-prone proteins can spread to other brain cells - such as glia - contributing to progressive deterioration.\\n\\nAlthough autophagic dysfunction and protein aggregation have been linked to several neurodegenerative disorders, exact mechanisms are not clear and most work was done in neurons and not on microglial cells.\\n\\nHere we report that AS fibrils but not monomers induce lysosomal damage and autophagy in microglial cells and we extensively characterized the dynamics of this response by both live-cell imaging and correlative light-electron microscopy (CLEM). In addition, we found that autophagy inhibition in these cells impairs mitochondrial quality and leads to microglial cell death. We propose that AS accumulation in lysosomes leads to lysosomal damage, which in turn activates canonical autophagy as a rescue mechanism.\\n\\nOur results provide novel findings about the interaction between AS and the autophagy pathway in microglial cells, which may be important for targeting protein misfolding-associated neurodegenerative diseases.",
    "published": "10.1242/jcs.226241",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169466",
    "title": "The ABC transporter Snu drives formation of the lipid-based inward and outward barrier in the skin of Drosophila",
    "authors": "Zuber, R.; Norum, M.; Wang, Y.; Oehl, K.; Accardi, D.; Bartoszewski, S.; Gehring, N.; Berger, J.; Flotenmeyer, M.; Moussian, B.",
    "author_corresponding": "Bernard  Moussian",
    "author_corresponding_institution": "TU Dresden",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/169466.source.xml",
    "abstract": "Lipids in extracellular matrices (ECM) contribute to barrier function and stability of epithelial tissues such as the pulmonary alveoli and the skin. In insects, skin waterproofness depends on the outermost layer of the extracellular cuticle termed envelope that contains cuticulin, an unidentified water-repellent complex molecule composed of proteins, lipids and catecholamines. Based on live-imaging analyses of fruit fly larvae, we find that initially envelope units are assembled within vesicles harbouring the ABC transporter Snu and the extracellular protein Snsl. In a second step, the content of these vesicles is distributed to cuticular lipid-transporting nanotubes named pore canals and to the cuticle surface in dependence of Snu function. Consistently, the surface of snu and snsl mutant larvae is depleted from lipids and cuticulin. By consequence, these animals suffer uncontrolled water loss and penetration of xenobiotics. Our data allude to a two-step model of envelope i.e. barrier formation. The proposed mechanism in principle parallels the events occurring during differentiation of the lipid-based ECM by keratinocytes in the vertebrate skin suggesting establishment of analogous mechanisms of skin barrier formation in vertebrates and invertebrates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/169342",
    "title": "Enrichment of the HIV reservoir in CD32+ CD4 T cells occurs early in blood and tissue",
    "authors": "Martin, G.; Pace, M.; Thornhill, J.; Phetsouphanh, C.; Meyerowitz, J.; Gossez, M.; Hopkins, E.; Brown, H.; Robinson, N.; Olejniczak, N.; Ramjee, G.; Kaleebu, P.; Porter, K.; Willberg, C.; Klenerman, P.; Nwokolo, N.; Fox, J.; Fidler, S.; Frater, J.",
    "author_corresponding": "John  Frater",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/169342.source.xml",
    "abstract": "The Fc receptor CD32 has been proposed as a marker for CD4 T cells latently infected with HIV. We demonstrate that enrichment for HIV DNA in CD32+ CD4 T cells can be found early in infection in both tissue and blood. However, we find no evidence for a correlation between CD32 expression on CD4 T cells and either HIV DNA levels or time to rebound viraemia following treatment interruption. CD32+ CD4 T cells have a more differentiated memory phenotype, and high levels of expression of immune checkpoint receptors PD-1, Tim-3 and TIGIT as well as the activation marker, HLA DR. There was no difference in the phenotype or frequency of CD32 expressing cells prior to or after the initiation of antiretroviral therapy, or compared with healthy controls, suggesting that preferential infection or survival, rather than up-regulation, may be responsible for the observed enrichment of proviral HIV DNA in CD32+ CD4 T cells.",
    "published": "10.3389/fimmu.2018.00928",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/166595",
    "title": "Expanding the Atlas of Functional Missense Variation for Human Genes",
    "authors": "Weile, J.; Sun, S.; Cote, A. G.; Knapp, J.; Verby, M.; Mellor, J. C.; Wu, Y.; Pons, C.; Wong, C.; van Lieshout, N.; Yang, F.; Tasan, M.; Tan, G.; Yang, S.; Fowler, D. M.; Nussbaum, R.; Bloom, J. D.; Vidal, M.; Hill, D. E.; Aloy, P.; Roth, F. P.",
    "author_corresponding": "Frederick P. Roth",
    "author_corresponding_institution": "University of Toronto",
    "date": "2017-07-27",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/27/166595.source.xml",
    "abstract": "Although we now routinely sequence human genomes, we can confidently identify only a fraction of the sequence variants that have a functional impact. Here we developed a deep mutational scanning framework that produces exhaustive maps for human missense variants by combining random codon-mutagenesis and multiplexed functional variation assays with computational imputation and refinement. We applied this framework to four proteins corresponding to six human genes: UBE2I (encoding SUMO E2 conjugase), SUMO1 (small ubiquitin-like modifier), TPK1 (thiamin pyrophosphokinase), and CALM1/2/3 (three genes encoding the protein calmodulin). The resulting maps recapitulate known protein features, and confidently identify pathogenic variation. Assays potentially amenable to deep mutational scanning are already available for 57% of human disease genes, suggesting that DMS could ultimately map functional variation for all human disease genes.",
    "published": "10.15252/msb.20177908",
    "server": "biorxiv"
  }
]