[
  {
    "doi": "10.1101/041830",
    "title": "Trait Heritability in Major Transitions",
    "authors": "Herron, M. D.; Ratcliff, W. C.",
    "author_corresponding": "Matthew D. Herron",
    "author_corresponding_institution": "University of Montana",
    "date": "2017-07-03",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/041830.source.xml",
    "abstract": "A crucial component of major transitions theory is that after the transition, adaptation occurs primarily at the level of the new, higher-level unit. For collective-level adaptations to occur, though, collective-level traits must be heritable. Since collective-level trait values are functions of lower-level trait values, collective-level heritability is related to particle-level heritability. However, the nature of this relationship has rarely been explored in the context of major transitions. We examine relationships between particle-level heritability and collective-level heritability for several functions that express collective-level trait value in terms of particle-level trait values. When a collective-level trait value is a linear function of particle-level trait values, the heritability of a collective-level trait is never less than that of the corresponding particle-level trait and is higher under most conditions. For more complicated functions, collective-level heritability is higher under most conditions, but can be lower when the function relating particle to cell-level trait values is sensitive to small fluctuations in the state of the particles within the collective. Rather than being an impediment to major transitions, we show that collective-level heritability superior to that of the lower-level units can often arise  for free, simply as a byproduct of collective formation.",
    "published": "10.1186/s12915-018-0612-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/067520",
    "title": "Divergent leaf shapes among Passiflora species arise from a shared juvenile morphology",
    "authors": "Chitwood, D. H.; Otoni, W. C.",
    "author_corresponding": "Daniel H. Chitwood",
    "author_corresponding_institution": "Donald Danforth Plant Science Center",
    "date": "2017-07-03",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/067520.source.xml",
    "abstract": "PREMISE OF THE STUDYNot only does leaf shape vary between Passiflora species, but between sequential nodes of the vine. The profound changes in leaf shape within Passiflora vines reflect the temporal development of the shoot apical meristem from which leaves are derived and patterned, a phenomenon known as heteroblasty.\\n\\nMETHODSWe perform a morphometric analysis of more than 3,300 leaves from 40 different Passiflora species using two different methods: homologous landmarks and Elliptical Fourier Descriptors (EFDs).\\n\\nKEY RESULTSChanges in leaf shape across the vine are first quantified in allometric terms; that is, changes in the relative area of leaf sub-regions expressed in terms of overall leaf area. Shape is constrained to strict linear relationships as a function of size that vary between species. Statistical analysis of leaf shape, using landmarks and EFDs, reveals that species effects are the strongest, followed by interaction effects, and negligible heteroblasty effects. The ability of different nodes to predictively discriminate species and the variability of landmark and EFD traits at each node is then analyzed. Heteroblastic trajectories, the changes in leaf shape between the first and last measured leaves in a vine, are then compared between species in a multivariate space.\\n\\nCONCLUSIONLeaf shape diversity among Passiflora species is expressed in a heteroblastic-dependent manner. Leaf shape is constrained by linear, allometric relationships related to leaf size that vary between species. There is a strong species x heteroblasty interaction effect for leaf shape, suggesting that different leaf shapes between species arise through changes in shape across nodes. The first leaves in the series are not only more like each other, but are also less variable across species. From this similar, shared leaf shape, subsequent leaves in the heteroblastic series follow divergent morphological trajectories. The disparate leaf shapes characteristic of Passiflora species arise from a shared, juvenile morphology.",
    "published": "10.1002/pld3.28",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105296",
    "title": "Gene length as a regulator for ribosome recruitment and protein synthesis: theoretical insights",
    "authors": "Fernandes, L. D.; de Moura, A.; Ciandrini, L.",
    "author_corresponding": "Luca  Ciandrini",
    "author_corresponding_institution": "University of Montpellier",
    "date": "2017-07-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/105296.source.xml",
    "abstract": "Protein synthesis rates are determined, at the translational level, by properties of the transcripts sequence. The efficiency of an mRNA can be tuned by varying the ribosome binding sites controlling the recruitment of the ribosomes, or the codon usage establishing the speed of protein elongation. In this work we propose transcript length as a further key determinant of translation efficiency. Based on a physical model that considers the kinetics of ribosomes advancing on the mRNA and diffusing in its surrounding, as well as mRNA circularisation and ribosome drop-off, we explain how the transcript length may play a central role in establishing ribosome recruitment and the overall translation rate of an mRNA. We also demonstrate how this process may be involved in shaping the experimental ribosome density-gene length dependence. Finally, we argue that cells could exploit this mechanism to adjust and balance the usage of its ribosomal resources.",
    "published": "10.1038/s41598-017-17618-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104976",
    "title": "Variation in recombination rate and its genetic determinism in sheep (Ovis aries) populations from combining multiple genome-wide datasets",
    "authors": "Petit, M.; Astruc, J.-M.; Sarry, J.; Drouilhet, L.; Fabre, S.; Moreno, C.; Servin, B.",
    "author_corresponding": "Bertrand  Servin",
    "author_corresponding_institution": "INRA GenPhySE",
    "date": "2017-07-03",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/104976.source.xml",
    "abstract": "Recombination is a complex biological process that results from a cascade of multiple events during meiosis. Understanding the genetic determinism of recombination can help to understand if and how these events are interacting. To tackle this question, we studied the patterns of recombination in sheep, using multiple approaches and datasets. We constructed male recombination maps in a dairy breed from the south of France (the Lacaune breed) at a fine scale by combining meiotic recombination rates from a large pedigree genotyped with a 50K SNP array and historical recombination rates from a sample of unrelated individuals genotyped with a 600K SNP array. This analysis revealed recombination patterns in sheep similar to other mammals but also genome regions that have likely been affected by directional and diversifying selection. We estimated the average recombination rate of Lacaune sheep at 1.5 cM/Mb, identified about 50,000 crossover hotspots on the genome and found a high correlation between historical and meiotic recombination rate estimates. A genome-wide association study revealed two major loci affecting inter-individual variation in recombination rate in Lacaune, including the RNF212 and HEI10 genes and possibly 2 other loci of smaller effects including the KCNJ15 and FSHR genes. Finally, we compared our results to those obtained previously in a distantly related population of domestic sheep, the Soay. This comparison revealed that Soay and Lacaune males have a very similar distribution of recombination along the genome and that the two datasets can be combined to create more precise male meiotic recombination maps in sheep. Despite their similar recombination maps, we show that Soay and Lacaune males exhibit different heritabilities and QTL effects for inter-individual variation in genome-wide recombination rates.",
    "published": "10.1534/genetics.117.300123",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/111005",
    "title": "Genetic Architecture and Molecular Networks Underlying Leaf Thickness in Desert-Adapted Tomato Solanum pennellii",
    "authors": "Coneva, V.; Frank, M. H.; de Luis Balaguer, M. A.; Li, M.; Sozzani, R.; Chitwood, D. H.",
    "author_corresponding": "Daniel H. Chitwood",
    "author_corresponding_institution": "Donald Danforth Plant Science Center",
    "date": "2017-07-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/111005.source.xml",
    "abstract": "Thicker leaves allow plants to grow in water-limited conditions. However, our understanding of the genetic underpinnings of this highly functional leaf shape trait is poor. We used a custom-built confocal profilometer to directly measure leaf thickness in a set of introgression lines (ILs) derived from the desert tomato species Solanum pennellii, and identified quantitative trait loci (QTL). We report evidence of a complex genetic architecture of this trait and roles for both genetic and environmental factors. Several ILs with thick leaves have dramatically elongated palisade mesophyll cells and, in some cases, increased leaf ploidy. We characterized thick ILs 2-5 and 4-3 in detail and found increased mesophyll cell size and leaf ploidy levels, suggesting that endoreduplication underpins leaf thickness in tomato. Next, we queried the transcriptomes and inferred Dynamic Bayesian Networks of gene expression across early leaf ontogeny in these lines to compare the molecular networks that pattern leaf thickness. We show that thick ILs share S. pennellii-like expression profiles for putative regulators of cell shape and meristem determinacy, as well as a general signature of cell cycle related gene expression. However, our network data suggest that leaf thickness in these two lines is patterned by at least partially distinct mechanisms. Consistent with this hypothesis, double homozygote lines combining introgression segments from these two ILs show additive phenotypes including thick leaves, higher ploidy levels and larger palisade mesophyll cells. Collectively, these data establish a framework of genetic, anatomical, and molecular mechanisms that pattern leaf thickness in desert-adapted tomato.",
    "published": "10.1104/pp.17.00790",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/118810",
    "title": "MTAG: Multi-Trait Analysis of GWAS",
    "authors": "Turley, P.; Walters, R. K.; Maghzian, O.; Okbay, A.; Lee, J. J.; Fontana, M. A.; Nguyen-Viet, T. A.; Wedow, R.; Zacher, M.; Furlotte, N. A.; - 23andMe Research Team,  ; - Social Science Genetic Association Consortium,  ; Magnusson, P.; Oskarsson, S.; Johannesson, M.; Visscher, P. M.; Laibson, D.; Cesarini, D.; Neale, B.; Benjamin, D. J.",
    "author_corresponding": "Patrick  Turley",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2017-07-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/118810.source.xml",
    "abstract": "We introduce Multi-Trait Analysis of GWAS (MTAG), a method for joint analysis of summary statistics from GWASs of different traits, possibly from overlapping samples. We apply MTAG to summary statistics for depressive symptoms (Neff = 354,862), neuroticism (N = 168,105), and subjective well-being (N = 388,538). Compared to 32, 9, and 13 genome-wide significant loci in the single-trait GWASs (most of which are themselves novel), MTAG increases the number of loci to 64, 37, and 49, respectively. Moreover, association statistics from MTAG yield more informative bioinformatics analyses and increase variance explained by polygenic scores by approximately 25%, matching theoretical expectations.",
    "published": "10.1038/s41588-017-0009-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/136531",
    "title": "Mechanistic Modeling Quantifies The Influence Of Tumor Growth Kinetics On The Response To Anti-Angiogenic Treatment",
    "authors": "Gaddy, T. D.; Arnheim, A. D.; Finley, S. D.",
    "author_corresponding": "Stacey D. Finley",
    "author_corresponding_institution": "University of Southern California",
    "date": "2017-07-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/136531.source.xml",
    "abstract": "Tumors exploit angiogenesis, the formation of new blood vessels from pre-existing vasculature, in order to obtain nutrients required for continued growth and proliferation. Targeting factors that regulate angiogenesis, including the potent promoter vascular endothelial growth factor (VEGF), is therefore an attractive strategy for inhibiting tumor growth. Computational modeling can be used to identify tumor-specific properties that influence the response to anti-angiogenic strategies. Here, we build on our previous systems biology model of VEGF transport and kinetics in tumor-bearing mice to include a tumor compartment whose volume depends on the \\\"angiogenic signal\\\" produced when VEGF binds to its receptors on tumor endothelial cells. We trained and validated the model using published in vivo measurements of xenograft tumor volume, producing a model that accurately predicts the tumors response to anti-angiogenic treatment. We applied the model to investigate how tumor growth kinetics influence the response to anti-angiogenic treatment targeting VEGF. Based on multivariate regression analysis, we found that certain intrinsic kinetic parameters that characterize the growth of tumors could successfully predict response to anti-VEGF treatment, the reduction in tumor volume. Lastly, we use the trained model to predict the response to anti-VEGF therapy for tumors expressing different levels of VEGF receptors. The model predicts that certain tumors are more sensitive to treatment than others, and the response to treatment shows a nonlinear dependence on the VEGF receptor expression. Overall, this model is a useful tool for predicting how tumors will respond to anti-VEGF treatment, and it complements pre-clinical in vivo mouse studies.",
    "published": "10.1371/journal.pcbi.1005874",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/154377",
    "title": "Estimates of Introgression as a Function of Pairwise Distances",
    "authors": "Pfeifer, B.; Kapan, D. D.",
    "author_corresponding": "Bastian  Pfeifer",
    "author_corresponding_institution": "Institute for Computer Science, Heinrich Heine University, Duesseldorf, Germany",
    "date": "2017-07-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/154377.source.xml",
    "abstract": "BackgroundResearch over the last 10 years highlights the increasing importance of hybridization between species as a major force structuring the evolution of genomes and potentially providing raw material for adaptation by natural and/or sexual selection. Fueled by research in a few model systems where phenotypic hybrids are easily identified, research into hybridization and introgression (the flow of genes between species) has exploded with the advent of whole-genome sequencing and emerging methods to detect the signature of hybridization at the whole-genome or chromosome level. Amongst these are a general class of methods that utilize patterns of single-nucleotide polymorphisms (SNPs) across a tree as markers of hybridization. These methods have been applied to a variety of genomic systems ranging from butterflies to Neanderthals to detect introgression, however, when employed at a fine genomic scale these methods do not perform well to quantify introgression in small sample windows.\\n\\nResultsWe introduce a novel method to detect introgression by combining two widely used statistics: pairwise nucleotide diversity dxy and Pattersons D. The resulting statistic, the Basic distance fraction (Bdf), accounts for genetic distance across possible topologies and is designed to simultaneously detect and quantify introgression. We also relate our new method to the recently published fd and incorporate these statistics into the powerful genomics R-package PopGenome, freely available on CRAN. The supplemental material contains a wide range of simulation studies and a detailed manual how to perform the statistics within the PopGenome framework.\\n\\nConclusionWe present a new distance based statistic Bdf that avoids the pitfalls of Pattersons D when applied to small genomic regions and accurately quantifies the fraction of introgression (f) for a wide range of simulation scenarios.",
    "published": "10.1186/s12859-019-2747-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/155358",
    "title": "Evaluating Metagenome Assembly on a Simple Defined Community with Many Strain Variants",
    "authors": "Awad, S.; Irber, L.; Brown, C. T.",
    "author_corresponding": "C. Titus  Brown",
    "author_corresponding_institution": "UC Davis",
    "date": "2017-07-03",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/155358.source.xml",
    "abstract": "We evaluate the performance of three metagenome assemblers, IDBA, MetaSPAdes, and MEGAHIT, on short-read sequencing of a defined \\\"mock\\\" community containing 64 genomes (Shakya et al. (2013)). We update the reference metagenome for this mock community and detect several additional genomes in the read data set. We show that strain confusion results in significant loss in assembly of reference genomes that are otherwise completely present in the read data set. In agreement with previous studies, we find that MEGAHIT performs best computationally; we also show that MEGAHIT tends to recover larger portions of the strain variants than the other assemblers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/157883",
    "title": "Parent-progeny imputation from pooled samples forcost-efficient genotyping in plant breeding",
    "authors": "Technow, F.; Gerke, J.",
    "author_corresponding": "Frank  Technow",
    "author_corresponding_institution": "DuPont Pioneer",
    "date": "2017-07-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/157883.source.xml",
    "abstract": "The increased usage of whole-genome selection (WGS) and other molecular evaluation methods in plant breeding relies on the ability to genotype a very large number of untested individuals in each breeding cycle. Many plant breeding programs evaluate large biparental populations of homozygous individuals derived from homozygous parent inbred lines. This structure lends itself to parent-progeny imputation, which transfers the genotype scores of the parents to progeny individuals that are genotyped for a much smaller number of loci. Here we introduce a parent-progeny imputation method that infers individual genotypes from index-free pooled samples of DNA of multiple individuals using a Hidden Markov Model (HMM). We demonstrated the method for pools of simulated maize double haploids (DH) from biparental populations, genotyped using a genotyping by sequencing (GBS) approach for 3,000 loci at 0.125x to 4x coverage. We observed high concordance between true and imputed marker scores and the HMM produced well-calibrated genotype probabilities that correctly reflected the uncertainty of the imputed scores. Genomic estimated breeding values (GEBV) calculated from the imputed scores closely matched GEBV calculated from the true marker scores. The within-population correlation between these sets of GEBV approached 0.95 at 1x and 4x coverage when pooling two or four individuals, respectively. Our approach can reduce the genotyping cost per individual by a factor up to the number of pooled individuals in GBS applications without the need for extra sequencing coverage, thereby enabling cost-effective large scale genotyping for applications such as WGS in plant breeding.",
    "published": "10.1371/journal.pone.0190271",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158337",
    "title": "The emergence, maintenance and demise of diversity in a spatially variable antibiotic regime",
    "authors": "Leale, A. M.; Kassen, R.",
    "author_corresponding": "Alanna M. Leale",
    "author_corresponding_institution": "University of Ottawa",
    "date": "2017-07-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158337.source.xml",
    "abstract": "Antimicrobial resistance (AMR) is a growing global threat that, in the absence of new antibiotics, requires effective management of existing drugs. Here, we explore how changing patterns of drug delivery modulates the spread of resistance in a population. Resistance evolves readily under both temporal and spatial variation in drug delivery and fixes rapidly under temporal, but not spatial, variation. Resistant and sensitive genotypes coexist in spatially varying conditions due to a resistance-growth rate trade-off which, when coupled to dispersal, generates negative frequency-dependent selection and a quasi-protected polymorphism. Coexistence is ultimately lost, however, because resistant types with improved growth rates in the absence of drug spread through the population. These results suggest that spatially variable drug prescriptions can delay but not prevent the spread of resistance and provide a striking example of how the emergence and eventual demise of biodiversity is underpinned by evolving fitness trade-offs.",
    "published": "10.1002/evl3.43",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158188",
    "title": "Reliability of fMRI time series:Similarity of neural processing during movie viewing",
    "authors": "Schmaelzle, R.; Imhof, M. A.; Grall, C.; Flaisch, T.; Schupp, H. T.",
    "author_corresponding": "Martin A. Imhof",
    "author_corresponding_institution": "Universitaet Konstanz",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158188.source.xml",
    "abstract": "Despite its widespread use in neuroscience, the reliability of fMRI remains insufficiently understood. One powerful way to tap into aspects of fMRI reliability is via the inter-subject correlation (ISC) approach, which exposes different viewers to the same time-locked naturalistic stimulus and assesses the similarity of neural time series. Here we examined the correlations of fMRI time series from 24 participants who watched the same movie clips across three repetitions. This enabled us to examine inter-subject correlations, intra-subject correlations, and correlations between aggregated time series, which we link to the notions of inter-rater reliability, stability, and consistency. In primary visual cortex we found average pairwise inter-subject correlations of about r = 0.3, and intra-subject correlations of similar magnitude. Aggregation across subjects increased inter-subject (inter-group) correlations to r = 0.87, and additional intra-subject averaging before cross-subject aggregation yielded correlations of r = 0.93. Computing the same analyses for parietal (visuospatial network) and cingulate cortices (saliency network) revealed a gradient of decreasing ISC from primary visual to higher visual to post-perceptual regions. These latter regions also benefitted most from the increased reliability due to aggregation. We discuss theoretical and practical implications of this link between neural process similarity and psychometric conceptions of inter-rater reliability, stability, and internal consistency.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158915",
    "title": "A mouse model of necrotic biliary pancreatitis induced by combining gallstone formation and ligation of the biliary-pancreatic duct",
    "authors": "Yuan, Z.; Zheng, J.; Mei, Z.; Hu, G.; Zeng, Y.",
    "author_corresponding": "Yue  Zeng",
    "author_corresponding_institution": "Shanghai General Hosptial",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158915.source.xml",
    "abstract": "ObjectiveThe aim of the present investigation is to develop a mouse model of biliary pancreatitis with characteristics of both gallstone formation and pancreatitis, mimicking the human etiology and pathphysiological character.\\n\\nDesignMale C57BL/6 mice were fed with chow, high fat/cholesterol and lithogenic diet for 12 weeks respectively. Laparotomy was done followed by ligation of pancreatic duct (PD), bile duct and pancreatic duct (BPD), or sham operation.\\n\\nResultsLittle or no evidence of pancreatitis was observed in PD group of mice fed with chow or high fat/cholesterol diet, or in the tail of pancreata removed from animals fed with lithogenic diet. In the head of pancreas, pancreas damage was dramatically more severe in the lithogenic group. When bile reflux was blocked by BPD, pancreas damage markedly reduced to level of chow diet group. The lithogenic diet group also developed significantly more severe multi organ dysfunction syndrome (MODS) in the lung, kidney and liver. The severity of pancreatitis is associated with persistent high bile level of cholesterol and bile acid after obstruction of the biliary-pancreatic duct. Cholesterol crystal aggravated injury of pancreatic acinar cells caused by taurocholate. After obstruction of the biliary-pancreatic duct, in the lithogenic diet group, liver Abcg8 and Cyp7a1 was up-regulated, compared to the control group.\\n\\nConclusionWe developed a mouse model of severe biliary pancreatitis in both local pancreas damage and MODS. This model provides a sound explanation for the Opie theory dilemma and a potential therapeutical direction in clinical practice as well.\\n\\nSummary statementA biliary pancreatitis has characters of both gallstone and pancreatitis, mimicking human etiology and pathophysiology, which gave a clear answer to the long time Opie theory dilemma.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/156943",
    "title": "MS Western, a method of multiplexed absolute protein quantification is a practical alternative to western blotting",
    "authors": "Kumar, M.; Joseph, S. R.; Augsburg, M.; Bogdanova, A.; Drechsel, D.; Vastenhouw, N. L.; Buchholz, F.; Gentzel, M.; Shevchenko, A.",
    "author_corresponding": "Andrej  Shevchenko",
    "author_corresponding_institution": "Max Planck Institute of Molecular Cell Biology and Genetics, Dresden, Germany",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/156943.source.xml",
    "abstract": "Absolute quantification of proteins elucidates the molecular composition, regulation and dynamics of multiprotein assemblies and networks. Here we report on a method termed MS Western that accurately determines the molar abundance of dozens of user-selected proteins at the sub-femtomole level in whole cell or tissue lysates without metabolic or chemical labelling and without using specific antibodies. MS Western relies upon GeLC-MS/MS and quantifies proteins by in-gel co-digestion with an isotopically labelled QconCAT protein chimera composed of concatenated proteotypic peptides. It requires no purification of the chimera and relates the molar abundance of all proteotypic peptides to a single reference protein. In comparative experiments, MS Western outperformed immunofluorescence Western blotting by the protein detection specificity, linear dynamic range and sensitivity of protein quantification. To validate MS Western in an in vivo experiment, we quantified the molar content of zebrafish core histones H2A, H2B, H3 and H4 during ten stages of early embryogenesis. Accurate quantification (CV<10%) corroborated the anticipated histones equimolar stoichiometry and revealed an unexpected trend in their total abundance.",
    "published": "10.1074/mcp.O117.067082",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158832",
    "title": "PHASIS: A computational suite for de novo discovery and characterization of phased, siRNA-generating loci and their miRNA triggers",
    "authors": "Kakrana, A.; Li, P.; Patel, P.; Hammond, R.; Anand, D.; Mathioni, S.; Meyers, B.",
    "author_corresponding": "Blake  Meyers",
    "author_corresponding_institution": "Donald Danforth Plant Science Center, St. Louis, MO",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158832.source.xml",
    "abstract": "Phased, secondary siRNAs (phasiRNAs) are found widely in plants, from protein-coding transcripts and long, non-coding RNAs; animal piRNAs are also phased. Integrated methods characterizing \\\"PHAS\\\" loci are unavailable, and existing methods are quite limited and inefficient in handling large volumes of sequencing data. The PHASIS suite described here provides complete tools for the computational characterization of PHAS loci, with an emphasis on plants, in which these loci are numerous. Benchmarked comparisons demonstrate that PHASIS is sensitive, highly scalable and fast. Importantly, PHASIS eliminates the requirement of a sequenced genome and PARE/degradome data for discovery of phasiRNAs and their miRNA triggers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158469",
    "title": "Motor expertise facilitates the precision of state extrapolation in perception",
    "authors": "Ludolph, N.; Plöger, J.; Giese, M. A.; Ilg, W.",
    "author_corresponding": "Nicolas  Ludolph",
    "author_corresponding_institution": "CIN, HIH, IMPRS, University of Tübingen",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158469.source.xml",
    "abstract": "Predicting the behavior of objects in the environment is an important requirement to overcome latencies in the sensorimotor system and realize precise actions in rapid situations. Internal forward models that were acquired during motor training might not only be used for efficiently controlling fast motor behavior but also to facilitate extrapolation performance in purely perceptual tasks. In this study, we investigated whether preceding virtual cart-pole balancing training facilitates the ability to extrapolate the pole motion. We compared a group of 10 subjects, proficient in performing the cart-pole balancing task, to 10 naive subjects. Our results demonstrate that preceding motor training increases the precision of pole movement extrapolation, although extrapolation is not trained explicitly. Additionally, we modelled subjects behaviors and show that the difference in extrapolation performance can be explained by individual differences in the accuracy of internal forward models. When subjects are provided with feedback about the true pole movement in a second phase, both groups improve rapidly. The results indicate that the perceptual capability to extrapolate the state of the cart-pole system accurately is implicitly trained during motor learning. We discuss these results in the context of shared representations and action-perception transfer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158816",
    "title": "Facultative adjustment of paternal care in the face of female infidelity in dunnocks",
    "authors": "Santos, E. S. A.; Nakagawa, S.",
    "author_corresponding": "Eduardo S. A. Santos",
    "author_corresponding_institution": "Universidade de Sao Paulo",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158816.source.xml",
    "abstract": "A much-debated issue is whether or not males should reduce parental care when they lose paternity (i.e. the certainty of paternity hypothesis). While there is general support for this relationship across species, within-population evidence is still contentious. Among the main reasons behind such problem is the confusion discerning between-from within-individual patterns. Here, we tested this hypothesis empirically by investigating the parental care of male dunnocks (Prunella modularis) in relation to paternity. We used a thorough dataset of observations in a wild population, genetic parentage, and a within-subject centring statistical approach to disentangle paternal care adjustment within-male and between males. We found support for the certainty of paternity hypothesis, as there was evidence for within-male adjustment in paternal care when socially monogamous males lost paternity to extra-pair sires. There was little evidence of a between-male effect overall. Our findings show that monogamous males adjust paternal care when paired to the same female partner. We also show that - in monogamous broods - the proportion of provisioning visits made by males yields fitness benefits in terms of fledging success. Our results suggest that socially monogamous females that engage in extra-pair behaviour may suffer fitness costs, as their partners reduction in paternal care can negatively affect fledging success.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158865",
    "title": "Cortical circuit based lossless neural integrator for perceptual decision-making",
    "authors": "Lee, J. H.; Tsunada, J.; Vijayan, S.; Cohen, Y. E.",
    "author_corresponding": "Jung H. Lee",
    "author_corresponding_institution": "Allen Institute for Brain Science",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158865.source.xml",
    "abstract": "The intrinsic uncertainty of sensory information (i.e., evidence) does not necessarily deter an observer from making a reliable decision. Indeed, uncertainty can be reduced by integrating (accumulating) incoming sensory evidence. It is widely thought that this accumulation is instantiated via recurrent rate-code neural networks. Yet, these networks do not fully explain important aspects of perceptual decision-making, such as a subjects ability to retain accumulated evidence during temporal gaps in the sensory evidence. Here, we utilized computational models to show that cortical circuits can switch flexibly between  retention and  integration modes during perceptual decision-making. Further, we found that, depending on how the sensory evidence was readout, we could simulate  stepping and  ramping activity patterns, which may be analogous to those seen in different studies of decision-making in the primate parietal cortex. This finding may reconcile these previous empirical studies because it suggests these two activity patterns emerge from the same mechanism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158956",
    "title": "Biochemical characterization and essentiality of Plasmodium fumarate hydratase",
    "authors": "Jayaraman, V.; Suryavanshi, A.; Kalale, P.; Kunala, J.; Balaram, H.",
    "author_corresponding": "Hemalatha  Balaram",
    "author_corresponding_institution": "Jawaharlal Nehru Centre for Advanced Scientific Research",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158956.source.xml",
    "abstract": "Plasmodium falciparum (Pf), the causative agent of malaria has an iron-sulfur cluster-containing class I fumarate hydratase (FH) that catalyzes the interconversion of fumarate to malate, a well-known reaction in the tricarboxylic acid cycle. In humans, the same reaction is catalyzed by class II FH that has no sequence or structural homology with the class I enzyme. Fumarate, generated in large quantities in the parasite as a byproduct of AMP synthesis is converted to malate by the action of FH, and subsequently used in the generation of the key metabolites oxaloacetate, aspartate and pyruvate. Here we report on the kinetic characterization of purified recombinant PfFH, functional complementation of fh deficiency in Escherichia coli and mitochondrial localization in the parasite. The substrate analog, mercaptosuccinic acid was found to be a potent inhibitor of PfFH with a Ki value in the nanomolar range. Knockout of the fh gene was not possible in P. berghei when drug-selection of the transfectants was performed in BALB/c mice while the gene was amenable to knockout when C57BL/6 mice were used as host, thereby indicating mouse-strain dependent essentiality of the fh gene to the parasite.",
    "published": "10.1074/jbc.m117.816298",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/152835",
    "title": "Changes in extracellular matrix cause RPE cells to make basal deposits and activate the alternative complement pathway.",
    "authors": "Fernandez-Godino, R.; Bujakowska, K. M.; Pierce, E. A.",
    "author_corresponding": "Eric A. Pierce",
    "author_corresponding_institution": "Ocular Genomics Institute, Massachusetts Eye And Ear Infirmary, Harvard Medical School",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/152835.source.xml",
    "abstract": "The design of efficient therapies for age-related macular degeneration (AMD) is limited by our understanding of the pathogenesis of basal deposits, which form between retinal pigment epithelium (RPE) and Bruchs membrane (BrM) early in disease, and involve activation of the complement system. To investigate the roles of BrM, RPE and complement in AMD, we generated ARPE-19 cells with the p.R345W mutation in EFEMP1, which causes early-onset macular degeneration. The ARPE-19-EFEMP1R345W/R345W cells make abnormal extracellular matrix (ECM) that binds active complement C3 and causes the formation of basal deposits by normal human fetal (hf)RPE cells. hfRPE cells grown on abnormal ECM or BrM explants from AMD donors show chronic activation of the alternative complement pathway by excessive deposition of C3b. This process is exacerbated by impaired ECM turnover via increased matrix metalloproteinase-2 (MMP-2) activity. Therapies that target ECM synthesis and turnover and activation of C3 could be effective for early AMD.",
    "published": "10.1093/hmg/ddx392",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/159129",
    "title": "The quality of social relationships affects male health in a complex bird society",
    "authors": "Wascher, C. A. F.; Robles, H.; Canestrari, D.; Baglione, V.",
    "author_corresponding": "Claudia A.F. Wascher",
    "author_corresponding_institution": "University of Antwerp",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/159129.source.xml",
    "abstract": "In group living animals, behavioural interactions with conspecifics strongly modulate an individuals physiological stress response. Stable social relationships may reduce an individuals stress response, which in turn can affect the immune system and health. Ultimately, positive health effects of stable social bonds may contribute to maintain group living. We investigated whether, in cooperatively breeding carrion crows (Corvus corone), the quality of social relationships correlates with coccidian oocyst and nematode eggs excretion. We repeatably collected behavioural data on dyadic social interactions and individual droppings to quantify parasite eggs and oocysts from 36 individuals in a captive population of carrion crows in northern Spain. Individuals with strong social bonds, living with more relatives and in larger groups excreted a significantly smaller proportion of droppings containing coccidian oocysts. The probability to excrete droppings containing nematode eggs was not affected by social factors. The relationship between social interactions and coccidian oocyst excretion is consistent with the idea that high quality social relationships can positively affects individuals health, setting the stage for the evolution of stable social living.",
    "published": "10.1016/j.anbehav.2019.10.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/159038",
    "title": "Do Sigmoidal Acquisition Curves Indicate Conformity?",
    "authors": "Smaldino, P. E.; Aplin, L. M.; Farine, D. R.",
    "author_corresponding": "Paul E Smaldino",
    "author_corresponding_institution": "University of California, Merced",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/159038.source.xml",
    "abstract": "The potential for behaviours to spread via cultural transmission has profound implications for our understanding of social dynamics and evolution. Several studies have provided empirical evidence that local traditions can be maintained in animal populations via conformist learning (i.e. copying the majority). A conformist bias can be characterized by a sigmoidal relationship between a behaviors prevalence in the population and an individuals propensity to adopt that behavior. For this reason, the presence of conformist learning in a population is often inferred from a sigmoidal acquisition curve in which the overall rate of adoption for the behavior is taken as the dependent variable. However, the validity of sigmoidal acquisition curves as evidence for conformist learning has recently been challenged by models suggesting that such curves can arise via alternative learning rules that do not involve conformity. We review these models, and find that the proposed alternative learning mechanisms either rely on faulty or unrealistic assumptions, or apply only in very specific cases. We therefore recommend that sigmoidal acquisition curves continue to be taken as evidence for conformist learning. Our paper also highlights the importance of understanding the generative processes of a model, rather than only focusing solely on the patterns produced. By studying these processes, our analysis suggests that current practices by empiricists have provided robust evidence for conformist transmission in both humans and non-human animals.",
    "published": "10.1038/s41598-018-30248-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/159145",
    "title": "KinFin: Software for taxon-aware analysis of clustered protein sequences",
    "authors": "Laetsch, D. R.; Blaxter, M. L.",
    "author_corresponding": "Dominik R Laetsch",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/159145.source.xml",
    "abstract": "The field of comparative genomics is concerned with the study of similarities and differences between the information encoded in the genomes of organisms. A common approach is to define gene families by clustering protein sequences based on sequence similarity, and analyse protein cluster presence and absence in different species groups as a guide to biology. Due to the high dimensionality of these data, downstream analysis of protein clusters inferred from large numbers of species, or species with many genes, is non-trivial, and few solutions exist for transparent, reproducible and customisable analyses. We present KinFin, a streamlined software solution capable of integrating data from common file formats and delivering aggregative annotation of protein clusters. KinFin delivers analyses based on systematic taxonomy of the species analysed, or on user-defined groupings of taxa, for example sets based on attributes such as life history traits, organismal phenotypes, or competing phylogenetic hypotheses. Results are reported through graphical and detailed text output files. We illustrate the utility of the KinFin pipeline by addressing questions regarding the biology of filarial nematodes, which include parasites of veterinary and medical importance. We resolve the phylogenetic relationships between the species and explore functional annotation of proteins in clusters in key lineages and between custom taxon sets, identifying gene families of interest. KinFin can easily be integrated into existing comparative genomic workflows and promotes transparent and reproducible analysis of clustered protein data.",
    "published": "10.1534/g3.117.300233",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/159079",
    "title": "Column subset selection for single-cell RNA-Seq clustering",
    "authors": "McCurdy, S.; Ntranos, V.; Pachter, L.",
    "author_corresponding": "Shannon  McCurdy",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/159079.source.xml",
    "abstract": "The first step in the analysis of single-cell RNA sequencing (scRNA-Seq) is dimensionality reduction, which reduces noise and simplifies data visualization. However, techniques such as principal components analysis (PCA) fail to preserve non-negativity and sparsity structures present in the original matrices, and the coordinates of projected cells are not easily interpretable. Commonly used thresholding methods avoid those pitfalls, but ignore collinearity and covariance in the original matrix. We show that a deterministic column subset selection (DCSS) method possesses many of the favorable properties of PCA and common thresholding methods, while avoiding pitfalls from both. We derive new spectral bounds for DCSS. We apply DCSS to two measures of gene expression from two scRNA-Seq experiments with different clustering workflows, and compare to three thresholding methods. In each case study, the clusters based on the small subset of the complete gene expression profile selected by DCSS are similar to clusters produced from the full set. The resulting clusters are informative for cell type.",
    "published": "10.1371/journal.pone.0210571",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131953",
    "title": "MassBlast: A workflow to accelerate RNA-seq and DNA database analysis",
    "authors": "Verissimo, A.; Bassard, J.-E.; Julien-Laferriere, A.; Sagot, M.-F.; Vinga, S.",
    "author_corresponding": "André  Veríssimo",
    "author_corresponding_institution": "IDMEC, Instituto Superior Técnico, Universidade de Lisboa",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/131953.source.xml",
    "abstract": "SummaryCurrent workflows for sequence analysis heavily depend on user input and manual curation. New specialized tools and methods are appearing all the time, but the actions required for a full analysis are disconnected and very time-consuming. The software we propose, MassBlast, combines BLAST+ and an automated workflow analysis to filter the results and significantly improve the annotation of multiple sequencing databases for exploring new biosynthetic pathways and new protein families, among other applications. MassBlast is fully configurable and reproducible.\\n\\nAvailability and ImplementationThe MassBlast package is written in Ruby. Source code and releases are freely available from Github (https://github.com/averissimo/mass-blast) for all major platforms (Linux, MS Windows and OS X) under the GPLv3 license.\\n\\nContactandre.verissimo@tecnico.ulisboa.pt",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/159004",
    "title": "A Fluorogenic Array Tag for Temporally Unlimited Single Molecule Tracking",
    "authors": "Ghosh, R. P.; Franklin, M. J.; Draper, W. E.; Shi, Q.; Liphardt, J. T.",
    "author_corresponding": "Jan T Liphardt",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/159004.source.xml",
    "abstract": "Cellular processes take place over many timescales, prompting the development of precision measurement technologies that cover milliseconds to hours. Here we describe ArrayG, a bipartite fluorogenic system composed of a GFP-nanobody array and monomeric wtGFP binders. The free binders are initially dim but brighten 15 fold upon binding the array, suppressing background fluorescence. By balancing rates of intracellular binder production, photo-bleaching, and stochastic binder exchange on the array, we achieved temporally unlimited tracking of single molecules. Fast (20-180Hz) tracking of ArrayG tagged kinesins and integrins, for thousands of frames, revealed repeated state-switching and molecular heterogeneity. Slow (0.5 Hz) tracking of single histones for as long as 1 hour showed fractal dynamics of chromatin. We also report ArrayD, a DHFR-nanobody-array tag for dual color imaging. The arrays are aggregation resistant and combine high brightness, background suppression, fluorescence replenishment, and extended choice of fluorophores, opening new avenues for seeing and tracking single molecules in living cells.",
    "published": "10.1038/s41589-019-0241-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/157446",
    "title": "Hes1 oscillations synchronize and refine condensation formation and patterning of the avian limb skeleton",
    "authors": "Bhat, R.; Glimm, T.; Linde-Medina, M.; Cui, C.; Newman, S.",
    "author_corresponding": "Ramray  Bhat",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/157446.source.xml",
    "abstract": "The tetrapod appendicular skeleton is initiated as spatially patterned mesenchymal condensations. The size and spacing of these condensations in avian limb buds are mediated by a reaction-diffusion-adhesion network consisting of galectins Gal-1A, Gal-8 and their cell surface receptors. In cell cultures, the appearance of condensations is synchronized across distances greater than the characteristic wavelength of their spatial pattern. We explored the possible role of observed oscillations of the transcriptional co-regulator Hes1 in this phenomenon. Treatment of micromass cultures with DAPT, a {gamma}-secretase inhibitor, damped Hes1 oscillations, elevated Gal-1A and -8 mRNA levels, and led to irregularly-sized and fused condensations. In developing limb buds, DAPT led to spatially non-uniform Hes1 expression and fused and misshapen digits. Periodicity in adhesive response to Gal-1A, a plausible Hes1-dependent function, was added to a previously tested mathematical model for condensation patterning by the two-galectin network. The enhanced model predicted regularization of patterning due to synchronization of Hes1 oscillations and resulting spatiotemporal coordination of its expression. The model also predicted changes in galectin expression and patterning in response to suppression of Hes1 expression, which were confirmed in in vitro experiments. Our results indicate that the two-galectin patterning network is regulated by Hes1 dynamics, the synchronization of which refines and regularizes limb skeletogenesis.",
    "published": "10.1016/j.mod.2019.03.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158923",
    "title": "Complex genetic patterns in human arise from a simple range-expansion model over continental landmasses",
    "authors": "Kanitz, R.; Guillot, E.; Antoniazza, S.; Neuenschwander, S.; Goudet, J.",
    "author_corresponding": "Elsa  Guillot",
    "author_corresponding_institution": "Department of Ecology and Evolution, University of Lausanne, Switzerland",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158923.source.xml",
    "abstract": "Although it is generally accepted that geography is a major factor shaping human genetic differentiation, it is still disputed how much of this differentiation is a result of a simple process of isolation-by-distance, and if there are factors generating distinct clusters of genetic similarity. We address this question using a geographically explicit simulation framework coupled with an Approximate Bayesian Computation approach. Based on six simple summary statistics only, we estimated the most probable demographic parameters that shaped modern human evolution under an isolation by distance scenario, and found these were the following: an initial population in East Africa spread and grew from 4000 individuals to 5.7 million in about 132 000 years. Subsequent simulations with these estimates followed by cluster analyses produced results nearly identical to those obtained in real data. Thus, a simple diffusion model from East Africa explains a large portion of the genetic diversity patterns observed in modern humans. We argue that a model of isolation by distance along the continental landmasses might be the relevant null model to use when investigating selective effects in humans and probably many other species.",
    "published": "10.1371/journal.pone.0192460",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158642",
    "title": "Type 2 Diabetes Risk Alleles Reveal a Role for Peptidylglycine Alpha-amidating Monooxygenase in Beta Cell Function",
    "authors": "Raimondo, A.; Thomsen, S. K.; Hastoy, B.; Umapathysivam, M. M.; Dai, X.-Q.; Manning Fox, J. E.; Barrett, A.; Groves, C. J.; Bautista, A.; Beer, N. L.; Clark, A.; MacDonald, P. E.; Rorsman, P.; Gloyn, A. L.",
    "author_corresponding": "Anna L Gloyn",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158642.source.xml",
    "abstract": "Molecular mechanisms underpinning the genetic risk for type 2 diabetes (T2D) remain poorly understood, hindering translation into new therapies. Recently, genome-wide studies identified two coding variants in Peptidylglycine Alpha-amidating Monooxygenase (PAM) associated with T2D risk and measures of beta cell dysfunction. Here, we demonstrate that both risk alleles impact negatively on overall PAM activity, but via distinct effects on expression and catalytic function. In a human beta cell model, PAM silencing caused decreased insulin content and altered dynamics of granule exocytosis. Analysis of primary human beta cells from cadaveric donors confirmed an effect on exocytosis in carriers of the p.D563G T2D-risk allele. Finally, we show that the granular packaging protein Chromogranin A is a PAM substrate and a strong candidate for mediating downstream effects on insulin secretion. Taken together, our results establish a role for PAM in beta cell function, and uncover a novel mechanism for T2D-associated PAM alleles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158857",
    "title": "The pomegranate (Punica granatum L.) genome provides insights into fruit quality and ovule developmental biology",
    "authors": "Yuan, Z.; Fang, Y.; Zhang, T.; Fei, Z.; Han, F.; Liu, C.; Liu, M.; Xiao, W.; Zhang, W.; Zhang, M.; Ju, Y.; Xu, H.; Dai, H.; Liu, Y.; Chen, Y.; Wang, L.; Zhou, J.; Guan, D.; Yan, M.; Xia, Y.; Huang, X.; Liu, D.; Wei, H.; Zheng, H.",
    "author_corresponding": "Zhaohe  Yuan",
    "author_corresponding_institution": "Nanjing Forestry University",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158857.source.xml",
    "abstract": "Pomegranate (Punica granatum L.) with an uncertain taxonomic status has an ancient cultivation history, and has become an emerging fruit due to its attractive features such as the bright red appearance and the high abundance of medicinally valuable ellagitannin-based compounds in its peel and aril. However, the absence of genomic resources has restricted further elucidating genetics and evolution of these interesting traits. Here we report a 274-Mb high-quality draft pomegranate genome sequence, which covers approximately 81.5% of the estimated 336 Mb genome, consists of 2,177 scaffolds with an N50 size of 1.7 Mb, and contains 30,903 genes. Phylogenomic analysis supported that pomegranate belongs to the Lythraceae family rather than the monogeneric Punicaceae family, and comparative analyses showed that pomegranate and Eucalyptus grandis shares the paleotetraploidy event. Integrated genomic and transcriptomic analyses provided insights into the molecular mechanisms underlying the biosynthesis of ellagitannin-based compounds, the color formation in both peels and arils during pomegranate fruit development, and the unique ovule development processes that are characteristic of pomegranate. This genome sequence represents the first reference in Lythraceae, providing an important resource to expand our understanding of some unique biological processes and to facilitate both comparative biology studies and crop breeding.",
    "published": "10.1111/pbi.12875",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158998",
    "title": "Widespread intronic polyadenylation diversifies immune cell transcriptomes",
    "authors": "Singh, I.; Lee, S.-H.; Samur, M. K.; Tai, Y.-T.; Munshi, N.; Mayr, C.; Leslie, C.",
    "author_corresponding": "Christina  Leslie",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Institute",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158998.source.xml",
    "abstract": "Alternative cleavage and polyadenylation (ApA) can generate mRNA isoforms with differences in 3UTR length without changing the coding region (CDR). However, ApA can also recognize intronic polyadenylation (IpA) signals to generate transcripts that lose part or all of the CDR. We analyzed 46 3-seq and RNA-seq profiles from normal human tissues, primary immune cells, and multiple myeloma (MM) samples and created an atlas of 4,927 high confidence IpA events. Up to 16% of expressed genes in immune cells generate IpA isoforms, a majority of which are differentially used during B cell development or in different cellular environments, while MM cells display a striking loss of IpA isoforms expressed in plasma cells, their cell type of origin. IpA events can lead to truncated proteins lacking C-terminal functional domains. This can mimic ectodomain shedding through loss of transmembrane domains or alter the binding specificity of proteins with DNA-binding or protein-protein interaction domains, thus contributing to diversification of the transcriptome.",
    "published": "10.1038/s41467-018-04112-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158931",
    "title": "Mapping transcription factor occupancy using minimal numbers of cells in vitro and in vivo",
    "authors": "Tosti, L.; Ashmore, J.; Tan, B. S. N.; Carbone, B.; Mistri, T. K.; Wilson, V.; Tomlinson, S. R.; Kaji, K.",
    "author_corresponding": "Keisuke  Kaji",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158931.source.xml",
    "abstract": "The identification of transcription factor (TF) binding sites in the genome is critical to understanding gene regulatory networks (GRNs). While ChIP-seq is commonly used to identify TF targets, it requires specific ChIP-grade antibodies and high cell numbers, often limiting its applicability. DNA adenine methyltransferase identification (DamID), developed and widely used in Drosophila, is a distinct technology to investigate protein-DNA interactions. Unlike ChIP-seq, it does not require antibodies, precipitation steps or chemical protein-DNA crosslinking, but to date it has been seldom used in mammalian cells due to technical impediments. Here we describe an optimised DamID method coupled with next generation sequencing (DamID-seq) in mouse cells, and demonstrate the identification of the binding sites of two TFs, OCT4 and SOX2, in as few as 1,000 embryonic stem cells (ESCs) and neural stem cells (NSCs), respectively. Furthermore, we have applied this technique in vivo for the first time in mammals. Oct4 DamID-seq in the gastrulating mouse embryo at 7.5 days post coitum (dpc) successfully identified multiple Oct4 binding sites proximal to genes involved in embryo development, neural tube formation, mesoderm-cardiac tissue development, consistent with the pivotal role of this TF in post-implantation embryo. This technology paves the way to unprecedented investigations of TF-DNA interactions and GRNs in specific cell types with limited availability in mammals including in vivo samples.",
    "published": "10.1101/gr.227124.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/159111",
    "title": "The first near-complete assembly of the hexaploid bread wheat genome, Triticum aestivum",
    "authors": "Zimin, A. V.; Puiu, D.; Hall, R.; Kingan, S.; Salzberg, S. L.",
    "author_corresponding": "Steven L. Salzberg",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/159111.source.xml",
    "abstract": "Common bread wheat, Triticum aestivum, has one of the most complex genomes known to science, with 6 copies of each chromosome, enormous numbers of near-identical sequences scattered throughout, and an overall size of more than 15 billion bases. Multiple past attempts to assemble the genome have failed. Here we report the first successful assembly of T. aestivum, using deep sequencing coverage from a combination of short Illumina reads and very long Pacific Biosciences reads. The final assembly contains 15,344,693,583 bases and has a weighted average (N50) contig size of of 232,659 bases. This represents by far the most complete and contiguous assembly of the wheat genome to date, providing a strong foundation for future genetic studies of this important food crop. We also report how we used the recently published genome of Aegilops tauschii, the diploid ancestor of the wheat D genome, to identify 4,179,762,575 bp of T. aestivum that correspond to its D genome components.",
    "published": "10.1093/gigascience/gix097",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158840",
    "title": "Magic pools: parallel assessment of transposon delivery vectors in bacteria",
    "authors": "Liu, H.; Price, M.; Waters, R. J.; Ray, J.; Carlson, H. K.; Lamson, J. S.; Chakraborty, R.; Arkin, A. P.; Deutschbauer, A. M.",
    "author_corresponding": "Adam M. Deutschbauer",
    "author_corresponding_institution": "Environmental Genomics & Systems Biology Division, Lawrence Berkeley National Laboratory",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158840.source.xml",
    "abstract": "Transposon mutagenesis coupled to next-generation sequencing (TnSeq) is a powerful approach for discovering the functions of bacterial genes. However, the development of a suitable TnSeq strategy for a given bacterium can be costly and time-consuming. To meet this challenge, we describe a parts-based strategy for constructing libraries of hundreds of transposon delivery vectors, which we term \\\"magic pools\\\". Within a magic pool, each transposon vector has a different combination of promoters and antibiotic resistance markers as well as a random DNA barcode sequence, which allows the tracking of each vector during mutagenesis experiments. To identify an efficient vector for a given bacterium, we mutagenize it with a magic pool and sequence the resulting insertions; we then use the best vector to generate a large mutant library. We used the magic pool strategy to construct transposon mutant libraries in five genera of bacteria, including three genera of the phylum Bacteroidetes.",
    "published": "10.1128/mSystems.00143-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158808",
    "title": "Porcine commensal Escherichia coli: A reservoir for class 1 integrons associated with IS26",
    "authors": "Reid, C. J.; Wyrsch, E. R.; Roy Chowdhury, P.; Zingali, T.; Liu, M.; Darling, A. E.; Chapman, T. A.; Djordjevic, S. P.",
    "author_corresponding": "Steven P. Djordjevic",
    "author_corresponding_institution": "The i3 institute, University of Technology Sydney",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158808.source.xml",
    "abstract": "Porcine faecal waste is a serious environmental pollutant. Carriage of antimicrobial resistance and virulence-associated genes (VAGs) and the zoonotic potential of commensal Escherichia coli from swine is largely unknown. Furthermore, little is known about the role of commensal E. coli as contributors to the mobilisation of antimicrobial resistance genes between food animals and the environment. Here, we report whole genome sequence analysis of 141 E. coli from the faeces of healthy pigs. Most strains belonged to phylogroups A and B1 and carried i) a class 1 integron; ii) VAGs linked with extraintestinal infection in humans; iii) antimicrobial resistance genes blaTEM, aphAl, cmlA, strAB, tet(A)A, dfrA12, dfrA5, sul1, sul2, sul3; iv) IS26; and v) heavy metal resistance genes (merA, cusA, terA). Carriage of the sulphonamide resistance gene sul3 was notable in this study. The 141 strains belonged to 42 multilocus sequence types, but clonal complex 10 featured prominently. Structurally diverse class 1 integrons that were frequently associated with IS26 carried unique genetic features that were also identified in extraintestinal pathogenic E. coli (ExPEC) from humans. This study provides the first detailed genomic analysis and point of reference for commensal E. coli of porcine origin, facilitating tracking of specific lineages and the mobile resistance genes they carry.\\n\\nConflict of Interest StatementNone to declare.",
    "published": "10.1099/mgen.0.000143",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158519",
    "title": "Whippet: an efficient method for the detection and quantification of alternative splicing reveals extensive transcriptomic complexity",
    "authors": "Sterne-Weiler, T.; Weatheritt, R. J.; Best, A.; Ha, K. C. H.; Blencowe, B. J.",
    "author_corresponding": "Benjamin J. Blencowe",
    "author_corresponding_institution": "Donnelly Centre, University of Toronto",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158519.source.xml",
    "abstract": "Alternative splicing (AS) is a widespread process underlying the generation of transcriptomic and proteomic diversity in metazoans. Major challenges in comprehensively detecting and quantifying patterns of AS are that RNA-seq datasets are expanding near exponentially, while existing analysis tools are computationally inefficient and ineffective at handling complex splicing patterns. Here, we describe Whippet, a method that rapidly, and with minimal hardware requirements, models and quantifies splicing events of any complexity without significant loss of accuracy. Using an entropic measure of splicing complexity, Whippet reveals that approximately 33% of human protein coding genes contain complex AS events that result in substantial expression of multiple splice isoforms. These events frequently affect tandem arrays of folded protein domains. Remarkably, high-entropy AS events are more prevalent in tumour relative to matched normal tissues, and these differences correlate with increased expression of proto-oncogenic splicing factors. Whippet thus affords the rapid and accurate analysis of AS events of any complexity, and as such will facilitate biomedical research.",
    "published": "10.1016/j.molcel.2018.08.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158881",
    "title": "Mechanisms of surface antigenic variation in the human pathogenic fungus Pneumocystis jirovecii",
    "authors": "Schmid-Siegert, E.; Richard, S.; Luraschi, A.; Muehlethaler, K.; Pagni, M.; Hauser, P.",
    "author_corresponding": "Philippe  Hauser",
    "author_corresponding_institution": "Institute of Microbiology, Lausanne University Hospital",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158881.source.xml",
    "abstract": "Microbial pathogens commonly escape the human immune system by varying surface proteins. We investigated the mechanisms used for that purpose by Pneumocystis jirovecii. This uncultivable fungus is an obligate pulmonary pathogen which causes pneumonia in immuno-compromised individuals, a major life-threatening infection. Long-read PacBio sequencing was used to assemble a core of subtelomeres of a single P. jirovecii strain from a bronchoalveolar lavage fluid specimen of a single patient. A total of 113 genes encoding surface proteins were identified, including 28 pseudogenes. These genes formed a subtelomeric gene superfamily which included five families encoding adhesive GPI-anchored glycoproteins, and one family encoding excreted glycoproteins. Numerical analyses suggested that diversification of the glycoproteins relies on mosaic genes created by ectopic recombination, and occurs only within each family. DNA motifs suggested that all genes are expressed independently, except those of the family encoding the most abundant surface glycoproteins which are subject to mutually exclusive expression. PCR analyses showed that exchange of the expressed gene of the latter family occurs frequently, possibly favoured by the location of the genes proximal to the telomere because this allows concomitant telomere exchange. Our observations suggest that (i) P. jirovecii cell surface is made of a complex mixture of different surface proteins, with a majority of a single isoform of the most abundant glycoprotein, (ii) genetic mosaicism within each family ensures variation of the glycoproteins, and (iii) the strategy of the fungus consists in the continuous production of new subpopulations composed of cells which are antigenically different.",
    "published": "10.1128/mBio.01470-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/159087",
    "title": "Small subsets of highly connected taxa predict compositional change in microbial communities",
    "authors": "Herren, C.; McMahon, K. D.",
    "author_corresponding": "Cristina  Herren",
    "author_corresponding_institution": "University of Wisconsin - Madison",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/159087.source.xml",
    "abstract": "For decades, ecological theory has predicted that the complexity of communities should be related to their stability. However, this prediction has rarely been tested empirically, because of both the difficulty of finding suitable systems where the question is tractable and the trouble of defining \\\"stability\\\" in real systems. Microbial communities provide the opportunity to investigate a related question: how does community connectivity relate to the rate of compositional turnover? We used a newly developed metric called community \\\"cohesion\\\" to test how microbial community connectivity relates to Bray-Curtis dissimilarity through time. In three long-term datasets, we found that stronger connectivity corresponded to lower rates of compositional turnover. Using two case studies of disturbed and reference communities, we found that the predictive power of community connectivity was diminished by external disturbance. Finally, we tested whether the highly connected taxa were disproportionately important in explaining compositional turnover. We found that subsets of highly connected \\\"keystone\\\" taxa, generally comprising 1-5% of community richness, explained community turnover better than using all taxa. Our results suggest that stronger biotic interactions within microbial community dynamics are stabilizing to community composition, and that highly connected taxa are good indicators of pending community shifts.",
    "published": "10.1111/1462-2920.14257",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158964",
    "title": "Reinforcement learning over time: spaced versus massed training establishes stronger value associations",
    "authors": "Wimmer, G. E.; Poldrack, R. A.",
    "author_corresponding": "G. Elliott Wimmer",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158964.source.xml",
    "abstract": "Over the past few decades, neuroscience research has illuminated the neural mechanisms supporting learning from reward feedback, demonstrating a critical role for the striatum and midbrain dopamine system. Learning paradigms are increasingly being extended to understand learning dysfunctions in mood and psychiatric disorders as well as addiction in the area of computational psychiatry. However, one potentially critical characteristic that this research ignores is the effect of time on learning: human feedback learning paradigms are conducted in a single rapidly paced session, while learning experiences in ecologically relevant circumstances and in animal research are almost always separated by longer periods of time. Event spacing is known to have strong positive effects on item memory across species and in reward learning in animals. Remarkably, the effect of spaced training on human reinforcement learning has not been investigated. In our experiments, we examined reward learning distributed across weeks vs. learning completed in a traditionally-paced or \\\"massed\\\" single session. Participants learned to make the best response for landscape stimuli that were either associated with a positive or negative value. In our first study, as expected, we found that after equal amounts of extensive training, accuracy was high and equivalent between the spaced and massed conditions. However, in a final online test 3 weeks later, we found that participants exhibited significantly greater memory for the value of spaced-trained stimuli. In our second study, our methods allowed for a direct comparison of maintenance of conditioning. We found that spaced training again had a beneficial effect: more than 87% of conditioning was maintained for spaced-trained stimuli, while only 30% was maintained for massed-trained stimuli. In addition, supporting a role for working memory in massed learning, across both studies we found a significant positive correlation between initial learning and working memory capacity. Our results indicate that single-session learning tasks may not lead to the kind of robust and lasting value associations that are characteristic of \\\"habitual\\\" value associations. Overall, these studies begin to address a large gap in our knowledge of fundamental processes of human reinforcement learning, with potentially broad implications for our understanding of learning in mood disorders and addiction.",
    "published": "10.1523/jneurosci.0075-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158899",
    "title": "Optical inhibition of zebrafish behavior with anion channelrhodopsins",
    "authors": "Mohamed, G. A.; Cheng, R.-K.; Ho, J.; Krishnan, S.; Mohammad, F.; Claridge-Chang, A.; Jesuthasan, S.",
    "author_corresponding": "Suresh  Jesuthasan",
    "author_corresponding_institution": "Lee Kong Chian School of Medicine",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158899.source.xml",
    "abstract": "In behavioral analysis, optical electrical silencing provides a way to test neuronal necessity. Two light-gated anion channels, GtACR1 and GtACR2, have recently been shown--in neuronal culture and in Drosophila--to inhibit neurons potently. Here, we test the usefulness of these channels in zebrafish. When the GtACRs were expressed in motor neurons and actuated with blue or green light, fish spontaneous movement was inhibited. In GtACR1-expressing fish, only 3 {micro}W/mm2 of light was sufficient to have an effect; GtACR2, which is poorly trafficked, required stronger illumination. After light offset, GtACR-expressing fish movement increased; this suggested that termination of light-induced neural inhibition may lead to depolarization. Consistent with this, two-photon imaging of spinal neurons showed that intracellular calcium also increased following light offset. The activity elicited at light offset needs to be taken into consideration in experimental design, although this property may help provide insight into the effects of stimulating a circuit transiently. These results show that GtACR1 and GtACR2 can be used to optically inhibit neurons in zebrafish, and thus to test neural circuit necessity.",
    "published": "10.1186/s12915-017-0430-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158758",
    "title": "Saccades phase-locked to alpha oscillations in the occipital and medial temporal lobe enhance memory encoding",
    "authors": "Staudigl, T.; Hartl, E.; Noachtar, S.; Doeller, C. F.; Jensen, O.",
    "author_corresponding": "Tobias  Staudigl",
    "author_corresponding_institution": "Donders Inst. for Brain, Cognition & Behaviour, Radboud Univ., Nijmegen, The Netherlands",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158758.source.xml",
    "abstract": "Efficient sampling of visual information requires a coordination of eye movements and ongoing brain oscillations. Using intracranial and MEG recordings, we show that saccades are locked to the phase of visual alpha oscillations, and that this coordination supports mnemonic encoding of visual scenes. Furthermore, parahippocampal and retrosplenial cortex involvement in this coordination reflects effective vision-to-memory mapping, highlighting the importance of neural oscillations for the interaction between visual and memory domains.",
    "published": "10.1371/journal.pbio.2003404",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158980",
    "title": "Light-dependent decomposition of FICZ, an endogenous ligand of the aryl hydrocarbon receptor",
    "authors": "Zhang, C.; Creech, K. L.; Zuercher, W. J.; Willson, T. M.",
    "author_corresponding": "Timothy M Willson",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158980.source.xml",
    "abstract": "An efficient and scalable synthesis of 6-formylindolo[3,2-b]carbazole (FICZ) has been developed to provide large quantities of this physiologically important ligand of the aryl hydrocarbon receptor. Photo-decomposition of FICZ revealed a new non-enzymatic light-assisted mechanism for its conversion to a biologically less active quinone. The light-dependent synthesis and decomposition of FICZ makes it a candidate hormone to link sun exposure to regulation of biological pathways in peripheral tissues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158147",
    "title": "Molecular structures enumeration and virtual screening in the chemical space with RetroPath2.0",
    "authors": "Koch, M.; Duigou, T.; Carbonell, P.; Faulon, J.-L.",
    "author_corresponding": "Jean-Loup  Faulon",
    "author_corresponding_institution": "Institut Micalis, INRA, AgroParisTech, Paris Saclay",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158147.source.xml",
    "abstract": "BackgroundNetwork generation tools coupled with chemical reaction rules have been mainly developed for synthesis planning and more recently for metabolic engineering. Using the same core algorithm, these tools apply a set of rules to a source set of compounds, stopping when a sink set of compounds has been produced. When using the appropriate sink, source and rules, this core algorithm can be used for a variety of applications beyond those it has been developed for.\\n\\nResultsHere, we showcase the use of the open source workflow RetroPath2.0. First, we mathematically prove that we can generate all structural isomers of a molecule using a reduced set of reaction rules. We then use this enumeration strategy to screen the chemical space around a set of monomers and predict their glass transition temperatures, as well as around aminoglycosides to search structures maximizing antibacterial activity. We also perform a screening around aminoglycosides with enzymatic reaction rules to ensure biosynthetic accessibility. We finally use our workflow on an E. coli model to complete E. coli metabolome, with novel molecules generated using promiscuous enzymatic reaction rules. These novel molecules are searched on the MS spectra of an E. coli cell lysate interfacing our workflow with OpenMS through the KNIME analytics platform.\\n\\nConclusionWe provide an easy to use and modify, modular, and open-source workflow. We demonstrate its versatility through a variety of use cases including, molecular structure enumeration, virtual screening in the chemical space, and metabolome completion. Because it is open source and freely available on MyExperiment.org, workflow community contributions should likely expand further the features of the tool, even beyond the use cases presented in the paper.",
    "published": "10.1186/s13321-017-0252-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/159053",
    "title": "MCE domain proteins: conserved inner membrane lipid-binding proteins required for outer membrane homeostasis",
    "authors": "Isom, G.; Davies, N.; Chong, Z.-S.; Bryant, J.; Jamshad, M.; Sharif, M.; Cunningham, A.; Knowles, T.; Chng, S.-S.; Cole, J.; Henderson, I.",
    "author_corresponding": "Ian  Henderson",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/159053.source.xml",
    "abstract": "Bacterial proteins with MCE domains were first described as being important for Mammalian Cell Entry. More recent evidence suggests they are components of lipid ABC transporters. In Escherichia coli, the single-domain protein MlaD is known to be part of an inner membrane transporter that is important for maintenance of outer membrane lipid asymmetry. Here we describe two multi MCE domain-containing proteins in Escherichia coli, PqiB and YebT, the latter of which is an orthologue of MAM-7 that was previously reported to be an outer membrane protein. We show that all three MCE domain-containing proteins localise to the inner membrane. Bioinformatic analyses revealed that MCE domains are widely distributed across bacterial phyla but multi MCE domain-containing proteins evolved in Proteobacteria from single-domain proteins. Mutants defective in mlaD, pqiAB and yebST were shown to have distinct but partially overlapping phenotypes, but the primary functions of PqiB and YebT differ from MlaD. Complementing our previous findings that all three proteins bind phospholipids, results presented here indicate that multi-domain proteins evolved in Proteobacteria for specific functions in maintaining cell envelope homeostasis.",
    "published": "10.1038/s41598-017-09111-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158907",
    "title": "Comparison of fine-scale recombination maps in fungal plant pathogens reveals dynamic recombination landscapes and intragenic hotspots",
    "authors": "Stukenbrock, E. H.; Dutheil, J. Y.",
    "author_corresponding": "Eva Holtgrewe Stukenbrock",
    "author_corresponding_institution": "Max Planck Institute for Evolutionary Biology",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158907.source.xml",
    "abstract": "Meiotic recombination is an important driver of evolution. Variability in the intensity of recombination across chromosomes can affect sequence composition, nucleotide variation and rates of adaptation. In many organisms recombination events are concentrated within short segments termed recombination hotspots. The variation in recombination rate and positions of recombination hotspot can be studied using population genomics data and statistical methods. In this study, we conducted population genomics analyses to address the evolution of recombination in two closely related fungal plant pathogens: the prominent wheat pathogen Zymoseptoria tritici and a sister species infecting wild grasses Zymoseptoria ardabiliae. We specifically addressed whether recombination landscapes, including hotspot positions, are conserved in the two recently diverged species and if recombination contributes to rapid evolution of pathogenicity traits. We conducted a detailed simulation analysis to assess the performance of methods of recombination rate estimation based on patterns of linkage disequilibrium, in particular in the context of high nucleotide diversity. Our analyses reveal overall high recombination rates, a lack of suppressed recombination in centromeres and significantly lower recombination rates on chromosomes that are known to be accessory. The comparison of the recombination landscapes of the two species reveals a strong correlation of recombination rate at the megabase scale, but little correlation at smaller scales. The recombination landscapes in both pathogen species are dominated by frequent recombination hotspots across the genome including coding regions, suggesting a strong impact of recombination on gene evolution. A significant but small fraction of these hotspots co-localize between the two species, suggesting that hotspots dynamics contribute to the overall pattern of fast evolving recombination in these species.",
    "published": "10.1534/genetics.117.300502",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/159152",
    "title": "Signatures of the evolution of parthenogenesis and cryptobiosis in the genomes of panagrolaimid nematodes",
    "authors": "Schiffer, P. H.; Danchin, E.; Burnell, A. M.; Schiffer, A.-M.; Creevey, C.; Wong, S.; Dix, I.; O'Mahony, G.; Culleton, B. A.; Rancurel, C.; Stier, G.; Martinez-Salazar, E. A.; Marconi, A.; Trivedi, U.; Kroiher, M.; Thorne, M. A. S.; Schierenberg, E.; Wiehe, T.; Blaxter, M.",
    "author_corresponding": "Philipp H. Schiffer",
    "author_corresponding_institution": "University College London",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/159152.source.xml",
    "abstract": "Most animal species reproduce sexually, but parthenogenesis, asexual reproduction of various forms, has arisen repeatedly. Parthenogenetic lineages are usually short lived in evolution; though in some environments parthenogenesis may be advantageous, avoiding the cost of sex. Panagrolaimus nematodes have colonised environments ranging from arid deserts to arctic and antarctic biomes. Many are parthenogenetic, and most have cryptobiotic abilities, being able to survive repeated complete desiccation and freezing. It is not clear which genomic and molecular mechanisms led to the successful establishment of parthenogenesis and the evolution of cryptobiosis in animals in general. At the same time, model systems to study these traits in the laboratory are missing.\\n\\nWe compared the genomes and transcriptomes of parthenogenetic and sexual Panagrolaimus able to survive crybtobiosis, as well as a non-cryptobiotic Propanogrolaimus species, to identify systems that contribute to these striking abilities. The parthenogens are most probably tripoids originating from hybridisation (allopolyploids). We identified genomic singularities like expansion of gene families, and selection on genes that could be linked to the adaptation to cryptobiosis. All Panagrolaimus have acquired genes through horizontal transfer, some of which are likely to contribute to cryptobiosis. Many genes acting in C. elegans reproduction and development were absent in distant nematode species (including the Panagrolaimids), suggesting molecular pathways cannot directly be transferred from the model system.\\n\\nThe easily cultured Panagrolaimus nematodes offer a system to study developmental diversity in Nematoda, the molecular evolution of parthenogens, the effects of triploidy on genomes stability, and the origin and biology of cryptobiosis.",
    "published": "10.1016/j.isci.2019.10.039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/159202",
    "title": "Deep convolution neural networks allow analysis of cell motility during stem cell differentiation and neoplastic transformation",
    "authors": "Kimmel, J.; Brack, A.; Marshall, W. F.",
    "author_corresponding": "Wallace F. Marshall",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/159202.source.xml",
    "abstract": "Cells in culture display diverse motility behaviors that may reflect differences in cell state and function, providing motivation to discriminate between different motility behaviors. Current methods to do so rely upon manual feature engineering. However, the types of features necessary to distinguish between motility behaviors can vary greatly depending on the biological context, and it is not always clear which features may be most predictive in each setting for distinguishing particular cell types or disease states. Convolutional neural networks (CNNs) are machine learning models allowing for relevant features to be learned directly from spatial data. Similarly, recurrent neural networks (RNNs) are a class of models capable of learning long term temporal dependencies. Given that cell motility is inherently spacio-temporal data, we present an approach utilizing both convolutional and long- short-term memory (LSTM) recurrent neural network units to analyze cell motility data. These RNN models provide accurate classification of simulated motility and experimentally measured motility from multiple cell types, comparable to results achieved with hand-engineered features. The variety of cell motility differences we can detect suggests that the algorithm is generally applicable to additional cell types not analyzed here. RNN autoencoders based on the same architecture are capable of learning motility features in an unsupervised manner and capturing variation between myogenic cells in the latent space. Adapting these RNN models to motility prediction, RNNs are capable of predicting muscle stem cell motility from past tracking data with performance superior to standard motion prediction models. This advance in cell motility prediction may be of practical utility in cell tracking applications.",
    "published": "10.1109/TCBB.2019.2919307",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/159194",
    "title": "Cas Adaptor Proteins Coordinate Sensory Axon Fasciculation",
    "authors": "Vahedi-Hunter, T. A.; Riccomagno, M. M.",
    "author_corresponding": "Martin M. Riccomagno",
    "author_corresponding_institution": "University of California, Riverside",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/159194.source.xml",
    "abstract": "Development of complex neural circuits like the peripheral somatosensory system requires intricate mechanisms to ensure axons make proper connections. While much is known about ligand-receptor pairs required for dorsal root ganglion (DRG) axon guidance, very little is known about the cytoplasmic effectors that mediate cellular responses triggered by these guidance cues. Here we show that members of the Cas family of cytoplasmic signaling adaptors are highly phosphorylated in central projections of the DRG as they enter the spinal cord. Furthermore, we provide genetic evidence that Cas proteins act DRG-autonomously to promote fasciculation of sensory projections. These data establish an evolutionarily conserved requirement for Cas adaptor proteins during peripheral nervous system axon pathfinding. They also provide insight into the interplay between axonal fasciculation and adhesion to the substrate.",
    "published": "10.1038/s41598-018-24261-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/159186",
    "title": "Is obesity a genetic disease? Human obese transcriptome analysis in monozygotic twins",
    "authors": "Font-Clos, F.; Zapperi, S.; La Porta, C. A. M.",
    "author_corresponding": "Caterina A. M. La Porta",
    "author_corresponding_institution": "Center for Complexity and Biosystems",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/159186.source.xml",
    "abstract": "Obesity is a pandemic disease with a critical increase in childhood. An important unanswered question is to understand if this disease is due to genetic causes or to the life-style of the subjects. To address this question, we have analyzed if monozygotic twins show the same robust transcriptomic signature (5{sigma}, as for the Higgs Boson) that we have recently revealed in obese subjects. Our results show that our signature correlates with BMI in paired transcriptomes of monozygotic twins, suggesting that the signature does not reflect underlying genetic causes.",
    "published": "10.1088/1361-6579/aab85a",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/158105",
    "title": "Risk factor analysis of equine strongyle resistance to anthelmintics",
    "authors": "Salle, G.; Cortet, J.; Bois, I.; Dubes, C.; Guyot-Sionest, Q.; Larrieu, C.; Landrin, V.; Majorel, G.; Wittreck, S.; Woringer, E.; Courouce-Malblanc, A.; Guillot, J.; Jacquiet, P.; Guegnard, F.; Blanchard, A.; Leblond, A.",
    "author_corresponding": "Guillaume  Sallé",
    "author_corresponding_institution": "INRA",
    "date": "2017-07-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/07/03/158105.source.xml",
    "abstract": "Intestinal strongyles are the most problematic endoparasites of equids as a result of their wide distribution and the spread of resistant isolates throughout the world. While abundant literature can be found on the extent of anthelmintic resistance across continents, empirical knowledge about associated risk factors is missing. This study brought together results from anthelmintic efficacy testing and risk factor analysis to provide evidence-based guidelines in the field. It involved 688 horses from 39 French horse farms and riding schools to both estimate Faecal Egg Count Reduction (FECR) after anthelmintic treatment and to interview farm and riding school managers about their practices. Risk factors associated with reduced anthelmintic efficacy in equine strongyles were estimated across drugs using a marginal modelling approach. Results demonstrated ivermectin efficacy (96.3% FECR), the inefficacy of fenbendazole (42.8% FECR) and an intermediate profile for pyrantel (90.3% FECR). Risk factor analysis provided support to advocate for FEC-based treatment regimens combined with individual anthelmintic dosage and the enforcement of tighter biosecurity around horse introduction that contributed to lower drug resistance risk by 1.75. Premises falling under this typology also relied more on their veterinarians suggesting they play an important role in the sustainability of anthelmintic usage. Similarly, drug resistance risk was halved in premises with frequent pasture rotation and with stocking rate below five horses/ha. This is the first empirical risk factor analysis for anthelmintic resistance in equids, whose findings should guide the implementation of more sustained strongyle management in the field.",
    "published": "10.1016/j.ijpddr.2017.10.007",
    "server": "biorxiv"
  }
]