[
  {
    "doi": "10.1101/172221",
    "title": "Global expansion and redistribution of Aedes-borne virus transmission risk with climate change",
    "authors": "Ryan, S. J.; Carlson, C. J.; Mordecai, E. A.; Johnson, L. R.",
    "author_corresponding": "Sadie J. Ryan",
    "author_corresponding_institution": "University of Florida",
    "date": "2018-08-26",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/172221.source.xml",
    "abstract": "AbstractForecasting the impacts of climate change on Aedes-borne viruses--especially dengue, chikungunya, and Zika--is a key component of public health preparedness. We apply an empirically parameterized Bayesian transmission model of Aedes-borne viruses for the two vectors Aedes aegypti and Ae. albopictus as a function of temperature to predict cumulative monthly global transmission risk in current climates, and compare with projected risk in 2050 and 2080 based on general circulation models (GCMs). Our results show that if mosquito range shifts track optimal temperatures for transmission (26-29 {degrees}C), we can expect poleward shifts in Aedes-borne virus distributions. However, the differing thermal niches of the two vectors produce different patterns of shifts under climate change. More severe climate change scenarios produce proportionally worse population exposures from Ae. aegypti, but not from Ae. albopictus in the most extreme cases. Expanding risk of transmission from both mosquitoes will likely be a serious problem, even in the short term, for most of Europe; but significant reductions are also expected for Aedes albopictus, most noticeably in southeast Asia and west Africa. Within the next century, nearly a billion people are threatened with new exposure to both Aedes spp. in the worst-case scenario; but massive net losses in risk are noticeable for Ae. albopictus, especially in terms of year-round transmission, marking a global shift towards more seasonal risk across regions. Many other complicating factors (like mosquito range limits and viral evolution) exist, but overall our results indicate that while climate change will lead to both increased and new exposures to vector-borne disease, the most extreme increases in Ae. albopictus transmission are predicted to occur at intermediate climate change scenarios.\\n\\nAuthor SummaryThe established scientific consensus indicates that climate change will severely exacerbate the risk and burden of Aedes-transmitted viruses, including dengue, chikungunya, Zika, West Nile virus, and other significant threats to global health security. Here, we show that the story is more complicated, first and foremost due to differences between the more heat-tolerant Aedes aegypti and the more heat-limited Ae. albopictus. Almost a billion people could face their first exposure to viral transmission from either mosquito in the worst-case scenario, especially in Europe and high-elevation tropical and subtropical regions. On the other hand, while year-round transmission potential from Ae. aegypti is likely to expand (especially in south Asia and sub-Saharan Africa), Ae. albopictus loses significant ground in the tropics, marking a global shift towards seasonal risk as the tropics eventually become too hot for transmission by Ae. albopictus. Complete mitigation of climate change to a pre-industrial baseline could protect almost a billion people from arbovirus range expansions; but middle-of-the-road mitigation may actually produce the greatest expansion in the potential for viral transmission by Ae. albopictus. In any scenario, mitigating climate change also shifts the burden of both dengue and chikungunya (and potentially other Aedes transmitted viruses) from higher-income regions back onto the tropics, where transmission might otherwise start to be curbed by rising temperatures.",
    "published": "10.1371/journal.pntd.0007213",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201285",
    "title": "Electrophysiological Signature Reveals Laminar Structure of the Porcine Hippocampus",
    "authors": "Ulyanova, A. V.; Koch, P. F.; Cottone, C.; Grovola, M. R.; Browne, K. D.; Russo, R. J.; Adam, C. D.; Smith, D. H.; Chen, H. I.; Johnson, V. E.; Cullen, D. K.; Wolf, J. A.",
    "author_corresponding": "John A Wolf",
    "author_corresponding_institution": "University of Pennsylvania, Corporal Michael J. Crescenz Veterans Affair Medical Center",
    "date": "2018-08-26",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/201285.source.xml",
    "abstract": "The hippocampus is integral to working and episodic memory, and is a central region of interest in diseases affecting these processes. Pig models are widely used in translational research, and may provide an excellent bridge between rodents and non-human primates for CNS disease models due to their gyrencephalic neuroanatomy and significant white matter composition. However, the laminar structure of the pig hippocampus has not been well characterized. Therefore, we histologically characterized the dorsal hippocampus of Yucatan miniature pigs and quantified the cytoarchitecture of the hippocampal layers. We then utilized stereotaxis combined with single unit electrophysiological mapping to precisely place multichannel laminar silicon probes into the dorsal hippocampus without the need for image guidance. We used in vivo electrophysiological recordings of simultaneous laminar field potentials and single unit activity in multiple layers of the dorsal hippocampus to physiologically identify and quantify these layers under anesthesia. Consistent with previous reports, we found the porcine hippocampus to have the expected archicortical laminar structure with some anatomical and histological features comparable to the rodent and others to the primate hippocampus. Importantly, we found these distinct features to be reflected in the laminar electrophysiology. This characterization, as well as our electrophysiology-based methodology targeting the porcine hippocampal lamina combined with high channel count silicon probes will allow for analysis of spike-field interactions during normal and disease states in both anesthetized and future awake behaving neurophysiology in this large animal.\\n\\nSignificance StatementThe hippocampus is central to working and episodic memory and is critically affected by diverse disease processes. In order to investigate hippocampal electrophysiology in translational large animal models, we developed an imaging-free stereotaxis and intraoperative electrophysiology methodology with custom silicon probes to precisely localize probe placement within the hippocampal laminar structure. We report for the first time the profile of single units and local field potentials in the pig dorsal hippocampus and relate them to a histological description. This characterization forms the basis for accessible translational pig models to study diseases of the central nervous system affecting hippocampal circuitry in the large animal gyrencephalic brain, as well as the groundwork for potential awake behaving neurophysiology of the porcine hippocampus.\\n\\nFunding SourcesThe Department of Veterans Affairs, IK2-RX001479, I01-RX001097. The National Institutes of Health, NINDS R01-NS-101108-01, T32-NS043126. CURE Foundation, Taking Flight Award. DoD ERP CDMRP, W81XWH-16-1-0675.",
    "published": "10.1523/eneuro.0102-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222810",
    "title": "Experimental evidence that female rhesus macaques (Macaca mulatta) perceive variation in male facial masculinity",
    "authors": "Rosenfield, K. A.; Semple, S.; Georgiev, A. V.; Maestripieri, D.; Higham, J. P.; Dubuc, C.",
    "author_corresponding": "Kevin A Rosenfield",
    "author_corresponding_institution": "Penn State University",
    "date": "2018-08-26",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/222810.source.xml",
    "abstract": "Among many primate species, face shape is sexually dimorphic, and male facial masculinity has been proposed to influence female mate choice and male-male competition by signalling competitive ability. However, whether conspecifics pay attention to facial masculinity has only been assessed in humans. In a study of free-ranging rhesus macaques, Macaca mulatta, we used a two-alternative look-time experiment to test whether females perceive male facial masculinity. We presented 107 females with pairs of images of male faces - one with a more masculine shape and one more feminine - and recorded their looking behaviour. Females looked at the masculine face longer than at the feminine face in more trials than predicted by chance. Although there was no overall difference in average look-time between masculine and feminine faces across all trials, females looked significantly longer at masculine faces in a subset of trials for which the within-pair difference in masculinity was most pronounced. Additionally, the proportion of time subjects looked toward the masculine face increased as the within-pair difference in masculinity increased. This study provides evidence that female macaques perceive variation in male facial shape, a necessary condition for intersexual selection to operate on such a trait. It also highlights the potential impact of perceptual thresholds on look-time experiments.",
    "published": "10.1098/rsos.181415",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/267906",
    "title": "Tbx1 regulates extracellular matrix-cell interactions in the second heart field.",
    "authors": "Alfano, D.; Altomonte, A.; Cortes, C.; Bilio, M.; Kelly, R. G.; Baldini, A.",
    "author_corresponding": "Antonio  Baldini",
    "author_corresponding_institution": "University of Naples Federico II",
    "date": "2018-08-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/267906.source.xml",
    "abstract": "Tbx1, the major candidate gene for DiGeorge or 22q11.2 deletion syndrome, is required for efficient incorporation of cardiac progenitors (CPs) of the second heart field (SHF) into the heart. However, the mechanisms by which TBX1 regulates this process are still unclear. Here, we have used two independent models, mouse embryos and cultured cells, to define the role of TBX1 in establishing morphological and dynamic characteristics of SHF in the mouse. We found that loss of TBX1 impairs extra cellular matrix (ECM)-integrin-focal adhesion (FA) signaling in both models. Mosaic analysis in embryos showed that this function is non-cell autonomous and, in cultured cells, loss of TBX1 impairs cell migration and focal adhesions. Additionally, we found that ECM-mediated outside-in integrin signaling is disrupted upon loss of TBX1. Finally, we show that interfering with the ECM-integrin-FA axis between E8.5 and E9.5 in mouse embryos, corresponding to the time window within which TBX1 is required in the SHF, causes outflow tract dysmorphogenesis. Our results demonstrate that TBX1 is required to maintain the integrity of ECM-cell interactions in the SHF, and that this interaction is critical for cardiac outflow tract development. More broadly, our data identifies a novel TBX1 downstream pathway as an important player in SHF tissue architecture and cardiac morphogenesis.",
    "published": "10.1093/hmg/ddz058",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/275545",
    "title": "A 3D model of human skeletal muscle innervated with stem cell-derived motor neurons enables epsilon-subunit targeted myasthenic syndrome studies",
    "authors": "Afshar Bakooshli, M.; Lippmann, E. S.; Mulcahy, B.; Iyer, N.; Nguyen, C. T.; Tung, K.; Stewart, B. A.; Bigot, A.; Pegoraro, E.; Ahn, H.; Ginsberg, H.; Zhen, M.; Ashton, R. S.; Gilbert, P. M.",
    "author_corresponding": "Penney M Gilbert",
    "author_corresponding_institution": "Institute of Biomaterials and Biomedical Engineering, University of Toronto, Toronto, ON, Canada",
    "date": "2018-08-26",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/275545.source.xml",
    "abstract": "Two-dimensional (2D) human skeletal muscle fiber cultures are ill equipped to support the contractile properties of maturing muscle fibers. This limits their application to the study of adult human neuromuscular junction (NMJ) development, a process requiring maturation of muscle fibers in the presence of motor neuron endplates. Here we describe a three-dimensional (3D) co-culture method whereby human muscle progenitors mixed with human pluripotent stem cell-derived motor neurons self-organize to form functional NMJ connections within two weeks. Functional connectivity between motor neuron endplates and muscle fibers is confirmed with calcium transient imaging and electrophysiological recordings. Notably, we only observed epsilon acetylcholine receptor subunit protein upregulation and activity in 3D co-culture. This demonstrates that the 3D co-culture system supports a developmental shift from the embryonic to adult form of the receptor that does not occur in 2D co-culture. Further, 3D co-culture treatments with myasthenia gravis patient sera shows the ease of studying human disease with the system. This work delivers a simple, reproducible, and adaptable method to model and evaluate adult human NMJ de novo development and disease in culture.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/373084",
    "title": "A biophysical model of molecular clusters: interplay of multivalency, membrane localization, steric hindrance, molecular flexibility and intracellular crowding",
    "authors": "Chattaraj, A.; Youngstrom, M.; Loew, L. M.",
    "author_corresponding": "Leslie M. Loew",
    "author_corresponding_institution": "University of Connecticut School of Medicine",
    "date": "2018-08-26",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/373084.source.xml",
    "abstract": "Dynamic molecular clusters are assembled through weak multivalent interactions and are platforms for cellular functions, especially receptor-mediated signaling. Clustering is also a prerequisite for liquid-liquid phase separation. But it is not well understood how molecular structure and cellular organization control clustering. Using coarse-grain kinetic Langevin dynamics, we performed computational experiments on a prototypical ternary system modeled after membrane-bound nephrin, the adaptor Nck1 and the actin nucleation promoting factor NWASP. Steady state cluster size distributions favored stoichiometries that optimized binding (stoichiometry matching), but still were quite broad. At high concentrations, the system can be driven beyond the saturation boundary such that cluster size is limited only by the number of available molecules. This behavior would be predictive of phase separation. Domains close to binding sites sterically inhibited clustering much less than terminal domains because the latter effectively restrict access to the cluster interior. Increased flexibility of interacting molecules diminished clustering by shielding binding sites within compact conformations. Membrane association of nephrin increased the cluster size distribution in a density-dependent manner. These properties provide insights into how molecular ensembles function to localize and amplify cell signaling.",
    "published": "10.1016/j.bpj.2019.01.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/384586",
    "title": "bayNorm: Bayesian gene expression recovery, imputation and normalisation for single cell RNA-sequencing data",
    "authors": "Tang, W.; Bertaux, F.; Thomas, P.; Stefanelli, C.; Saint, M.; Marguerat, S. B.; Shahrezaei, V.",
    "author_corresponding": "Vahid  Shahrezaei",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-08-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/384586.source.xml",
    "abstract": "Normalisation of single cell RNA sequencing (scRNA-seq) data is a prerequisite to their interpretation. The marked technical variability and high amounts of missing observations typical of scRNA-seq datasets make this task particularly challenging. Here, we introduce bayNorm, a novel Bayesian approach for scaling and inference of scRNA-seq counts. The methods likelihood function follows a binomial model of mRNA capture, while priors are estimated from expression values across cells using an empirical Bayes approach. We demonstrate using publicly-available scRNA-seq datasets and simulated expression data that bayNorm allows robust imputation of missing values generating realistic transcript distributions that match single molecule FISH measurements. Moreover, by using priors informed by dataset structures, bayNorm improves accuracy and sensitivity of differential expression analysis and reduces batch effect compared to other existing methods. Altogether, bayNorm provides an efficient, integrated solution for global scaling normalisation, imputation and true count recovery of gene expression measurements from scRNA-seq data.",
    "published": "10.1093/bioinformatics/btz726",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/395863",
    "title": "The RNA helicase UPF1 associates with mRNAs co-transcriptionally and is required for the release of mRNAs from transcription sites",
    "authors": "Singh, A. K.; Choudhury, S. R.; De, S.; Zhang, J.; Kissane, S.; Dwivedi, V.; Ramanathan, P.; Orsini, L.; Hebenstreit, D.; Brogna, S.",
    "author_corresponding": "Saverio  Brogna",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2018-08-26",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/395863.source.xml",
    "abstract": "UPF1 is an RNA helicase that is required for efficient nonsense-mediated mRNA decay (NMD) in eukaryotes, and the predominant view is that UPF1 mainly operates on the 3UTRs of mRNAs that are directed for NMD in the cytoplasm. Here we offer evidence, obtained from Drosophila, that UPF1 constantly moves between the nucleus and cytoplasm and that it has multiple functions in the nucleus. It is associated, genome-wide, with nascent RNAs at most of the active Pol II transcription sites and at some Pol III-transcribed genes, as demonstrated microscopically on the polytene chromosomes of salivary gland and by ChIP-seq analysis in S2 cells. Intron recognition seems to interfere with association and translocation of UPF1 on nascent pre-mRNA transcripts, and cells depleted of UPF1 show defects in several nuclear processes essential to correct gene expression - most strikingly, the release of mRNAs from transcription sites and mRNA export from the nucleus.",
    "published": "10.7554/eLife.41444",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396465",
    "title": "PARylation regulates stress granule dynamics, phase separation, and neurotoxicity of disease-related RNA-binding proteins",
    "authors": "Duan, Y.; Du, A.; Gu, J.; Duan, G.; Wang, C.; Ma, Z.; Sun, L.; Qian, B.; Deng, X.; Zhang, K.; Tian, K.; Zhang, Y.; Jiang, H.; Liu, C.; Fang, Y.",
    "author_corresponding": "Yanshan  Fang",
    "author_corresponding_institution": "IRCBC, SIOC, Chinese Academy of Sciences",
    "date": "2018-08-26",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/396465.source.xml",
    "abstract": "Mutations in RNA-binding proteins localized in ribonucleoprotein (RNP) granules, such as hnRNP A1 and TDP-43, promote aberrant protein aggregations, which are pathological hallmarks in neurodegenerative diseases including amyotrophic lateral sclerosis (ALS) and frontotemporal dementia (FTD). Protein posttranslational modifications (PTMs) are known to regulate RNP granules. In this study, we investigate the function of PARylation, an important PTM involved in DNA damage repair and cell death, in RNP-related neurodegeneration. We reveal that PARylation levels are a major regulator of the dynamic assembly-disassembly of RNP granules, and the disease-related RNPs such as hnRNP A1 and TDP-43 can both be PARylated and bind to PARylated proteins. We further identify the PARylation site of hnRNP A1 at K298, which controls the cytoplasmic translocation of hnRNP A1 in response to stress, as well as the PAR-binding motif (PBM) of hnRNP A1, which is required for the delivery and association of hnRNP A1 to stress granules. Moreover, we show that PAR not only dramatically enhances the liquid-liquid phase separation of hnRNP A1, but also promotes the co-phase separation of hnRNP A1 and TDP-43 in vitro and their interaction in vivo. Finally, we establish that both genetic and pharmacological inhibition of PARP mitigates hnRNP A1 and TDP-43-mediated neurotoxicity in cell and Drosophila models of ALS. Together, our findings indicate a novel and crucial role of PARylation in regulating the assembly and the dynamics of RNP granules, and dysregulation of PARylation may contribute to ALS disease pathogenesis.",
    "published": "10.1038/s41422-019-0141-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/399428",
    "title": "Linking Fungal and Bacterial Proliferation to Microbiologically Influenced Corrosion in B20 Biodiesel Storage Tanks",
    "authors": "Stamps, B. W.; Bojanowski, C. L.; Drake, C. A.; Nunn, H. S.; Lloyd, P. F.; Floyd, J. G.; Berberich, K. A.; Neal, A. R.; Crookes-Goodson, W. J.; Stevenson, B. S.",
    "author_corresponding": "Bradley S Stevenson",
    "author_corresponding_institution": "University of Oklahoma",
    "date": "2018-08-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/399428.source.xml",
    "abstract": "Biodiesel is a renewable substitute, or extender, for petroleum diesel that is composed of a mixture of fatty acid methyl esters (FAME) derived from plant and animal fats. Ultra-low sulfur diesel (ULSD) blended with up to 20% FAME can be used interchangeably with ULSD, is compatible with existing infrastructure, but is also more susceptible to biodegradation. Microbial proliferation and fuel degradation in biodiesel blends has not been directly linked in situ to microbiologically influenced corrosion. We, therefore, conducted a yearlong study of B20 storage tanks in operation at two locations, identified the microorganisms responsible for observed fuel fouling and degradation, and measured in situ corrosion. The bacterial populations were more diverse than the fungal populations, and largely unique to each location. The bacterial populations included members of the Acetobacteraceae, Clostridiaceae, and Proteobacteria. The abundant Eukaryotes at both locations consisted of the same taxa, including a filamentous fungus within the family Trichocomaceae, and the Saccharomycetaceae family of yeasts. Increases in the absolute and relative abundances of the Trichocomaceae were correlated with significant, visible fouling and pitting corrosion. This study identified the relationship between recurrent fouling of B20 with increased rates of corrosion, largely at the bottom of the sampled storage tanks.",
    "published": "10.3389/fmicb.2020.00167",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/400317",
    "title": "ENRICH: a fast method to improve the quality of flexible macromolecular reconstructions",
    "authors": "Kazemi, M.; Sorzano, C. O. S.; Des Georges, A.; Carazo, J. M.; Vargas, J.",
    "author_corresponding": "Javier  Vargas",
    "author_corresponding_institution": "McGill University",
    "date": "2018-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/400317.source.xml",
    "abstract": "Cryo-electron microscopy using single particle analysis requires the computational averaging of thousands of projection images captured from identical macromolecules. However, macromolecules usually present some degree of flexibility showing different conformations. Computational approaches are then required to classify heterogeneous single particle images into homogeneous sets corresponding to different structural states. Nonetheless, sometimes the attainable resolution of reconstructions obtained from these smaller homogeneous sets is compromised because of reduced number of particles or lack of images at certain macromolecular orientations. In these situations, the current solution to improve map resolution is returning to the electron microscope and collect more data. In this work, we present a fast approach to partially overcome this limitation for heterogeneous data sets. Our method is based on deforming and then moving particles between different conformations using an optical flow approach. Particles are then merged into a unique conformation obtaining reconstructions with improved resolution, contrast and signal-to-noise ratio, then, partially circumventing many issues that impact obtaining high quality reconstructions from small data sets. We present experimental results that show clear improvements in the quality of obtained 3D maps, however, there are also limits to this approach, which we discuss in the manuscript.",
    "published": "10.1016/j.pbiomolbio.2021.01.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/400275",
    "title": "Topological data analysis quantifies biological nano-structure from single molecule localization microscopy",
    "authors": "Pike, J. A.; Khan, A. O.; Pallini, C.; Thomas, S. G.; Mund, M.; Ries, J.; Poulter, N. S.; Styles, I. B.",
    "author_corresponding": "Iain B Styles",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2018-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/400275.source.xml",
    "abstract": "The study of complex molecular organisation and nano-structure by localization based microscopy is limited by the available analysis tools. We present a segmentation protocol which, through the application of persistence based clustering, is capable of probing densely packed structures which vary in scale. An increase in segmentation performance over state-of-the-art methods is demonstrated. Moreover we employ persistent homology to move beyond clustering, and quantify the topological structure within data. This provides new information about the preserved shapes formed by molecular architecture. Our methods are flexible and we demonstrate this by applying them to receptor clustering in platelets, nuclear pore components and endocytic proteins. Both 2D and 3D implementations are provided within RSMLM, an R package for pointillist based analysis and batch processing of localization microscopy data.",
    "published": "10.1093/bioinformatics/btz788",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/398537",
    "title": "LOTUS: a Single- and Multitask Machine Learning Algorithm for the Prediction of Cancer Driver Genes",
    "authors": "Collier, O.; Stoven, V.; Vert, J.-P.",
    "author_corresponding": "Jean-Philippe  Vert",
    "author_corresponding_institution": "Google Brain and MINES ParisTech",
    "date": "2018-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/398537.source.xml",
    "abstract": "Cancer driver genes, i.e., oncogenes and tumor suppressor genes, are involved in the acquisition of important functions in tumors, providing a selective growth advantage, allowing uncontrolled proliferation and avoiding apoptosis. It is therefore important to identify these driver genes, both for the fundamental understanding of cancer and to help finding new therapeutic targets. Although the most frequently mutated driver genes have been identified, it is believed that many more remain to be discovered, particularly for driver genes specific to some cancer types.\\n\\nIn this paper we propose a new computational method called LOTUS to predict new driver genes. LOTUS is a machine-learning based approach which allows to integrate various types of data in a versatile manner, including informations about gene mutations and protein-protein interactions. In addition, LOTUS can predict cancer driver genes in a pan-cancer setting as well as for specific cancer types, using a multitask learning strategy to share information across cancer types.\\n\\nWe empirically show that LOTUS outperforms three other state-of-the-art driver gene prediction methods, both in terms of intrinsic consistency and prediction accuracy, and provide predictions of new cancer genes across many cancer types.\\n\\nAuthor summaryCancer development is driven by mutations and dysfunction of important, so-called cancer driver genes, that could be targeted by targeted therapies. While a number of such cancer genes have already been identified, it is believed that many more remain to be discovered. To help prioritize experimental investigations of candidate genes, several computational methods have been proposed to rank promising candidates based on their mutations in large cohorts of cancer cases, or on their interactions with known driver genes in biological networks. We propose LOTUS, a new computational approach to identify genes with high oncogenic potential. LOTUS implements a machine learning approach to learn an oncogenic potential score from known driver genes, and brings two novelties compared to existing methods. First, it allows to easily combine heterogeneous informations into the scoring function, which we illustrate by learning a scoring function from both known mutations in large cancer cohorts and interactions in biological networks. Second, using a multitask learning strategy, it can predict different driver genes for different cancer types, while sharing information between them to improve the prediction for every type. We provide experimental results showing that LOTUS significantly outperforms several state-of-the-art cancer gene prediction softwares.",
    "published": "10.1371/journal.pcbi.1007381",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/400549",
    "title": "Dual role for fungal-specific outer kinetochore proteins during cell cycle and development in Magnaporthe oryzae",
    "authors": "Shah, H.; Rawat, K.; Ashar, H.; Patkar, R.; Manjrekar, J.",
    "author_corresponding": "Johannes  Manjrekar",
    "author_corresponding_institution": "The Maharaja Sayajirao University of Baroda",
    "date": "2018-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/400549.source.xml",
    "abstract": "The outer kinetochore DASH/DAM complex ensures proper spindle structure and chromosome segregation. While DASH complex protein requirement diverges among different yeasts, its role in filamentous fungi has not been investigated so far. We studied the dynamics and role of middle (Mis12) and outer (Dam1 and Ask1) kinetochore proteins in the filamentous fungal pathogen, Magnaporthe oryzae, which undergoes multiple cell cycle linked developmental transitions. Both Dam1 and Ask1, unlike Mis12, were recruited to the nucleus specifically during mitosis. While Dam1 was not required for viability, loss of its function (dam1{Delta} mutant) delayed mitotic progression, resulting in impaired conidial and hyphal development in Magnaporthe. Intriguingly, both Dam1 and Ask1 also localised to the hyphal tips, in the form of punctae oscillating back and forth from the growing ends, suggesting that Magnaporthe DASH complex proteins may play a non-canonical role in polarised growth during interphase, in addition to their function in nuclear segregation during mitosis. Impaired appressorial (infection structure) development and function in the dam1{Delta} mutant suggest that fungus-specific Dam1 complex proteins could be an attractive target for a novel anti-fungal strategy.\\n\\nSummary StatementDASH complex proteins are differentially recruited to the nucleus during cell division and are intriguingly involved in polarised growth during development and differentiation in the rice blast fungus.",
    "published": "10.1242/jcs.224147",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/400523",
    "title": "Mechanisms of a locally adaptive shift in allocation among growth, reproduction, and herbivore resistance in Mimulus guttatus",
    "authors": "Lowry, D.; Popovic, D.; Brennan, D. J.; Holeski, L. M.",
    "author_corresponding": "David  Lowry",
    "author_corresponding_institution": "Michigan State University",
    "date": "2018-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/400523.source.xml",
    "abstract": "Environmental gradients can drive adaptive evolutionary shifts in plant resource allocation among growth, reproduction, and herbivore resistance. However, few studies have attempted to connect these adaptations to underlying physiological and genetic mechanisms. Here, we evaluate potential mechanisms responsible for a coordinated locally adaptive shift between growth, reproduction, and herbivore defense in the yellow monkeyflower, Mimulus guttatus. Through manipulative laboratory experiments we found that gibberellin (GA) growth hormones may play a role in the developmental divergence between perennial and annual ecotypes of M. guttatus. Further, we detected an interaction between a locally adaptive chromosomal inversion, DIV1, and GA addition. This finding is consistent with the inversion contributing to the evolutionary divergence between inland annual and coastal perennial ecotypes by reducing GA biosynthesis/activity in perennials. Finally, we found evidence that the DIV1 inversion is partially responsible for a coordinated shift in the divergence of growth, reproduction, and herbivore resistance traits between coastal perennial and inland annual M. guttatus. The inversion has already been established to have a substantial impact on the life-history shift between long-term growth and rapid reproduction. Here, we demonstrate that the DIV1 inversion also has sizable impacts on both the total abundance and composition of phytochemical compounds involved in herbivore resistance.",
    "published": "10.1111/evo.13699",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/400283",
    "title": "High resolution evolutionary analysis of within-host hepatitis C virus infection",
    "authors": "Raghwani, J.; Wu, C.-H.; Ho, C. K.; Molenkamp, R.; Schinkel, J.; Pybus, O. G.; Lythgoe, K. A.",
    "author_corresponding": "Jayna  Raghwani",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/400283.source.xml",
    "abstract": "Despite the breakthroughs in the treatment of HCV infection in recent years, we have a limited understanding of how virus diversity generated within individuals impacts the evolution and spread of HCV variants at the population scale. Addressing this gap will be important for building models for molecular epidemiology, which can identify main sources of disease transmission and evaluate the risks of drug-resistance mutations emerging and disseminating in a population. Here, we have undertaken a high-resolution analysis of HCV within-host evolution from four individuals co-infected with HIV. Specifically, we used long-read, deep-sequenced data of the full-length HCV envelope glycoprotein, longitudinally sampled from acute to chronic HCV infection to investigate the underlying viral evolutionary dynamics. In three individuals we found strong statistical support for population structure maintaining within-host HCV genetic diversity. Furthermore, we found significant variation in rates of molecular evolution among different regions of the HCV envelope region, both within and between individuals. Lastly, we report the first estimate of the within-host population genetic rate of recombination for HCV (0.28 x 10-7 recombinations per site per day; interquartile range: 0.13-1.05 x 10-7), which is two orders of magnitude lower than that estimated for HIV-1, and four orders of magnitude lower than the nucleotide substitution rate of the HCV envelope gene. Together, these observations indicate that population structure and strong genetic linkage shapes within-host HCV evolutionary dynamics. These results will guide the future investigation of potential HCV drug resistance adaptation during infection, and at the population scale.",
    "published": "10.1093/infdis/jiy747",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/400507",
    "title": "Translocation and duplication from CRISPR-Cas9 editing in Arabidopsis thaliana",
    "authors": "Lynagh, P. G.; Inagaki, S.; Amundson, K. R.; Marimithu, M. P. A.; Pike, B. R.; Henry, I. M.; Tan, E. H.; Comai, L.",
    "author_corresponding": "Luca  Comai",
    "author_corresponding_institution": "University of California Davis",
    "date": "2018-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/400507.source.xml",
    "abstract": "Cut DNA ends in plants may recombine to form novel molecules. We asked whether CRISPR-Cas9 expression in plants could induce nonhomologous recombination between diverse and heterologous broken DNA ends. We induced two breaks separated by 2.3 or by 8.5 kilobases leading to duplication of the intervening DNA and meiotic transmission of the 2.3kb duplication. Two or more dsDNA breaks in nonhomologous chromosomes led to ligation of breakpoints consistent with chromosome arm translocations. Screening 881 primary transformants we obtained 195 PCR products spanning independent, expected translocation junctions involving ends produced by cutting different loci. Sequencing indicated a true positive rate of 84/91 and demonstrated the occurrence of different junction alleles. A majority of the resulting structures would be deleterious and none were transmitted meiotically. Ligation of interchromosomal, heterologous dsDNA ends suggest that the CRISPR-Cas9 can be used to engineer plant genes and chromosomes in vivo.\\n\\nSignificance StatementWe explored how genome editing tools such as CRISPR-Cas9 could provide new ways to tailor novel genomic combinations and arrangements. We show that distant cut ends often precisely come together, that cuts in different chromosomes can result in translocations, and that two cuts within a chromosome often result in the duplication of the intervening segment. Formation of multiple structures with precise junctions will enable engineered rearrangements that can be predicted with accuracy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/400481",
    "title": "The dimensions of species diversity",
    "authors": "Larcombe, M. J.; Jordan, G.; Bryant, D. J.; Higgins, S.",
    "author_corresponding": "Matthew J Larcombe",
    "author_corresponding_institution": "University of Otago",
    "date": "2018-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/400481.source.xml",
    "abstract": "Diversification processes underpin the patterns of species diversity that fascinate biologists. Two competing hypotheses disagree about the effect of competition on these processes. The bounded hypothesis suggests that species diversity is limited (bounded) by competition between species for finite niche space, while the unbounded hypothesis proposes that evolution and ecological opportunity associated with speciation, render competition unimportant. We use phylogenetically structured niche modelling, to show that processes consistent with both these diversification models have driven species accumulation in conifers. In agreement with the bounded hypothesis, niche competition constrained diversification, and in line with the unbounded hypothesis, niche evolution and partitioning promoted diversification. We then analyse niche traits to show that these diversification enhancing and inhibiting processes can occur simultaneously on different niche dimensions. Together these results suggests a new hypothesis for lineage diversification based on the multi-dimensional nature of ecological niches that accommodates both bounded and unbounded diversification processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/399808",
    "title": "Genomic signatures accompanying the dietary shift to phytophagy in polyphagous beetles",
    "authors": "Seppey, M.; Ioannidis, P.; Emerson, B. C.; Pitteloud, C.; Robinson-Rechavi, M.; Roux, J.; Escalona, H. E.; McKenna, D. D.; Misof, B.; Shin, S.; Zhou, X.; Waterhouse, R. M.; Alvarez, N.",
    "author_corresponding": "Robert M Waterhouse",
    "author_corresponding_institution": "University of Lausanne and Swiss Institute of Bioinformatics, 1015 Lausanne, Switzerland",
    "date": "2018-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/399808.source.xml",
    "abstract": "BackgroundThe diversity and evolutionary success of beetles (Coleoptera) are proposed to be related to the diversity of plants on which they feed. Indeed the largest beetle suborder, Polyphaga, mostly includes plant-eaters among its ~315,000 species. In particular, plants defend themselves with a diversity of specialized toxic chemicals. These may impose selective pressures that drive genomic diversification and speciation in phytophagous beetles. However, evidence of changes in beetle gene repertoires driven by such interactions remains largely anecdotal and without explicit hypothesis testing.\\n\\nResultsTo address this, we explored the genomic consequences of beetle-plant trophic interactions by performing comparative gene family analyses across 18 species representing the two most species-rich beetle suborders. We contrasted the gene contents of species from the mostly plant-eating suborder Polyphaga with those of the mainly predatory Adephaga. We found gene repertoire evolution to be more dynamic, with significantly more adaptive lineage-specific expansions, in the more speciose Polyphaga. Testing the specific hypothesis of adaptation to plant-feeding, we identified families of enzymes putatively involved in beetle-plant interactions that underwent adaptive expansions in Polyphaga. There was especially strong support for the selection hypothesis on large gene families for glutathione S-transferase and carboxylesterase detoxification enzymes.\\n\\nConclusionsOur explicit modeling of the evolution of gene repertoires across 18 species identifies adaptive lineage-specific gene family expansions that accompany the dietary shift towards plants in beetles. These genomic signatures support the popular hypothesis of a key role for interactions with plant chemical defenses, and for plant-feeding in general, in driving beetle diversification.",
    "published": "10.1186/s13059-019-1704-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/400465",
    "title": "Why do phylogenomic analyses of early animal evolution continue to disagree? Sites in different structural environments yield different answers",
    "authors": "Pandey, A.; Braun, E. L.",
    "author_corresponding": "Edward L Braun",
    "author_corresponding_institution": "University of Florida",
    "date": "2018-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/400465.source.xml",
    "abstract": "Phylogenomics has revolutionized the study of evolutionary relationships. However, genome-scale data have not been able to resolve all relationships in the tree of life. This could reflect the poor-fit of the models used to analyze heterogeneous datasets; that heterogeneity is likely to have many explanations. However, it seems reasonable to hypothesize that the different patterns of selection on proteins based on their structures might represent a source of heterogeneity. To test that hypothesis, we developed an efficient pipeline to divide phylogenomic datasets that comprise proteins into subsets based on secondary structure and relative solvent accessibility. We then tested whether amino acids in different structural environments had different signals for the deepest branches in the metazoan tree of life. Sites located in different structural environments did support distinct tree topologies. The most striking difference in phylogenetic signal reflected relative solvent accessibility; analyses of sites on the surface of proteins yielded a tree that placed ctenophores sister to all other animals whereas sites buried inside proteins yielded a tree with a sponge-ctenophore clade. These differences in phylogenetic signal were not ameliorated when we repeated our analyses using the site-heterogeneous CAT model, a mixture model that is often used for analyses of protein datasets. In fact, analyses using the CAT model actually resulted in rearrangements that are unlikely to represent evolutionary history. These results provide striking evidence that it will be necessary to achieve a better understanding the constraints due to protein structure to improve phylogenetic estimation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/400531",
    "title": "Characterization for Drought Tolerance and Physiological Efficiency in Novel Cytoplasmic Male Sterile Sources of Sunflower (Helianthus annuus L.)",
    "authors": "Tyagi, V.; Kaur, G.; Kaushik, P.; Dhillon, S. K.",
    "author_corresponding": "Prashant  Kaushik",
    "author_corresponding_institution": "UPV, Valencia, Spain",
    "date": "2018-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/400531.source.xml",
    "abstract": "AbstractSunflower is sensitive to drought and its hybrids have a limited cytoplasmic diversity. The wild cytoplasmic sources of sunflower are not well exploited to their potential for drought tolerance and hybrid development. In this respect, we carried out a Line x Tester based genetic study using 19 sunflower genotypes representing, 13 cytoplasmic male sterile (CMS) lines from wild and conventional sources, 2 maintainer lines, and 4 restorer lines. The CMS and maintainer lines were crossed with restorer lines to develop sixty one-way F1 hybrids. The parents and their hybrids were evaluated under two water regimes viz., normal irrigated and water stress. A total of twelve important plant descriptors were studied over a period of two years. The significant differences were observed between parents and hybrids in both water regimes. Hybrids were higher in average values for all the descriptors than parents. The role of female parent was more prominent in the expression of traits in hybrids as compared to male parents. The CMS sources varied significantly regarding seed yield per plant and other physiological traits. Proline content was three times higher in parents and their hybrids under water stress, and it was not correlated with any other descriptor. Accession CMS-PKU-2A was identified as the best general combiner for leaf area and specific leaf weight. Whereas, CMS-234A was the best general combiner for biological yield and photosynthetic efficiency under both the conditions. The cross combinations CMS-ARG-2A x RCR-8297, CMS-234A x P124R, and CMS-38A x P124R were found significant for biological yield, seed yield and oil content under both environments. Overall, this study provides useful information about the cytoplasmic effects on important sunflower traits and drought stress tolerance when used in the different combinations.",
    "published": "10.3390/agronomy8100232",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/400457",
    "title": "Goalkeeper game: a new assessment instrument in neurology showed higher predictive power than moca for gait performance in people with parkinson’s disease",
    "authors": "Stern, R. B.; d'Alencar, M.; Uscapi, Y. L.; Gubitoso, M. D.; Roque, A. C.; Helene, A. F.; Piemonte, M. E. P.",
    "author_corresponding": "Rafael B. Stern",
    "author_corresponding_institution": "Federal University of Sao Carlos",
    "date": "2018-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/400457.source.xml",
    "abstract": "ObjectiveTo investigate the use of the Goalkeeper Game (GG) to assess gait automaticity decline under dual task conditions in people with Parkinsons disease (PPD) and compare its predictive power with the one of the MoCA test.\\n\\nMaterials and Methods74 PPD (H&Y stages: 23 in stage 1; 31 in stage 2; 20 in stage 3), without dementia (MoCA cut-off 23), tested in ON period with dopaminergic medication were submitted to single individual cognitive/motor evaluation sessions. The tests applied were: MoCA, GG, dynamic gait index (DGI) task and timed up and go test (TUG) under single and dual-task (DT) conditions. GG test resulted in 9 measures extracted via a statistical model. The predictive power of the GG measures and the MoCA score with respect to gait performance, as assessed by DGI and DT-TUG, were compared.\\n\\nResultsThe predictive models based on GG measures and MoCA score obtained, respectively, sensitivities of 65% and 56% for DGI scores and 59% and 57% for DT-TUG cost at a 50% specificity. GG application proved to be feasible and aroused more motivation in PPDs than MoCa.\\n\\nConclusionGG, a friendly and ludic game, was able to reach a good power of gait performance prediction in people at initial and intermediate stages of PD evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/400416",
    "title": "LittleBrain: a gradient-based tool for the topographical interpretation of cerebellar neuroimaging findings",
    "authors": "Guell, X.; Goncalves, M.; Kaczmarzyk, J. R.; Gabrieli, J. D.; Schmahmann, J. D.; Ghosh, S. S.",
    "author_corresponding": "Xavier  Guell",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/400416.source.xml",
    "abstract": "Gradient-based approaches to brain function have recently unmasked fundamental properties of brain organization. Diffusion map embedding analysis of resting-state fMRI data revealed a primary-to-transmodal axis of cerebral cortical macroscale functional organization. The same method was recently used to analyze resting-state data within the cerebellum, revealing for the first time a sensorimotor-fugal macroscale organization principle of cerebellar function. Cerebellar gradient 1 extended from motor to non-motor task-unfocused (default-mode network) areas, and cerebellar gradient 2 isolated task-focused processing regions. Here we present a freely available and easily accessible tool that applies this new knowledge to the topographical interpretation of cerebellar neuroimaging findings. LittleBrain generates scatterplots that illustrate the relationship between cerebellar data (e.g., volumetric patient study clusters, task activation maps, etc.) and cerebellar gradients 1 and 2. This novel method of data mapping provides alternative, gradual visualizations that complement discrete parcellation maps of cerebellar functional neuroanatomy. We present application examples to show that LittleBrain can also capture subtle, progressive aspects of cerebellar functional neuroanatomy that would be difficult to visualize using conventional mapping techniques. Download and use instructions can be found at https://xaviergp.github.io/littlebrain.",
    "published": "10.1371/journal.pone.0210028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/400747",
    "title": "Aggregation rule in animal collectives dynamically changes between majority and minority influence",
    "authors": "Heras, F. J. H.; Romero-Ferrero, F.; Hinz, R. C.; de Polavieja, G. G.",
    "author_corresponding": "Gonzalo G. de Polavieja",
    "author_corresponding_institution": "Champalimaud Foundation",
    "date": "2018-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/400747.source.xml",
    "abstract": "A variety of simple models has been proposed to understand the collective motion of animals. These models can be insightful but lack important elements necessary to predict the motion of each individual in the collective. Adding more detail increases predictability but can make models too complex to be insightful. Here we report that deep attention networks can obtain in a data-driven way a model of collective behavior that is simultaneously predictive and insightful thanks to an organization in modules. The model obtains that interactions between two zebrafish, Danio rerio, in a large groups of 60-100, can be approximately be described as repulsive, attractive or as alignment, but only when moving slowly. At high velocities, interactions correspond only to alignment or alignment mixed with repulsion at close distances. The model also shows that each zebrafish decides where to move by aggregating information from the group as a weighted average over neighbours. Weights are higher for neighbours that are close, in a collision path or moving faster in frontal and lateral locations. These weights effectively select 5 relevant neighbours on average, but this number is dynamical, changing between a single neighbour to up to 12, often in less than a second. Our results suggest that each animal in a group decides by dynamically selecting information from the group.\\n\\nHighlightsO_LIAt 30 days postfertilization, zebrafish, Danio rerio, can move in very cohesive and predictable large groups\\nC_LIO_LIDeep attention networks obtain a predictive and understadable model of collective motion\\nC_LIO_LIWhen moving slowly, interations between pairs of zebrafish have clear components of repulsion, attraction and alignment\\nC_LIO_LIWhen moving fast, interactions correspond to alignment and a mixture of alignment and repulsion at close distances\\nC_LIO_LIZebrafish turn left or right depending on a weighted average of interaction information with other fish, with weights higher for close fish, those in a collision path or those moving fast in front or to the sides\\nC_LIO_LIAggregation is dynamical, oscillating between 1 and 12 neighbouring fish, with 5 on average\\nC_LI",
    "published": "10.1371/journal.pcbi.1007354",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397265",
    "title": "A new insight into underlying disease mechanism through semi-parametric latent differential network model",
    "authors": "He, Y.; Ji, J.; Xie, L.; Zhang, X.; Xue, F.",
    "author_corresponding": "Jiadong  Ji",
    "author_corresponding_institution": "School of Statistics, Shandong University of Finance and Economics",
    "date": "2018-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/397265.source.xml",
    "abstract": "BackgroundIn genomic studies, to investigate how the structure of a genetic network differs between two experiment conditions is a very interesting but challenging problem, especially in high-dimensional setting. Existing literatures mostly focus on differential network modelling for continuous data. However, in real application, we may encounter discrete data or mixed data, which urges us to propose a unified differential network modelling for various data types.\\n\\nResultsWe propose a unified latent Gaussian copula differential network model which provides deeper understanding of the unknown mechanism than that among the observed variables. Adaptive rank-based estimation approaches are proposed with the assumption that the true differential network is sparse. The adaptive estimation approaches do not require precision matrices to be sparse, and thus can allow the individual networks to contain hub nodes. Theoretical analysis shows that the proposed methods achieve the same parametric convergence rate for both the difference of the precision matrices estimation and differential structure recovery, which means that the extra modeling flexibility comes at almost no cost of statistical efficiency. Besides theoretical analysis, thorough numerical simulations are conducted to compare the empirical performance of the proposed methods with some other state-of-the-art methods. The result shows that the proposed methods work quite well for various data types. The proposed method is then applied on gene expression data associated with lung cancer to illustrate its empirical usefulness.\\n\\nConclusionsThe proposed latent variable differential network models allows for various data-types and thus are more flexible, which also provide deeper understanding of the unknown mechanism than that among the observed variables. Theoretical analysis, numerical simulation and real application all demonstrate the great advantages of the latent differential network modelling and thus are highly recommended.",
    "published": "10.1186/s12859-018-2461-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/400598",
    "title": "Evolution of mating types in finite populations: the precarious advantage of being rare",
    "authors": "Czuppon, P.; Rogers, D. W.",
    "author_corresponding": "Peter  Czuppon",
    "author_corresponding_institution": "College de France, Centre Interdisciplinaire de Recherche en Biologie",
    "date": "2018-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/400598.source.xml",
    "abstract": "Sexually reproducing populations with self-incompatibility bear the cost of limiting potential mates to individuals of a different type. Rare mating types escape this cost since they are unlikely to encounter incompatible partners, leading to the deterministic prediction of continuous invasion by new mutants and an ever increasing number of types. However, rare types are also at an increased risk of being lost by random drift. Calculating the number of mating types that a population can maintain requires consideration of both the deterministic advantages and the stochastic risks. By comparing the relative importance of selection and drift, we show that a population of size N can maintain a maximum of approximately N1/3 mating types for intermediate population sizes while for large N we derive a formal estimate. Although the number of mating types in a population is quite stable, the rare type advantage promotes turnover of types. We derive explicit formulas for both the invasion and turnover probabilities in finite populations.",
    "published": "10.1111/jeb.13528",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/400689",
    "title": "Mate-pair Library Construction with Controlled Polymerization Enables Comprehensive Structural Rearrangement Detection",
    "authors": "Zirui, D.; Xia, Z.; Qiaoling, L.; Zhenjun, Y.; Yang, X.; Andrei, A.; Hanjie, S.; Ou, W.; Jie, R.; Han, R.; Hanmin, W.; Xiaojuan, Q.; Jiguang, L.; Xiaofan, Z.; Dai, P.; Kong, X.; Oleg, A.; Shane, G.; Jennifer, Y.; Bahram G., K.; Killeen, K.; Chao, D.; Pengjuan, L.; Zilan, M.; Wenwei, Z.; Xun, X.; Radoje, D.; Kwong Wai, C.; Yuan, J.",
    "author_corresponding": "Yuan  Jiang",
    "author_corresponding_institution": "Advanced Genomics Technology Lab, Complete Genomics Inc.",
    "date": "2018-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/400689.source.xml",
    "abstract": "The diversity of disease presentations warrants one single assay for detection and delineation of various genomic disorders. Herein, we describe a gel-free and biotin-capture-free mate-pair method through coupling Controlled Polymerizations by Adapter-Ligation (CP-AL). We first demonstrated the feasibility and ease-of-use in monitoring DNA nick-translation and primer extension by limiting the nucleotide input. By coupling these two controlled polymerizations by a reported non-conventional adapter ligation reaction 3 branch ligation, we evidenced that CP-AL significantly increased DNA-circularization efficiency (by 4-fold) and was applicable for different sequencing methods but at a faction of current cost. Its advantages were further demonstrated by fully elimination of small-insert-contaminated (by 39.3-fold) with a ~50% increment of physical coverage, and producing uniform genome/exome coverage and the lowest chimeric rate. It achieved single-nucleotide variants detection with sensitivity and specificity up to 97.3 and 99.7%, respectively, compared with data from small-insert libraries. In addition, this method can provide a comprehensive delineation of structural rearrangements, evidenced by a potential diagnosis in a patient with oligo-atheno-terato-spermia. Moreover, it enables accurate mutation identification by integration of genomic variants from different aberration types. Overall, it provides a potential single-integrated solution for detecting various genomic variants, facilitating a genetic diagnosis in human diseases.",
    "published": "10.1093/dnares/dsz011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/400754",
    "title": "Environmental programming of adult foraging behavior in C. elegans",
    "authors": "Pradhan, S.; Quilez, S.; Homer, K.; Hendricks, M.",
    "author_corresponding": "Michael  Hendricks",
    "author_corresponding_institution": "McGill University",
    "date": "2018-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/400754.source.xml",
    "abstract": "Foraging strategies must be tuned to the availability and distribution of resources in the environment. This can occur over generations and lead to genetic differences in foraging behavior, or it can occur on shorter time scales within an individuals life span. Both genetic and experience-based strategies must be implemented by neural circuits that respond to environmental cues and track internal states, and the analysis of such circuits provides insight into the neural basis of complex decision making. In C. elegans, between-strain genetic differences and within-strain plasticity in foraging has been observed. Most individual changes in foraging are short-term, based on experience over several hours. Here, we tested if developmental experience could permanently alter foraging. We found that in wild strains that are normally highly exploratory, early-life starvation leads to \\\"cautious\\\" foraging behavior in which exploration is reduced. We characterize the behavioral bases for these strategies and identify changes in the dynamics of a locomotory circuit involved in navigation. Overall, we show that some C. elegans strains exhibit adaptive tuning of their foraging behavior based on early-life experience, and this is associated with changes in a core navigation circuit.",
    "published": "10.1016/j.cub.2019.07.045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/394403",
    "title": "Neural circuit basis of aversive odour processing in Drosophila from sensory input to descending output.",
    "authors": "Huoviala, P.; Dolan, M.-J.; Love, F.; Frechter, S.; Roberts, R. J. V.; Mitrevica, Z.; Schlegel, P.; Bates, A. S. S.; Aso, Y.; Rodrigues, T.; Cornwall, H.; Stensmyr, M.; Bock, D.; Rubin, G. M.; Costa, M.; Jefferis, G. S. X. E.",
    "author_corresponding": "Gregory S.X.E. Jefferis",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology",
    "date": "2018-08-26",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/26/394403.source.xml",
    "abstract": "Evolution has shaped nervous systems to produce stereotyped behavioural responses to ethologically relevant stimuli. For example when laying eggs, female Drosophila avoid geosmin, an odorant produced by toxic moulds. Here we identify second, third, and fourth order neurons required for this innate olfactory aversion. Connectomics data place these neurons in a complete synaptic circuit from sensory input to descending output. We find multiple levels of valence-specific convergence, including a novel form of axo-axonic input onto second order neurons conveying another danger signal, the pheromone of parasitoid wasps. However, we also observe extensive divergence: second order geosmin neurons connect with a diverse array of 80 third order cell types. We find a pattern of convergence of aversive odour channels at this level. Crossing one more synaptic layer, we identified descending neurons critical for egg-laying aversion. Our data suggest a transition from a labelled line organisation in the periphery to a highly distributed central brain representation that is then coupled to distinct descending pathways.",
    "published": "NA",
    "server": "biorxiv"
  }
]