[
  {
    "doi": "10.1101/066688",
    "title": "Cross-scale dynamics and the evolutionary emergence of infectious diseases",
    "authors": "Schreiber, S. J.; Ke, R.; Loverdo, C.; Park, M.; Ahsan, P.; Lloyd-Smith, J. O.",
    "author_corresponding": "Sebastian J. Schreiber",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/066688.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWWhen emerging pathogens encounter new host species for which they are poorly adapted, they must evolve to escape extinction. Pathogens experience selection on traits at multiple scales, including replication rates within host individuals and transmissibility between hosts. We analyze a stochastic model linking pathogen growth and competition within individuals to transmission between individuals. Our analysis reveals a new factor, the cross-scale reproductive number of a mutant virion, that quantifies how quickly mutant strains increase in frequency when they initially appear in the infected host population. This cross-scale reproductive number combines with viral mutation rates, single-strain reproductive numbers, and transmission bottleneck width to determine the likelihood of evolutionary emergence, and whether evolution occurs swiftly or gradually within chains of transmission. We find that wider transmission bottlenecks facilitate emergence of pathogens with short-term infections, but hinder emergence of pathogens exhibiting cross-scale selective conflict and long-term infections. Our results provide a framework to advance the integration of laboratory, clinical and field data in the context of evolutionary theory, laying the foundation for a new generation of evidence-based risk assessment of emergence threats.",
    "published": "10.1093/ve/veaa105",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093120",
    "title": "Darwinian selection of host and bacteria supports emergence of Lamarckian-like adaptation of the system as a whole",
    "authors": "Osmanovic, D.; Kessler, D. A.; Rabin, Y.; Soen, Y.",
    "author_corresponding": "Yoav  Soen",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2018-08-21",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/093120.source.xml",
    "abstract": "BackgroundThe relatively fast selection of symbiotic bacteria within hosts and the potential transmission of these bacteria across generations of hosts raise the question of whether interactions between host and bacteria support emergent adaptive capabilities beyond those of germ-free hosts.\\n\\nResultsTo investigate possibilities for emergent adaptations that may distinguish composite host-microbiome systems from germ-free hosts, we introduce a population genetics model of a host-microbiome system with vertical transmission of bacteria. The host and its bacteria are jointly exposed to a toxic agent, creating a toxic stress that can be alleviated by selection of resistant individuals and by secretion of a detoxification agent (\\\"detox\\\"). We show that toxic exposure in one generation of hosts leads to selection of resistant bacteria, which in turn, increases the toxic tolerance of the hosts offspring. Prolonged exposure to toxin over many host generations promotes additional form of emergent adaptation due to selection of hosts based on detox capabilities of their bacterial community as a whole (as opposed to properties of individual bacteria).\\n\\nConclusionsThese findings show that interactions between pure Darwinian selections of host and its bacteria can give rise to emergent adaptive capabilities, including Lamarckian-like adaptation of the host-microbiome system.",
    "published": "10.1186/s13062-018-0224-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/166819",
    "title": "Competition for synaptic building blocks shapes synaptic plasticity",
    "authors": "Triesch, J.; Vo, A. D.; Hafner, A.-S.",
    "author_corresponding": "Jochen  Triesch",
    "author_corresponding_institution": "Frankfurt Institute for Advanced Studies",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/166819.source.xml",
    "abstract": "Changes in the efficacies of synapses are thought to be the neurobiological basis of learning and memory. The efficacy of a synapse depends on its current number of neurotransmitter receptors. Recent experiments have shown that these receptors are highly dynamic, moving back and forth between synapses on time scales of seconds and minutes. This suggests spontaneous fluctuations in synaptic efficacies and a competition of nearby synapses for available receptors. Here we propose a mathematical model of this competition of synapses for neurotransmitter receptors from a local dendritic pool. Using minimal assumptions, the model produces a fast multiplicative scaling behavior of synapses. Furthermore, the model explains a transient form of heterosynaptic plasticity and predicts that its amount is inversely related to the size of the local receptor pool. Overall, our model reveals logistical tradeoffs during the induction of synaptic plasticity due to the rapid exchange of neurotransmitter receptors between synapses.",
    "published": "10.7554/elife.37836",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196972",
    "title": "90-90-90, epidemic control, and ending AIDS: review of global situation and recommendations",
    "authors": "Granich, R.; Williams, B. G.; Gupta, S.; Zuniga, J. M.",
    "author_corresponding": "Reuben  Granich",
    "author_corresponding_institution": "Independent Public Health Consultant",
    "date": "2018-08-21",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/196972.source.xml",
    "abstract": "HIV remains a devastating pandemic HIV remains a devastating... Ending AIDS The prevention vs. treatment... Economics of ending AIDS Major innovations accelerating... HIV self-tests Universal treatment regimen Comprehensive community-based... Standardized M and E... Unification of global leadership... Last mile strategies,... Conclusion References Although human immunodeficiency virus (HIV) first came to our attention thirty-seven years ago, the acquired immunodeficiency syndrome (AIDS) which it causes is, without treatment, 100% fatal with devastating consequences for millions of people1. More than 35 million people have already died of ...",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/201137",
    "title": "Transcriptomic Dynamics of a non-coding trinucleotide repeat expansion disorder SCA12 in iPSC derived neuronal cells: signatures of interferon induced response",
    "authors": "Kumar, D.; Dhapola, P.; Hussain, A.; Kutum, R.; Srivastava, A. K.; Mukerji, M.; Mukherjee, O.; Faruq, M.",
    "author_corresponding": "Mohammed  Faruq",
    "author_corresponding_institution": "CSIR- Institute of Genomics and Integrative Biology",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/201137.source.xml",
    "abstract": "Spinocerebellar ataxia type-12 (SCA12) is a neurological disorder that exhibits a unique progressive tremor/ataxia syndrome induced by triplet (CAG) repeat expansion in 5 UTR of PPP2R2B. SCA12 is one of the most prominent SCA-subtype in India and till date no appropriate disease models have been described. Our aim was to establish human iPSC derived neuronal cell lines of SCA12 and study transcriptomic level alterations induced by CAG expansion. For translational application, peripheral blood transcriptomics of SCA12 patients was also performed. Lymphoblastoid cell lines of three SCA12 patients were reprogrammed to iPSCs and then re-differentiated into pan-neuronal lineage. RNA-sequencing based comparative transcriptomics was performed for disease and control cell lineages. Microarray based transcriptomic profiling of peripheral blood of SCA12 patients was performed in a case/control (n=15/9) design. We have successfully created human neuronal cell lines of SCA12 patient as exhibited by their molecular profiling. Differential expression analysis of RNA-Seq data has shown enrichment for type-I interferon signaling and other relevant cellular processes in SCA12-neurons. At the splice-isoform level, we observed an upregulation of expanded CAG containing non-coding transcript of PPP2R2B. Peripheral blood transcriptomics analysis and targeted validation of RNA-Seq data has allowed us to identify inflammatory signatures as potential markers of molecular pathology in SCA12. Our study has allowed us to establish first iPSC based neuronal cell lines of SCA12. We have identified pro-inflammatory signatures in SCA12-neurons suggestive of a dsRNA mediated activation of interferon signaling and that corroborates with the emerging evidence of neuronal atrophy due to neuro-inflammation in common neurodegenerative diseases. This study involved development of an iPSCs derived neuronal cells of SCA12 and look through signatures of neurodegeneration by whole RNA sequencing. This model sheds light upon key role of RNA mediated induced response in Interferon signaling for neurodegeneration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/248484",
    "title": "Utility of the SWAN Scale for ADHD Trait-Based Genetic Research: A Validity and Polygenic Risk Study",
    "authors": "Burton, C. L.; Wright, L.; Shan, J.; Xiao, B.; Dupuis, A.; Goodale, T.; Shaheen, S.-M.; Corfield, E. C.; Arnold, P. D.; Schachar, R. J.; Crosbie, J.",
    "author_corresponding": "Jennifer  Crosbie",
    "author_corresponding_institution": "Hospital for Sick Children; University of Toronto",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/248484.source.xml",
    "abstract": "BackgroundValid and genetically-informative trait measures of psychopathology collected in the general population would provide a powerful complement to case/control genetic designs. We report the convergent, predictive and discriminant validity of the parent- and the self-report versions of the Strengths and Weaknesses of ADHD Symptoms and Normal Behavior Rating Scale (SWAN) for attention-deficit/hyperactivity disorder (ADHD) traits. We tested if SWAN ADHD scores were associated with ADHD diagnosis, ADHD polygenic risk, as well as with traits and polygenic risk for co-occurring disorders such as anxiety and obsessive-compulsive disorder (OCD).\\n\\nMethodsWe collected parent- and self-report SWAN scores in a community sample (n=15,560; 6-18 years of age) and created norms. Sensitivity-specificity analyses determined SWAN cut-points that discriminated those with a community ADHD diagnosis (n=972) from those without a community diagnosis. We validated cut-points from the community sample in a clinical sample (266 ADHD cases; 36 controls). We tested if SWAN scores were associated with anxiety and obsessive-compulsive (OC) traits and polygenic risk for ADHD, OCD and anxiety disorders.\\n\\nResultsBoth the parent- and the self-report SWAN measures showed high convergent validity with established ADHD measures and distinguished ADHD participants with high sensitivity and specificity in the community sample. Cut-points established in the community sample discriminated ADHD clinic cases from controls with a sensitivity of 86% and specificity of 94%. High parent- and self-report SWAN scores and scores above the community-based cut-points were associated with polygenic risk for ADHD. High ADHD traits were associated with high anxiety traits, but not OC traits. SWAN scores were not associated with OCD or anxiety disorder polygenic risk.\\n\\nConclusionThe parent- and self-report SWAN are potentially useful in genetic research because they predict ADHD diagnoses and are associated with ADHD polygenic risk.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/264580",
    "title": "Competition in biofilms between cystic fibrosis isolates of Pseudomonas aeruginosa is driven by R-pyocins",
    "authors": "Oluyombo, O.; Diggle, S. P.; Penfold, C. N.",
    "author_corresponding": "Stephen P Diggle",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2018-08-21",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/264580.source.xml",
    "abstract": "Pseudomonas aeruginosa is an opportunistic pathogen responsible for a number of different human infections and is the leading cause of morbidity and mortality in cystic fibrosis (CF) patients. P. aeruginosa infections are difficult to treat due to a number of antibiotic resistance mechanisms and the organisms propensity to form multicellular biofilms. Epidemic strains of P. aeruginosa often dominate within the lungs of individual CF patients, but how they achieve this is poorly understood. One of the ways strains of P. aeruginosa can compete, is by producing chromosomally encoded bacteriocins, called pyocins. Three major classes of pyocin have been identified in P. aeruginosa: soluble pyocins (S-types) and tailocins (R- and F-types). In this study, we investigated the distribution of S- and R-type pyocins in 24 clinical strains isolated from individual CF patients and then focused on understanding their roles on inter-strain competition. We found that (i) each strain produced only one R-pyocin type, but the number of S-pyocins varied between strains; (ii) R-pyocins were generally important for strain dominance during competition assays in planktonic cultures and biofilm communities in strains with both disparate R and S pyocin sub-types. (iii) purified R-pyocins demonstrated significant antimicrobial activity against established biofilms. Our work provides support for a key role played by R-pyocins in the competition between P. aeruginosa strains, and may help explain why certain strains and lineages of P. aeruginosa dominate and displace others during CF lung infection. Furthermore, we demonstrate the potential of exploiting R-pyocins for therapeutic gains in an era when antibiotic resistance is a global concern.\\n\\nIMPORTANCEA major clinical problem caused by Pseudomonas aeruginosa, is chronic biofilm infection of the lungs in individuals with cystic fibrosis (CF). Epidemic P. aeruginosa strains dominate and displace others during CF infection, but these intra-species interactions remain poorly understood. Here we demonstrate that R-pyocins (bacterocins) are important factors in driving competitive interactions in biofilms between P. aeruginosa strains isolated from different CF patients. In addition, we found that these phage-like pyocins are inhibitory against mature biofilms of susceptible strains. This highlights the potential of R-pyocins as antimicrobial and antibiofilm agents, at a time when new antimicrobial therapies are desperately needed.",
    "published": "10.1128/mBio.01828-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/264846",
    "title": "Cyfip1 haploinsufficiency increases compulsive-like behavior and modulates palatable food intake: Implications for Prader-Willi Syndrome",
    "authors": "Babbs, R. K.; Ruan, Q. T.; Kelliher, J. C.; Beierle, J. A.; Chen, M. M.; Feng, A. X.; Kirkpatrick, S. L.; Benitez, F. A.; Rodriguez, F. A.; Pierre, J.; Anandakumar, J.; Kumar, V.; Mulligan, M. K.; Bryant, C. D.",
    "author_corresponding": "Camron D Bryant",
    "author_corresponding_institution": "Boston University School of Medicine",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/264846.source.xml",
    "abstract": "Binge eating (BE) is a heritable trait associated with eating disorders and involves rapid consumption of large quantities of food. We identified cytoplasmic FMRP-interacting protein 2 (Cyfip2) as a major genetic factor underlying BE and concomitant compulsive-like behaviors in mice. CYFIP2 is a gene homolog of CYFIP1 - one of four paternally-deleted genes in patients with the more severe Type I Prader-Willi Syndrome (PWS). PWS is a neurodevelopmental disorder where 70% of cases involve paternal deletion of 15q11-q13. PWS symptoms include hyperphagia, obesity (if untreated), cognitive deficits, and obsessive-compulsive behaviors. We tested whether Cyfip1 haploinsufficiency (+/-) would enhance premorbid compulsive-like behavior and palatable food (PF) intake in a parent-of-origin-selective manner. We tested Cyfip1+/- mice on a C57BL/6N (N) background that were homozygous for the BE-associated missense mutation in Cyfip2 (S968F) as well as mice that we backcrossed to homozygosity for the C57BL/6J (J) allele at Cyfip2 (Cyfip2J/J). Cyfip1+/- mice showed increased compulsive-like behavior on both backgrounds, increased PF consumption on the Cyfip2N/N background in a paternally-enhanced manner, and decreased PF consumption in male Cyfip1+/- mice on the Cyfip2J/J background in a maternally selective manner. In the hypothalamus, there was a maternally-enhanced reduction of Cyfip1 transcription, but a paternally-enhanced reduction in CYFIP1 protein. In the nucleus accumbens, there was a maternally-enhanced reduction in CYFIP1 protein. Together, increased compulsive-like behavior, parent-of-origin-, and genetic background-dependent effects of Cyfip1 haploinsufficiency on PF consumption implicate CYFIP1 in behaviors in neurodevelopmental disorders involving reduced expression of CYFIP1, including PWS, Fragile X Syndrome, and 15q11.2 Microdeletion Syndrome.",
    "published": "10.1534/g3.119.400470",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266700",
    "title": "Metagenomic analysis with strain-level resolution reveals fine-scale variation in the human pregnancy microbiome",
    "authors": "Goltsman, D. S. A.; Sun, C. L.; Proctor, D. M.; DiGiulio, D. B.; Robaczewska, A.; Thomas, B. C.; Shaw, G. M.; Stevenson, D. K.; Holmes, S. P.; Banfield, J. F.; Relman, D. A.",
    "author_corresponding": "David A. Relman",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-08-21",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/266700.source.xml",
    "abstract": "Recent studies suggest that the microbiome has an impact on gestational health and outcome. However, characterization of the pregnancy-associated microbiome has largely relied on 16S rRNA gene amplicon-based surveys. Here, we describe an assembly-driven, metagenomics-based, longitudinal study of the vaginal, gut, and oral microbiomes in 292 samples from ten subjects sampled every three weeks throughout pregnancy. 1.53 Gb of non-human sequence was assembled into scaffolds, and functional genes were predicted for gene-and pathway-based analyses. Vaginal assemblies were binned into 97 draft quality genomes. Redundancy analysis (RDA) of microbial community composition at all three body sites revealed gestational age to be a significant source of variation in patterns of gene abundance. In addition, health complications were associated with variation in community functional gene composition in the mouth and gut. The diversity of Lactobacillus iners-dominated communities in the vagina, unlike most other vaginal community types, significantly increased with gestational age. The genomes of co-occurring Gardnerella vaginalis strains with predicted distinct functions were recovered in samples from two subjects. In seven subjects, gut samples contained strains of the same Lactobacillus species that dominated the vaginal community of that same subject, and not other Lactobacillus species; however, these within-host strains were divergent. CRISPR spacer analysis suggested shared phage and plasmid populations across body sites and individuals. This work underscores the dynamic behavior of the microbiome during pregnancy and suggests the potential importance of understanding the sources of this behavior for fetal development and gestational outcome.",
    "published": "10.1101/gr.236000.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/301838",
    "title": "Robust and clinically relevant prediction of response to anti-cancer drugs via network integration of molecular profiles",
    "authors": "Franco, M.; Jeggari, A.; Peuget, S.; Böttger, F.; Selivanova, G.; Alexeyenko, A.",
    "author_corresponding": "Andrey  Alexeyenko",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/301838.source.xml",
    "abstract": "In order to tackle heterogeneity of cancer samples and high data space dimensionality, we propose a method NEAmarker for finding sensitive and robust biomarkers at the pathway level. In this method, scores from network enrichment analysis transform the original space of altered genes into a lower-dimensional space of pathways, which is then correlated with phenotype variables. The analysis was first done on in vitro anti-cancer drug screen datasets and then on clinical data. In parallel, we tested a panel of state-of-the-art enrichment methods. In this comparison, our method proved superior in terms of 1) universal applicability to different data types with a possibility of cross-platform integration, 2) consistency of the discovered correlates between independent drug screens, and 3) ability to explain differential survival of treated patients. Our new in vitro screen validated performance of the discovered multivariate models. Finally, NEAmarker was the only method to discover predictors of both in vitro response and patient survival given administration of the same drug.",
    "published": "10.1038/s41598-019-39019-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/307264",
    "title": "The evolution of CHC22 clathrin influences its role in human glucose metabolism",
    "authors": "Fumagalli, M.; Diekmann, Y.; Camus, S. M.; Burke, A.; Camus, M. D.; Norman, P. J.; Joseph, A.-P.; Abi-Rached, L.; Benazzo, A.; Rasteiro, R.; Mathieson, I.; Topf, M.; Parham, P.; Thomas, M. G.; Brodsky, F. M.",
    "author_corresponding": "Frances M Brodsky",
    "author_corresponding_institution": "University College London",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/307264.source.xml",
    "abstract": "CHC22 clathrin plays a key role in intracellular membrane traffic of the insulin-responsive glucose transporter GLUT4 in humans. We performed population genetic and phylogenetic analyses of the CHC22-encoding CLTCL1 gene, revealing independent gene loss in at least two vertebrate lineages, after arising from gene duplication. All vertebrates retained the paralogous CLTC gene encoding CHC17 clathrin, which mediates endocytosis. For vertebrates retaining CLTCL1, strong evidence for purifying selection supports CHC22 functionality. All human populations maintained two high frequency CLTCL1 allelic variants, encoding either methionine or valine at position 1316. Functional studies indicated that CHC22-V1316, which is more frequent in farming populations than in hunter-gatherers, has different cellular dynamics than M1316-CHC22 and is less effective at controlling GLUT4 membrane traffic, attenuating its insulin-regulated response. These analyses suggest that ancestral human dietary change influenced selection of allotypes that affect CHC22s role in metabolism and have potential to differentially influence the human insulin response.",
    "published": "10.7554/eLife.41517",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/317511",
    "title": "Omitted variable bias in GLMs of neural spiking activity",
    "authors": "Stevenson, I. H.",
    "author_corresponding": "Ian H Stevenson",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/317511.source.xml",
    "abstract": "Generalized linear models (GLMs) have a wide range of applications in systems neuroscience describing the encoding of stimulus and behavioral variables as well as the dynamics of single neurons. However, in any given experiment, many variables that impact neural activity are not observed or not modeled. Here we demonstrate, in both theory and practice, how these omitted variables can result in biased parameter estimates for the effects that are included. In three case studies, we estimate tuning functions for common experiments in motor cortex, hippocampus, and visual cortex. We find that including traditionally omitted variables changes estimates of the original parameters and that modulation originally attributed to one variable is reduced after new variables are included. In GLMs describing single-neuron dynamics, we then demonstrate how post-spike history effects can also be biased by omitted variables. Here we find that omitted variable bias can lead to mistaken conclusions about the stability of single neuron firing. Omitted variable bias can appear in any model with confounders - where omitted variables modulate neural activity and the effects of the omitted variables covary with the included effects. Understanding how and to what extent omitted variable bias affects parameter estimates is likely to be important for interpreting the parameters and predictions of many neural encoding models.",
    "published": "10.1162/neco_a_01138",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/325399",
    "title": "Common genomic regions underlie natural variation in diverse toxin responses",
    "authors": "Brady, S.; Evans, K.; Bloom, J.; Tanny, R.; Cook, D.; Giuliani, S.; Hippleheuser, S.; Zamanian, M.; Andersen, E.",
    "author_corresponding": "Erik  Andersen",
    "author_corresponding_institution": "Northwestern University",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/325399.source.xml",
    "abstract": "Phenotypic complexity is caused by the contributions of environmental factors and multiple genetic loci, interacting or acting independently. Studies of yeast and Arabidopsis found that the majority of natural variation across phenotypes is attributable to independent additive quantitative trait loci (QTL). Detected loci in these organisms explain most of the estimated heritable variation. By contrast, many heritable components underlying phenotypic variation in metazoan models remain undetected. Before the relative impacts of additive and interactive variance components on metazoan phenotypic variation can be dissected, high replication and precise phenotypic measurements are required to obtain sufficient statistical power to detect loci contributing to this missing heritability. Here, we used a panel of 296 recombinant inbred advanced intercross lines of Caenorhabditis elegans and a high-throughput fitness assay to detect loci underlying responses to 16 different toxins, including heavy metals, chemotherapeutic drugs, pesticides, and neuropharmaceuticals. Using linkage mapping, we identified 82 QTL that underlie variation in responses to these toxins and predicted the relative contributions of additive loci and genetic interactions across various growth parameters. Additionally, we identified three genomic regions that impact responses to multiple classes of toxins. These QTL hotspots could represent common factors impacting toxin responses. We went further to generate near-isogenic lines and chromosome-substitution strains and then experimentally validated these QTL hotspots, implicating additive and interactive loci that underlie toxin-response variation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/329300",
    "title": "Bidirectional intraflagellar transport is restricted to two sets of microtubule doublets in the trypanosome flagellum",
    "authors": "Bertiaux, E.; Mallet, A.; Fort, C.; Blisnick, T.; Bonnefoy, S.; Jung, J.; Lemos, M.; Marco, S.; Vaughan, S.; Trepout, S.; Tinevez, J.-Y.; Bastin, P.",
    "author_corresponding": "Philippe  Bastin",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/329300.source.xml",
    "abstract": "Intraflagellar transport (IFT) is the rapid bidirectional movement of large protein complexes driven by kinesin and dynein motors along microtubule doublets of cilia and flagella. Here we used a combination of high-resolution electron and light microscopy to investigate how and where these IFT trains move within the flagellum of the protist Trypanosoma brucei. Focused Ion Beam Scanning Electron Microscopy (FIB-SEM) analysis of trypanosomes showed that trains are found almost exclusively along two sets of doublets (3-4 and 7-8) and distribute in two categories according to their length. High-resolution live imaging of cells expressing mNeonGreen::IFT81 or GFP::IFT52 revealed for the first time IFT trafficking on two parallel lines within the flagellum. Anterograde and retrograde IFT occur on each of these lines. At the distal end, a large individual anterograde IFT train is converted in several smaller retrograde trains in the space of 3-4 seconds while remaining on the same side of the axoneme.",
    "published": "10.1083/jcb.201805030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/330308",
    "title": "Genome Functional Annotation using Deep Convolutional Neural Networks",
    "authors": "Khodabandelou, G.; Routhier, E.; Mozziconacci, J.",
    "author_corresponding": "Ghazaleh  Khodabandelou",
    "author_corresponding_institution": "Sorbonne Universite",
    "date": "2018-08-21",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/330308.source.xml",
    "abstract": "Deep neural network application is today a skyrocketing field in many disciplinary domains. In genomics the development of deep neural networks is expected to revolutionize current practice. Several approaches relying on convolutional neural networks have been developed to associate short genomic sequences with a functional role such as promoters, enhancers or protein binding sites along genomes. These approaches rely on the generation of sequences batches with known annotations for learning purpose. While they show good performance to predict annotations from a test subset of these batches, they usually perform poorly when applied genome-wide.\\n\\nIn this study, we address this issue and propose an optimal strategy to train convolutional neural networks for this specific application. We use as a case study transcription start sites and show that a model trained on one organism can be used to predict transcription start sites in a different specie. This cross-species application of convolutional neural networks trained with genomic sequence data provides a new technique to annotate any genome from previously existing annotations in related species. It also provides a way to determine whether the sequence patterns recognized by chromatin associated proteins in different species are conserved or not.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/339036",
    "title": "A variably imprinted epiallele impacts seed development",
    "authors": "Pignatta, D.; Novitzky, K.; Satyaki, P. R. V.; Gehring, M.",
    "author_corresponding": "Mary  Gehring",
    "author_corresponding_institution": "Whitehead Institute for Biomedical Research",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/339036.source.xml",
    "abstract": "The contribution of epigenetic variation to phenotypic variation is unclear. Imprinted genes, because of their strong association with epigenetic modifications, represent an opportunity for the discovery of such phenomena. In mammals and flowering plants, a subset of genes are expressed from only one parental allele in a process called gene imprinting. Imprinting is associated with differential DNA methylation and chromatin modifications between parental alleles. In flowering plants imprinting occurs in a seed tissue - endosperm. Proper endosperm development is essential for the production of viable seeds. We previously showed that in Arabidopsis thaliana intraspecific imprinting variation is correlated with naturally occurring DNA methylation polymorphisms. Here, we investigated the mechanisms and function of allele-specific imprinting of the class IV homeodomain-Leucine zipper (HD-ZIP) transcription factor HDG3. In imprinted strains, HDG3 is expressed primarily from the methylated paternally inherited allele. We manipulated the methylation state of endogenous HDG3 in a non-imprinted strain and demonstrated that methylation of a proximal transposable element is sufficient to promote HDG3 expression and imprinting. Gain of HDG3 imprinting was associated with earlier endosperm cellularization and changes in seed weight. These results indicate that epigenetic variation alone is sufficient to explain imprinting variation and demonstrate that epialleles can underlie variation in seed development phenotypes.\\n\\nAuthor SummaryThe contribution of genetic variation to phenotypic variation is well-established. By contrast, it is unknown how frequently epigenetic variation causes differences in organismal phenotypes. Epigenetic information is closely associated with but not encoded in the DNA sequence. In practice, it is challenging to disentangle genetic variation from epigenetic variation, as what appears to be epigenetic variation might have an underlying genetic basis. DNA methylation is one form of epigenetic information. HDG3 encodes an endosperm specific transcription factor that exists in two states in A. thaliana natural populations: methylated and expressed and hypomethylated and repressed. We show that pure epigenetic variation is sufficient to explain expression variation of HDG3 - a naturally lowly expressed allele can be switched to a higher expressed state by adding DNA methylation. We also show that expression of HDG3 in strains where it is normally hypomethylated and relatively repressed causes a seed development phenotype. These data indicate that naturally circulating epialleles have consequences for seed phenotypic variation.",
    "published": "10.1371/journal.pgen.1007469",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/356246",
    "title": "Gut bacterial tyrosine decarboxylases restrict the bioavailability of levodopa, the primary treatment in Parkinson’s disease",
    "authors": "van Kessel, S. P.; Frye, A. K.; El-Gendy, A. O.; Castejon, M.; Keshavarzian, A.; van Dijk, G.; El Aidy, S.",
    "author_corresponding": "Sahar  El Aidy",
    "author_corresponding_institution": "Groningen Biomolecular Sciences and Biotechnology Institute (GBB)",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/356246.source.xml",
    "abstract": "Human gut bacteria play a critical role in the regulation of immune and metabolic systems, as well as in the function of the nervous system. The microbiota senses its environment and responds by releasing metabolites, some of which are key regulators of human health and disease. In this study, we identify and characterize gut-associated bacteria in their ability to decarboxylate L-DOPA (also known as Levodopa or L-3,4-dihydroxyphenylalanine) to dopamine via the tyrosine decarboxylases, which are mainly present in the class Bacilli. Although the bacterial tyrosine decarboxylases have a higher affinity for tyrosine compared to L-DOPA, this does not affect their ability to decarboxylate L-DOPA, nor does any inhibitor of the human decarboxylase. This study indicates that in situ bioavailability of L-DOPA is compromised by the gut bacterial tyrosine decarboxylase abundance in Parkinsons patients. Finally, we show that the tyrosine decarboxylase abundance in the microbiota at the site of L-DOPA absorption, the proximal small intestine, significantly influences L-DOPA bioavailability in the plasma of rats. Our results highlight the role of microbial metabolism in drug bioavailability, and specifically, that small intestinal abundance of bacterial tyrosine decarboxylase can explain the highly variable L-DOPA dosage regimens required in the treatment of individual Parkinsons patients.\\n\\nHighlightsO_LISmall intestinal bacteria is able to convert L-DOPA to dopamine\\nC_LIO_LIL-DOPA metabolism by gut bacteria reduce the bioavailability of L-DOPA in the body, thus is a significant explanatory factor of the highly variable L-DOPA dosage regimens required in the treatment of individual Parkinsons patients.\\nC_LIO_LIInhibitors of the human DOPA decarboxylase are not potent inhibitors for bacterial tyrosine decarboxylases\\nC_LI",
    "published": "10.1038/s41467-019-08294-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/361089",
    "title": "Genetic variation in a complex polyploid: unveiling the dynamic allelic features of sugarcane",
    "authors": "Sforca, D. A.; Vautrin, S.; Cardoso-Silva, C. B.; Mancini, M. C.; Cruz, M. V. R.; Pereira, G. d. S.; Conte, M.; Bellec, A.; Dahmer, N.; Fourment, J.; Rodde, N.; Van-Sluys, M.-A.; Vicentini, R.; Garcia, A. A. F.; Forni-Martins, E. R.; Carneiro, M. S.; Hoffmann, H. P.; Pinto, L. R.; Landell, M. G. d. A.; Vincentz, M.; Berges, H.; Souza, A. P.",
    "author_corresponding": "Anete Pereira Souza",
    "author_corresponding_institution": "Universidade Estadual de Campinas (UNICAMP), Campinas, SP, Brazil",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/361089.source.xml",
    "abstract": "BackgroundSugarcane (Saccharum spp.) is highly polyploid and aneuploid. Modern cultivars are derived from hybridization between S. officinarum and S. spontaneum. This combination results in a genome exhibiting variable ploidy among different loci, a huge genome size (approximately 10 Gb) and a high content of repetitive regions. Gene expression mechanisms are poorly understood in these cultivars. An approach using genomic, transcriptomic and genetic mapping can improve our knowledge of the behavior of genetics in sugarcane.\\n\\nResultsThe hypothetical HP600 and centromere protein C (CENP-C) genes from sugarcane were used to elucidate the allelic expression and genomic and genetic behavior of this complex polyploid. The genomically side-by-side genes HP600 and CENP-C were found in two different homeologous chromosome groups with ploidies of eight and ten. The first region (Region01) was a Sorghum bicolor ortholog with all haplotypes of HP600 and CENP- C expressed, but HP600 exhibited an unbalanced haplotype expression. The second region (Region02) was a scrambled sugarcane sequence formed from different noncollinear genes containing duplications of HP600 and CENP-C (paralogs). This duplication occurred before the Saccharum genus formation and after the separation of sorghum and sugarcane, resulting in a nonexpressed HP600 pseudogene and a recombined fusion version of CENP-C and orthologous gene Sobic.003G299500 with at least two chimerical gene haplotypes expressed. The genetic map construction supported the difficulty of mapping markers located in duplicated regions of complex polyploid genomes.\\n\\nConclusionAll these findings describe a low synteny region in sugarcane, formed by events occurring in all members of the Saccharum genus. Additionally, evidence of duplicated and truncate gene expression and the behavior of genetic markers in a duplicated region was found. Thus, we describe the complexity involved in sugarcane genetics and genomics and allelic dynamics, which can be useful for understanding the complex polyploid genome.",
    "published": "10.3389/fpls.2019.00553",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/364612",
    "title": "Internal noise in contrast discrimination propagates forwards from early visual cortex",
    "authors": "Vilidaite, G.; Marsh, E.; Baker, D.",
    "author_corresponding": "Daniel  Baker",
    "author_corresponding_institution": "University of York",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/364612.source.xml",
    "abstract": "Human contrast discrimination performance is limited by transduction nonlinearities and variability of the neural representation (noise). Whereas the nonlinearities have been well-characterised, there is less agreement about the specifics of internal noise. Psychophysical models assume that it impacts late in sensory processing, whereas neuroimaging and intracranial electrophysiology studies suggest that the noise is much earlier. We investigated whether perceptually-relevant internal noise arises in early visual areas or later decision making areas. We recorded EEG and MEG during a two-interval-forced-choice contrast discrimination task and used multivariate pattern analysis to decode target/non-target and selected/non-selected intervals from evoked responses. We found that perceptual decisions could be decoded from both EEG and MEG signals, even when the stimuli in both intervals were physically identical. Above-chance decision classification started <100ms after stimulus onset, suggesting that neural noise affects sensory signals early in the visual pathway. Classification accuracy increased over time, peaking at >500ms. Applying multivariate analysis to separate anatomically-defined brain regions in MEG source space, we found that occipital regions were informative early on but then information spreads forwards across parietal and frontal regions. This is consistent with neural noise affecting sensory processing at multiple stages of perceptual decision making. We suggest how early sensory noise might be resolved with Birdsalls linearisation, in which a dominant noise source obscures subsequent nonlinearities, to allow the visual system to preserve the wide dynamic range of early areas whilst still benefitting from contrast-invariance at later stages. A preprint of this work is available at: http://dx.doi.org/10.1101/364612",
    "published": "10.1016/j.neuroimage.2019.02.049",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372383",
    "title": "Recurrent PD-L1 Structural Rearrangements in Natural Killer/T Cell Lymphoma Patients with Complete Response to PD-1 Blockade Therapy",
    "authors": "Lim, J. Q.; Tang, T.; Cai, Q.-q.; Tan, D.; Nairismagi, M.-L.; Laurensia, Y.; Chia, B. K. H.; Peng, R.-J.; Iqbal, J.; Huang, D.; Song, T.; Pang, W. L.; Cheah, D. M. Z.; Ng, C. C. Y.; Rajasegaran, V.; Hong, H.; Tse, E.; Mow, B.; Cai, Q.-C.; Poon, L.-M.; Tan, J.; Grigoropoulos, N. F.; Goh, Y. T.; Phipps, C.; Rotzschke, O.; Cheng, C. L.; Lee, Y. S.; Loh, Y.; Tao, M.; Farid, M.; Au-Yeung, R.; Chan, T. S.-Y.; Ng, S.-B.; Kwong, Y.-L.; Hwang, W.; Chng, W.-J.; Tousseyn, T.; Tan, P.; Teh, B. T.; Khor, C. C.; Rozen, S.; Bei, J.-X.; Lin, T.; Lim, S. T.; Ong, C. K.",
    "author_corresponding": "Choon Kiat  Ong",
    "author_corresponding_institution": "National Cancer Centre Singapore",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/372383.source.xml",
    "abstract": "AbstractThis study aims to identify recurrent genetic alterations in relapsed or refractory (RR) natural-killer/T-cell lymphoma (NKTL) patients who have achieved complete response (CR) with programmed cell death 1 (PD-1) blockade therapy. Seven of the eleven patients treated with pembrolizumab achieved CR while the remaining four had progressive disease (PD). Using whole genome sequencing (WGS), we found recurrent clonal structural rearrangements (SR) of the PD-L1 gene in four of the seven (57%) CR patients pretreated tumors. These PD-L1 SRs consist of inter-chromosomal translocations, tandem duplication and micro-inversion that disrupted the suppressive function of PD-L1 3UTR. Interestingly, recurrent JAK3-activating (p.A573V) mutations were also validated in two CR patients tumors that did not harbor the PD-L1 SR. Importantly, these mutations were absent in the four PD cases. With immunohistochemistry (IHC), PD-L1 positivity could not discriminate patients who archived CR (range: 6%-100%) from patients who had PD (range: 35%-90%). PD-1 blockade with pembrolizumab is a potent strategy for RR NKTL patients and genomic screening could potentially accompany PD-L1 IHC positivity to better select patients for anti-PD-1 therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/378919",
    "title": "JAK2 is highly expressed by cyst-lining cells and regulates cystogenesis.",
    "authors": "Patera, F.; Cudzuch-Mardy, A.; Huang, Z.; Fragiadaki, M.",
    "author_corresponding": "Maria  Fragiadaki",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2018-08-21",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/378919.source.xml",
    "abstract": "Dysregulated JAK/STAT signalling is implicated in polycystic kidney disease, which is a common genetic disease leading to renal failure. However, the mechanisms underlying JAK/STAT-mediated cystogenesis arepoorlyunderstood.TheroleofJAK2wasinvestigated immunohistochemically in a murine model of cystic disease (Pkd1nl/nl). In the normal kidney, JAK2 is restricted to tubular epithelial and vascular cells with lesser staining in bowmans capsule and is undetectable in the interstitium. By contrast, in the diseased kidney JAK2 appears stronger in cyst-lining cells when compared to normal tubules and appears mislocalised in the interstitium. Given that JAK2 is a major tyrosine kinase activating JAK/STAT, we considered whether its inhibition can attenuate cystic growth in vitro. To assess this we used curcumin, a natural phytochemical, which significantly reduced JAK2 levels and STAT3 activity. Consistently, reduced JAK2/STAT3 activity was correlated with reduced cystic growth of cystic cells in three-dimensional cyst assays. Taken together, our results suggest that JAK2 is a key signalling molecule that functions to inhibit cystic growth in cystic tubular epithelial cells, thus providing the foundation for its development as a novel therapeutic in polycystic kidney disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/383240",
    "title": "The fitness consequences of genetic variation in wild populations of mice",
    "authors": "Barrett, R. D. H.; Laurent, S.; Mallarino, R.; Pfeifer, S. P.; Xu, C. C. Y.; Foll, M.; Wakamatsu, K.; Duke-Cohan, J. S.; Jensen, J. D.; Hoekstra, H. E.",
    "author_corresponding": "Hopi E. Hoekstra",
    "author_corresponding_institution": "Howard Hughes Medical Institute and Harvard University, USA",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/383240.source.xml",
    "abstract": "Adaptive evolution can occur when genetic change affects traits subject to natural selection. Although selection is a deterministic process, adaptation can be difficult to predict in finite populations because the functional connections between genotype, phenotype, and fitness are complex. Here, we make these connections using a combination of field and laboratory experiments. We conduct a large-scale manipulative field experiment with wild populations of deer mice in distinct habitats to directly estimate natural selection on pigmentation traits and next test whether this selection drives changes in allele frequency at an underlying pigment locus. We find that divergent cryptic phenotypes are repeatedly favoured in each habitat, leaving footprints of selection in the Agouti gene. Next, using transgenic experiments in Mus, we functionally test one of the Agouti mutations associated with survival, a Serine deletion in exon 2, and find that it causes lighter coat colour via changes in its protein binding properties. Finally, we show significant change in the frequency of this mutation in our field experiment. Together, our findings demonstrate how a sequence variant alters phenotype and show the ensuing ecological consequences that drive changes in population allele frequency, thereby revealing the full process of evolution by natural selection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/395657",
    "title": "Bariatric surgery changes gut microbiota composition independent of operation type",
    "authors": "Paganelli, F. L.; Luyer, M.; Hazelbag, C. M.; Uh, H.-W.; Rogers, M. R. C.; Adriaans, D.; Berbers, R.-M.; Hendrickx, A. P. A.; Viveen, M. C.; Groot, J. A.; Bonten, M. J. M.; Fluit, A. C.; Willems, R. J. L.; Leavis, H.",
    "author_corresponding": "Helen L. Leavis",
    "author_corresponding_institution": "University Medical Center Utrecht",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/395657.source.xml",
    "abstract": "BackgroundBariatric surgery in patients with morbid obesity, either through gastric sleeve gastrectomy or Roux-Y gastric bypass surgery, leads to sustainable weight loss, improvement of metabolic disorders and changes in the intestinal microbiota. Yet, the relationship between changes in gut microbiota, weight loss and the surgical procedure remains incompletely understood.\\n\\nSubjects/MethodsWe determined temporal changes in microbiota composition in 45 obese patients undergoing a crash diet followed by gastric sleeve gastrectomy (n= 22) or Roux-Y gastric bypass (n= 23). Intestinal microbiota composition was determined before intervention (baseline, S1), 2 weeks after a crash diet (S2), and 1 week (S3), 3 months (S4) and 6 months (S5) after surgery.\\n\\nResultsRelative to S1, the microbial diversity index declined at S2 and S3 (p< 0.05), and gradually returned to baseline levels at S5. The crash diet was associated with an increased abundance of Rikenellaceae and decreased abundances of Ruminococcaceae and Streptococcaceae (p< 0.05). After surgery, at S3, the relative abundance of Bifidobacteriaceae had decreased (compared to the moment directly after the crash diet), whereas those of Streptococcaceae and Enterobacteriaceae had increased (p< 0.05). Increased weight loss during the next 6 months was not associated without major changes in microbiota composition. Significant differences between both surgical procedures were not observed at any of the time points.\\n\\nConclusionsIn conclusion, undergoing a crash diet and bariatric surgery were associated with an immediate but temporary decline in the microbial diversity, with immediate and permanent changes in microbiota composition, with no differences between patients undergoing gastric sleeve gastrectomy or Roux-Y gastric bypass surgery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397067",
    "title": "Cleaner wrasse pass the mark test. What are the implications for consciousness and self-awareness testing in animals?",
    "authors": "Kohda, M.; Takashi, H.; Takeyama, T.; Awata, S.; Tanaka, H.; Asai, J.-y.; Jordan, A.",
    "author_corresponding": "Alex  Jordan",
    "author_corresponding_institution": "Max-Planck-Institut fur Ornithologie",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397067.source.xml",
    "abstract": "The ability to perceive and recognise a reflected mirror image as self (mirror self-recognition, MSR) is considered a hallmark of cognition across species. Although MSR has been reported in mammals and birds, it is not known to occur in any other major taxon. A factor potentially limiting the ability to test for MSR is that the established assay for MSR, the mark test, shows an interpretation bias towards animals with the dexterity (or limbs) required to touch a mark. Here, we show that the cleaner wrasse fish, Labroides dimidiatus, passes through all phases of the mark test: (i) social reactions towards the reflection, (ii) repeated idiosyncratic behaviours towards the mirror (contingency testing), and (iii) frequent observation of their reflection. When subsequently provided with a coloured tag, individuals attempt to remove the mark in the presence of a mirror but show no response towards transparent marks, or to coloured marks in the absence of a mirror. This remarkable finding presents a challenge to our interpretation of the mark test - do we accept that these behavioural responses in the mark test, which are taken as evidence of self-recognition in other species, mean that fish are self-aware? Or do we conclude that these behavioural patterns have a basis in a cognitive process other than self-recognition? If the former, what does this mean for our understanding of animal intelligence? If the latter, what does this mean for our application and interpretation of the mark test as a metric for animal cognitive abilities?",
    "published": "10.1371/journal.pbio.3000021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397059",
    "title": "In silico REPOSITIONING OF APPROVED DRUGS AGAINST Schistosoma mansoni ENERGY METABOLISM TARGETS",
    "authors": "SILVA, L. D. A.; Bezerra, C. B.; dos Santos, D. B.; Calixto, N. M.",
    "author_corresponding": "LOURIVAL DE  ALMEIDA  SILVA",
    "author_corresponding_institution": "Instituto Federal Goiano",
    "date": "2018-08-21",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397059.source.xml",
    "abstract": "Schistosomiasis is a neglected parasitosis caused by Schistosoma spp. Praziquantel is used for the chemoprophylaxis and treatment of this disease. Although this monotherapy is effective, the risk of resistance and its low efficiency against immature worms compromises its effectiveness. Therefore, it is necessary to develop new schistosomicide drugs. However, the development of new drugs is a long and expensive process. The repositioning of approved drugs has been proposed as a quick, cheap, and effective alternative to solve this problem. This study employs chemogenomic analysis with use of bioinformatics tools to search, identify, and analyze data on approved drugs with the potential to inhibit Schistosoma mansoni energy metabolism enzymes. The TDR Targets Database, Gene DB, Protein, DrugBank, Therapeutic Targets Database (TTD), Promiscuous, and PubMed databases were used. Fifty-nine target proteins were identified, of which 18 had one or more approved drugs. The results identified 20 potential drugs for schistosomiasis treatment, all approved for use in humans.",
    "published": "10.1371/journal.pone.0203340",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397075",
    "title": "A neuromechanistic model for rhythmic beat generation",
    "authors": "Bose, A.; Byrne, A.; Rinzel, J.",
    "author_corresponding": "Aine  Byrne",
    "author_corresponding_institution": "New York University",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397075.source.xml",
    "abstract": "When listening to music, humans can easily identify and move to the beat. Numerous experimental studies have identified brain regions that may be involved with beat perception and representation. Several theoretical and algorithmic approaches have been proposed to account for this ability. Related to, but different from the issue of how we perceive a beat, is the question of how we learn to generate and hold a beat. In this paper, we introduce a neuronal framework for a beat generator that is capable of learning isochronous rhythms over a range of frequencies that are relevant to music and speech. Our approach combines ideas from error-correction and entrainment models to investigate the dynamics of how a biophysically-based neuronal network model synchronizes its period and phase to match that of an external stimulus. The model makes novel use of on-going faster gamma rhythms to form a set of discrete clocks that provide estimates, but not exact information, of how well the beat generator spike times match those of a stimulus sequence. The beat generator is endowed with plasticity allowing it to quickly learn and thereby adjust its spike times to achieve synchronization. Our model makes generalizable predictions about the existence of asymmetries in the synchronization process, as well as specific predictions about resynchronization times after changes in stimulus tempo or phase. Analysis of the model demonstrates that accurate rhythmic time keeping can be achieved over a range of frequencies relevant to music, in a manner that is robust to changes in parameters and to the presence of noise.\n\nAuthor summaryMusic is integral to human experience and is appreciated across a wide range of cultures. Although many features distinguish different musical traditions, rhythm is central to nearly all. Most humans can detect and move along to the beat through finger or foot tapping, hand clapping or other bodily movements. But many people have a hard time \"keeping a beat\", or say they have \"no sense of rhythm\". There appears to be a disconnect between our ability to perceive a beat versus our ability to produce a beat, as a drummer would do as part of a musical group. Producing a beat requires beat generation, the process by which we learn how to keep track of the specific time intervals between beats, as well as executing the motor movement needed to produce the sound associated with a beat. In this paper, we begin to explore neural mechanisms that may be responsible for our ability to generate and keep a beat. We develop a computational model that includes different neurons and shows how they cooperate to learn a beat and keep it, even after the stimulus is removed, across a range of frequencies relevant to music. Our dynamical systems model leads to predictions for how the brain may react when learning a beat. Our findings and techniques should be widely applicable to those interested in understanding how the brain processes time, particularly in the context of music.",
    "published": "10.1371/journal.pcbi.1006450",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396713",
    "title": "Single cell dynamics of embryonic muscle progenitor cells in zebrafish",
    "authors": "Sharma, P.; Ruel, T. D.; Kocha, K. M.; Liao, S.; Huang, P.",
    "author_corresponding": "Peng  Huang",
    "author_corresponding_institution": "University of Calgary",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396713.source.xml",
    "abstract": "Muscle stem cells hold a great therapeutic potential in regenerating damaged muscles. However, the in vivo behavior of muscle stem cells during muscle growth and regeneration is still poorly understood. Using zebrafish as a model, we describe the in vivo dynamics and function of dermomyotome cells, a population of embryonic muscle progenitor cells. Dermomyotome cells are located in a superficial layer external to muscle fibers and express many extracellular matrix (ECM) genes including col1a2. Utilizing a new col1a2 transgenic line, we show that dermomyotome cells display a ramified morphology with dynamic cellular processes. Cell lineage tracing demonstrates that col1a2+ dermomyotome cells contribute to normal muscle growth as well as muscle injury repair. Combination of live imaging and single cell clonal analysis reveals a highly-choreographed process of muscle regeneration. Activated dermomyotome cells change from the quiescent ramified morphology to a polarized and elongated morphology and generate daughter cells that fuse with existing muscle fibers. Ablation of the dermomyotome severely compromises muscle injury repair. Our work provides a dynamic view of embryonic muscle progenitor cells during zebrafish muscle regeneration.\\n\\nSummary statementLive imaging and single cell clonal analysis reveal dynamic behaviors of zebrafish embryonic muscle progenitor cells in quiescence and activation.",
    "published": "10.1242/dev.178400",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396861",
    "title": "Dynamic regulation of HYL1 provides new insights into its multifaceted role in Arabidopsis",
    "authors": "Bhagat, P. K.; Verma, D.; Badmi, R.; Sinha, A. K.",
    "author_corresponding": "Alok Krishna Sinha",
    "author_corresponding_institution": "National Institute of Plant Genome Research",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396861.source.xml",
    "abstract": "MicroRNAs (miRNAs) are 21 to 24 nucleotide non-coding RNAs that regulate gene expression. Biogenesis of miRNAs is fine-tuned by specialized microprocessor complex, the regulation of which is being continuously understood. Recruitment of HYL1 to the microprocessor complex is crucial for accurate primary-miRNA (pri-miRNA) processing and accumulation of mature miRNA in Arabidopsis thaliana. HYL1 is a double-stranded RNA binding protein also termed as DRB1, has two double-stranded RNA binding domain at N-terminal and a highly disordered C-terminal region. Also, the biological activity of HYL1 is dynamically regulated through transition from hyperphosphorylation to hypophosphorylation state. HYL1 is known to be phosphorylated by a MAP kinase MPK3 and SnRK2. However, the precise role of its phosphorylation are still unknown. Recently, the stability of HYL1 protein has been shown to be regulated by an unknown protease X. However, the identity of the protease and its molecular mechanisms are poorly understood. Here, we describe, three functionally important facets of HYL1, which provide a better picture of its association with molecular processes. First, we identified a conserved MPK3 phosphorylation site on HYL1 and its possible role in the miRNA biogenesis. Secondly, the C-terminal region of HYL1 displays tendencies to bind dsDNA. Lastly, the role of C-terminal region of HYL1 in the regulation of its protein stability and the regulation of miRNA biogenesis is documented. We show the unexplored role of C-terminal and hypothesize the novel functions of HYL1 in addition to miRNA biogenesis. We anticipate that the data presented in this study, will open a new dimension of understanding the role of double stranded RNA binding proteins in diverse biological processes of plants and animal.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396473",
    "title": "Function of the Pedicellate Spikelet and Awn in Sorghum and Related Grasses",
    "authors": "AuBuchon-Elder, T.; Coneva, V.; Goad, D. M.; Allen, D. K.; Kellogg., E. A.",
    "author_corresponding": "Elizabeth Anne Kellogg.",
    "author_corresponding_institution": "Donald Danforth Plant Science Center",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396473.source.xml",
    "abstract": "Sorghum and its relatives in the grass tribe Andropogoneae bear their flowers in pairs of spikelets, in which one spikelet (seed-bearing, or SS) of the pair produces a seed and the other is sterile or male (staminate). This division of function does not occur in other major cereals such as wheat or rice. Additionally, one bract of the seed-bearing spikelet often produces a long extension, the awn, which is in the same position as but independently derived from that of wheat and rice. The function of the sterile spikelet is unknown and that of the awn has not been tested in Andropogoneae. We used radioactive and stable isotopes of carbon, as well as RNA-seq of metabolically important enzymes to show that the sterile spikelet assimilates carbon, which is translocated to the largely heterotrophic SS, thereby functioning as a nurse tissue. The awn shows no evidence of photosynthesis. These results apply to distantly related species of Andropogoneae. Thus, the sterile spikelet, but not the awn, could affect yield in the cultivated species and fitness in the wild ones.",
    "published": "10.1105/tpc.20.00424",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396564",
    "title": "Enhanced resistance to bacterial and oomycete pathogens by short tandem target mimic RNAs in tomato",
    "authors": "Canto-Pastor, A.; Santos, B.; Valli, A.; Summers, W.; Schornack, S.; Baulcombe, D.",
    "author_corresponding": "David  Baulcombe",
    "author_corresponding_institution": "Department of Plant Sciences, University of Cambridge",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396564.source.xml",
    "abstract": "Nucleotide binding site leucine-rich repeat (NLR) proteins of the plant innate immune system are negatively regulated by the miR482/2118 family microRNAs (miRNAs) that are in a distinct 22nt class of miRNAs with a double mode of action. First they cleave the target RNA, as with the canonical 21nt miR-NAs, and second they trigger secondary siRNA production using the target RNA as a template. Here we address the extent to which the miR482/2118 family affects expression of NLR mR-NAs and disease resistance. First we show that structural differences of miR482/2118 family members in tomato (Solanum lycopersicum) are functionally significant. The predicted target of the miR482 subfamily is conserved motif in multiple NLR mRNAs whereas, for miR2118b, it is a novel non-coding RNA target formed by rearrangement of several different NLR genes. From RNA sequencing and degradome data in lines expressing short tandem target mimic (STTM) RNAs of miR482/2118 we confirm the different targets of these miRNAs. The effect on NLR mRNA accumulation is slight but, nevertheless, the tomato STTM lines display enhanced resistance to infection with the oomycete and bacterial pathogens. These data implicate an RNA cascade of miRNAs and secondary siRNAs in the regulation of NLR RNAs and show that the encoded NLR proteins have a role in quantitative disease resistance in addition to dominant gene resistance that has been well characterized elsewhere. We also illustrate the use of STTM RNA in a biotechnological approach for enhancing quantitative disease resistance in highly bred cultivars.",
    "published": "10.1073/pnas.1814380116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396358",
    "title": "Probabilistic modeling of personalized drug combinations from integrated chemical screen and molecular data in sarcoma",
    "authors": "Berlow, N. E.; Rikhi, R.; Geltzeiler, M. N.; Abraham, J.; Svalina, M. N.; Davis, L. E.; Wise, E.; Mancini, M.; Noujaim, J.; Mansoor, A.; Quist, M. J.; Matlock, K. L.; Goros, M. W.; Hernandez, B. S.; Duong, Y. C.; Thway, K.; Tsukahara, T.; Nishio, J.; Huang, E. C.; Airhart, S.; Bult, C. J.; Gandour-Edwards, R.; Maki, R. G.; Jones, R. L.; Michalek, J. E.; Milovancev, M.; Ghosh, S.; Pal, R.; Keller, C.",
    "author_corresponding": "Charles  Keller",
    "author_corresponding_institution": "Children's Cancer Therapy Development Institute",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396358.source.xml",
    "abstract": "Cancer patients with advanced disease exhaust available clinical regimens and lack actionable genomic medicine results, leaving a large patient population without effective treatments options when their disease inevitably progresses. To address the unmet clinical need for evidence-based therapy assignment when standard clinical approaches have failed, we have developed a probabilistic computational modeling approach which integrates sequencing data with functional assay data to develop patient-specific combination cancer treatments. This computational modeling approach addresses three major challenges in personalized cancer therapy, which we validate across multiple species via computationally-designed personalized synergistic drug combination predictions, identification of unifying therapeutic targets to overcome intra-tumor heterogeneity, and mitigation of cancer cell resistance and rewiring mechanisms. These proof-of-concept studies support the use of an integrative functional approach to personalized combination therapy prediction for the population of high-risk cancer patients lacking viable clinical options and without actionable DNA sequencing-based therapy.",
    "published": "10.1186/s12885-019-5681-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396333",
    "title": "Selecting causal risk factors from high-throughput experiments using multivariable Mendelian randomization",
    "authors": "Zuber, V.; Colijn, J. M.; Klaver, C.; Burgess, S.",
    "author_corresponding": "Stephen  Burgess",
    "author_corresponding_institution": "MRC Biostatistics Unit, University of Cambridge,",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396333.source.xml",
    "abstract": "Modern high-throughput experiments provide a rich resource to investigate causal determinants of disease risk. Mendelian randomization (MR) is the use of genetic variants as instrumental variables to infer the causal effect of a specific risk factor on an outcome. Multivariable MR is an extension of the standard MR framework to consider multiple potential risk factors in a single model. However, current implementations of multivariable MR use standard linear regression and hence perform poorly with many risk factors.\\n\\nHere, we propose a novel approach to two-sample multivariable MR based on Bayesian model averaging (MR-BMA) that scales to high-throughput experiments. In a realistic simulation study, we show that MR-BMA can detect true causal risk factors even when the candidate risk factors are highly correlated. We illustrate MR-BMA by analysing publicly-available summarized data on metabolites to prioritise likely causal biomarkers for age-related macular degeneration.",
    "published": "10.1038/s41467-019-13870-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/394031",
    "title": "Persistent hotspots of Schistosoma mansoni transmission in the Kenyan waters of Lake Victoria: a search for snail-related answers beneath the waves",
    "authors": "Mutuku, M.; Laidemitt, M.; Mwangi, I.; Otiato, F.; Agola, E.; Steinauer, M.; Ochanda, H.; Kamel, B.; Loker, E.; Mkoji, G.",
    "author_corresponding": "Martin  Mutuku",
    "author_corresponding_institution": "Centre for Biotech Research and Development, Kenya Medical Research Institute, Nairobi, Kenya",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/394031.source.xml",
    "abstract": "Following a four-year annual praziquantel treatment campaign the resulting prevalence of S. mansoni was seen to differ among individual villages along the Kenyan shore of Lake Victoria. We have investigated possible inherent differences in snail-related aspects of transmission among such 10 villages, including six persistent hotspot (PHS) villages ([&le;]30% reduction in prevalence following repeated treatments) located along the west-facing shore of the lake, and four PZQ-responding (RESP) villages (>30% prevalence reduction following repeated treatment) along Winam Gulf. When taking into account all sampling sites and times and water hyacinth presence/absence, shoreline-associated B. sudanica from PHS and RESP villages did not differ in relative abundance or prevalence of S. mansoni infection. Water hyacinth intrusions were associated with increased B. sudanica abundance. The deeper water snail Biomphalaria choanomphala was significantly more abundant in the PHS villages and prevalence of S. mansoni among villages both before and after control was positively correlated with B. choanomphala abundance. Worm recoveries from sentinel mice did not differ between PHS and RESP villages, and abundance of non-schistosome trematode species was not associated with S. mansoni abundance. Biomphalaria choanomphala provides an alternative, deepwater mode of transmission that may favor greater persistence of S. mansoni in PHS villages. As we found evidence for ongoing S. mansoni transmission in all 10 villages, we conclude conditions conducive for transmission and reinfection occur ubiquitously. This argues for an integrated, basin-wide plan for schistosomiasis control to counteract rapid reinfections facilitated by large snail populations and movements of infected people around the lake.",
    "published": "10.4269/ajtmh.19-0089",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/395293",
    "title": "Glenohumeral Injection Using Anatomic Landmark Versus Sonographic Needle Guidance",
    "authors": "Moore, T. S.; Paffett, C. F.; Sibbitt, W. L.; Hayward, W. A.; Gibb, J. I.; Kettwich, S. D.; Fields, R. A.; Emil, N. S.; Fangtham, M.; Bankhurst, A. D.",
    "author_corresponding": "Wilmer L Sibbitt",
    "author_corresponding_institution": "University of New Mexico Health Sciences Center",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "clinical trials",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/395293.source.xml",
    "abstract": "ObjectiveWe hypothesized ultrasound (US) guidance improves outcomes of corticosteroid injection of the painful shoulder.\\n\\nMethods30 patients with symptomatic shoulders due to osteoarthritis were randomized to glenohumeral injection with 3 milliliters of 1% lidocaine and 60 mg of triamcinolone acetonide using the anterior approach with 1) conventional anatomic landmark palpation-guidance or 2) US-guidance. Injection pain (visual analogue pain scale (VAS)), pain at outcome (2 weeks and 6 months), therapeutic duration, time-to-next-injection, and costs were determined.\\n\\nResultsInjection pain was less with US (VAS: 0.3{+/-}0.6 cm) vs. landmark-guidance (VAS: 1.4{+/-}2.4 cm, 95% CI of difference: 0.5<1.1<1.7, p=0.05). Pain scores were similar at 2 weeks: US: 2.2{+/-}2.4 cm; Landmark: 1.8{+/-}2.7 cm, 95% CI of difference: -2.2<-0.4<1.4, p=0.66 and 6 months: US: 5.8{+/-}2.8 cm; Landmark: 6.4{+/-}2.9 cm, 95% CI of difference: -0.4<0.6< 1.1, p =0.71. Therapeutic duration (US: 3.9{+/-}1.5 months; Landmark: 3.0{+/-}1.2 months, 95% CI of difference: - 1.4 <-0.9<-0.4, p=0.045) and time-to-next-injection (US: 8.1{+/-}3.5 months; Landmark: 5.7{+/-}2.9 months, 95% CI of difference: -3.6<-2.4<-1.3, p=0.025) were longer, and fewer injections per year (29% less) were required: US: 1.5{+/-}0.2 injections/year; Landmark: 2.1{+/-}0.2 injections/year (p<0.037; 95% CI of difference -0.9<-0.6<-0.3). However, cost/patient/year was modestly greater with US (US: $318{+/-}89, Landmark: $301{+/-}67; p=0.28).\\n\\nConclusionAnatomic landmark guidance in the short-term is equally effective as US for injection of the osteoarthritic shoulder and modestly less costly, however, US may reduce the need for repetitive injections by prolonging the therapeutic effect and thus time to next injection.\\n\\nIRB StatementThis project was in compliance with the Helsinki Declaration, was approved by the Institutional Review Board (IRB) as ultrasound subset of a syringe safety trial (Human Research Review Committee approval 04-347), and was registered at ClinicalTrials.gov (Clinical Trial Identifier NCT00651625). The subjects gave informed consent to participate prior to all studies and interventions. Patient confidentiality was protected according to the U.S. Health Insurance Portability and Accountability Act (HIPAA) and all data was de-identified.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/395343",
    "title": "Prescription Opioid Analgesic Use and Mortality in Systemic Lupus Erythematosus",
    "authors": "Cabacungan, R. J.; Qualls, C. R.; Sibbitt, W. L.; Hayward, W. A.; Gibb, J. I.; Kettwich, S. D.; Fields, R. A.; Emil, N. S.; Fangtham, M.; Bankhurst, A. D.",
    "author_corresponding": "Wilmer L Sibbitt",
    "author_corresponding_institution": "University of New Mexico Health Sciences Center, Albuquerque, NM, USA",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/395343.source.xml",
    "abstract": "ObjectivesThis research investigated the prevalence of opioid analgesic use in patients with systemic lupus erythematosus (SLE).\\n\\nMethodsThis 5-year prospective cohort study of 275 SLE patients focused on prescription opioid use and 5-year outcome. Associations were determined with univariable regression analysis and then multivariable models were created to determine independent effects on dependent variables\\n\\nResultsPrescription opioid use was common in SLE with 24% using opioid analgesics chronically and 76% not using opioids. Opioid users had a higher rate of tobacco use (p<0.01), cocaine use (p<0.002), mean pain scores (p<0.001), disease activity (SLEDAI-2K) (p<0.001), disease damage (SLICC/ACRDI) (p<0.001), non-adherence to medical therapy (p<0.01), and total deaths at 5 years (opioids: 48.0%, no opioids 19.0%, p<0.001). Logistic regression analysis predicting death revealed opioid use (hazard ratio 2.6, p<0.001) and SLEDAI-2K (1.1, p<0.001) respectively; and opioid use (hazard ratio 2.5, p<0.002), SLEDAI-2K (hazard ratio 1.1, p<0.001), and non-adherence (hazard ratio 1.6, p=0.11), respectively. Multivariable Cox Model analysis estimating probability of death with covariates: opioid use (hazard ratio 2.6, p<0.001) and SLEDAI-2K (hazard ratio 1.1, p<0.001); opioid use (hazard ratios 3.0, p<0.001), and cocaine use (hazard ratio 3.2, p<0.001). The Kaplan-Meir survival analysis revealed a significantly higher probability of death for SLE patients using opioid analgesics.\\n\\nConclusionsPrescription opioid analgesic use is common in SLE and is associated with markedly increased mortality. Preferably, non-opioid approaches to treat chronic pain should be used in SLE patients.\\n\\nClinical trial registration numberThis was not a clinical trial.\\n\\nKEY MESSAGES1. Chronic opioid analgesic use is common in SLE (24%).\\n\\n2. Opioid use is associated with greater disease severity, tobacco use, non-adherence, and increased mortality.\\n\\n3. Opioids should be used cautiously in SLE; alternative non-opioid management of pain is recommended.\\n\\nACKNOWLEDGMENTS AND FUNDING INFORMATIONThis work was supported by US National Institutes of Health research grants to Dr. Sibbitt (R01 NS035708) and to the Clinical and Translational Research Center (UL1TR001449).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396598",
    "title": "Macroevolutionary diversification rates show time-dependency",
    "authors": "Henao Diaz, L. F.; Harmon, L. J.; Sugawara, M. T. C.; Pennell, M. W.",
    "author_corresponding": "Matthew W. Pennell",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396598.source.xml",
    "abstract": "For centuries, biologists have been captivated by the vast disparity in species richness between different groups of organisms. Variation in diversity is widely attributed to differences between groups in how fast they speciate or go extinct. Such macroevolutionary rates have been estimated for thousands of groups and have been correlated with an incredible variety of organismal traits. Here we analyze a large collection of phylogenetic trees and fossil time series and report a hidden generality amongst these seemingly idiosyncratic results: speciation and extinction rates follow a scaling law where both depend strongly on the age of the group in which they are measured, with the fastest rates in the youngest clades. Using a series of simulations and sensitivity analyses, we demonstrate that the time-dependency is unlikely to be a result of simple statistical artifacts. As such, this time-scaling has profound implications for the interpretation of rate estimates and suggests there might be general laws governing macroevolutionary dynamics.",
    "published": "10.1073/pnas.1818058116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396556",
    "title": "Circadian control of lung inflammation in influenza infection",
    "authors": "Sengupta, S.; Tang, S. Y.; Devine, J.; Nayak, S.; Zhang, S.; Valenzuela, A.; Lopez, C. B.; Grant, G.; FitzGerald, G. A.",
    "author_corresponding": "Shaon  Sengupta",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396556.source.xml",
    "abstract": "Influenza is a leading cause of respiratory mortality and morbidity. While inflammation is necessary for fighting infection, a fine balance of anti-viral defense and host tolerance is necessary for recovery. Circadian rhythms have been known to modulate inflammation. However, the importance of diurnal variability in the timing of influenza infection is not well understood. Here we demonstrate that endogenous rhythms influence the cellular response to infection in bronchoalveolar lavage (BAL), the pulmonary transcriptomic profile and lesional histology. This time dependent variability does not reflect alterations in viral replication. Rather, we found that better time-dependent outcomes were associated with a preponderance of NK and NKT cells and lower proportion of monocytes in the lung. Thus, host tolerance, rather than viral burden underlies the diurnal gating of influenza induced lung injury.\\n\\nSignificance statementOur work demonstrates the importance of circadian rhythms in influenza infection --a condition with significant public health implications. Our findings, which establish the role of the circadian rhythms in maintaining the balance between host tolerance pathways and anti-viral responses confers a new framework for evaluating the relevance of circadian influences on immunity.",
    "published": "10.1038/s41467-019-11400-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/392936",
    "title": "Human Subthalamic Nucleus Selectively Decreases its Response to the Go-Signal in a Motor Inhibition Context",
    "authors": "Marmor, O.; Rapple, P.; Valsky, D.; Bick, A.; Arkadir, D.; Linetzky, E.; Peled, O.; Tamir, I.; Bergman, H.; Israel, Z.; Eitan, R.",
    "author_corresponding": "Odeya  Marmor",
    "author_corresponding_institution": "HUJI",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/392936.source.xml",
    "abstract": "To better understand the mechanism of movement facilitation and inhibition in the subthalamic nucleus (STN), we recorded subthalamic multiunit activity intra-operatively while parkinsonian patients (n=43 patients, 173 sites) performed increasingly complex oddball paradigms: auditory ( None-Go, n=7, 28), simple movement ( All-Go, n=7, 26) and movement inhibition ( Go-NoGo, n=29, 119) tasks. To enable physiological sampling of the different subthalamic nucleus domains in both hemispheres, each patient performed one of the oddball paradigms several times.\\n\\nThe human STN responded mainly to movement-involving tasks: movement execution at the motor STN and movement planning at the limbic-associative STN. In the limbic-associative STN, responses to the inhibitory cue (deviant tone) in the movement inhibition task were not significantly different from the simple movement task. However, responses to the go cue (frequent tone) were significantly reduced. The reduction was mainly in the negative component of the evoked response amplitude. Successful movement inhibition was correlated with higher baseline activity before the inhibitory cue.\\n\\nWe suggest that the STN adapts to movement inhibition context by selectively decreasing the amplitude of neuronal activity. Thus, the STN enables movement inhibition not by increasing responses to the inhibitory cue but by reducing responses to the release cue. The negative component of the evoked response probably facilitates movement and a higher baseline activity enables successful inhibition of movement. These discharge modulations were found in the ventromedial, non-motor domain of the STN and therefore suggest a significant role of the associative-limbic domains in movement planning and in global movement regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/395152",
    "title": "Genome-wide patterns of gene expression in a wild primate indicate species-specific mechanisms associated with tolerance to natural simian immunodeficiency virus infection",
    "authors": "Simons, N.; Eick, G. N.; Ruiz-Lopez, M. J.; Hyeroba, D.; Omeja, P. A.; Weny, G.; Chapman, C. A.; Goldberg, T. L.; Zheng, H.; Shankar, A.; Switzer, W. M.; Frost, S. D. W.; Jones, J. H.; Sterner, K. N.; Ting, N.",
    "author_corresponding": "Nelson  Ting",
    "author_corresponding_institution": "University of Oregon",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/395152.source.xml",
    "abstract": "Over 40 species of nonhuman primates host simian immunodeficiency viruses (SIVs). In natural hosts, infection is generally assumed to be nonpathogenic due to a long coevolutionary history between host and virus, although pathogenicity is difficult to study in wild nonhuman primates. We used whole-blood RNA-seq and SIV prevalence from 29 wild Ugandan red colobus (Piliocolobus tephrosceles) to assess the effects of SIV infection on host gene expression in wild, naturally SIV-infected primates. We found no evidence for chronic immune activation in infected individuals, suggesting that SIV is not immunocompromising in this species, in contrast to HIV in humans. Notably, an immunosuppressive gene, CD101, was upregulated in infected individuals. This gene has not been previously described in the context of nonpathogenic SIV infection. This expands the known variation associated with SIV infection in natural hosts, and may suggest a novel mechanism for tolerance of SIV infection in the Ugandan red colobus.",
    "published": "10.1093/gbe/evz099",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396721",
    "title": "Centrosome Aurora A gradient ensures a single PAR-2 polarity axis by regulating RhoGEF ECT-2 localization in C. elegans embryos",
    "authors": "Kotak, S.; Kapoor, S.",
    "author_corresponding": "Sachin  Kotak",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396721.source.xml",
    "abstract": "The proper establishment of the cell polarity is essential for development and morphogenesis. In the Caenorhabditis elegans one-cell embryo, a centrosome localized signal provides spatial information that is responsible for generating a single polarity axis. It is hypothesized that such a signal causes local inhibition of cortical actomyosin network in the vicinity of the centrosome. This pivotal event initiates symmetry breaking to direct partitioning of the partition defective proteins (PARs) in the one-cell embryo. However, the molecular nature of the centrosome regulated signal that impinges on the posterior cortex to bring upon cortical anisotropy in the actomyosin network and to promote polarity establishment remains elusive. Here, we discover that Aurora A kinase (AIR-1 in C. elegans) is essential for proper cortical contractility in the one-cell embryo. Loss of AIR-1 causes pronounced cortical contractions on the entire embryo surface during polarity establishment phase, and this creates more than one PAR-2 polarity axis. Moreover, we show that in the absence of AIR-1, centrosome positioning becomes dispensable in dictating the PAR-2 polarity axis. Interestingly, we identify that Rho Guanine Exchange Factor (GEF) ECT-2 acts downstream to AIR-1 to control excess contractility and notably AIR-1 loss affects ECT-2 cortical localization and thereby polarity establishment. Overall, our study unravels a novel insight whereby an evolutionarily conserved kinase Aurora A inhibits promiscuous PAR-2 domain formation and ensures singularity in the polarity establishment axis.",
    "published": "10.1242/dev.174565",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396739",
    "title": "Somatically Mutated Genes Under Positive and Negative Selection Found by Transcriptome Sequence Analysis Include Oncogene and Tumor Suppressor Candidates",
    "authors": "Drubin, C. W.; Ramu, A.; Rockweiler, N. B.; Conrad, D. F.",
    "author_corresponding": "Donald F Conrad",
    "author_corresponding_institution": "Department of Genetics, Washington University School of Medicine, St. Louis, Missouri 63110",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396739.source.xml",
    "abstract": "IntroductionOncogenic somatic mutations confer proliferative advantage and undergo positive clonal selection. We developed software and applied new analytical approaches to identify: (1) somatic mutations in diverse tissues, (2) somatically mutated genes under positive and negative selection, (3) post-transcriptional modifications in the mitochondrial transcriptome, and (4) inherited germline alleles predisposing people to higher somatic mutation burden or higher levels of post-transcriptional modification.\\n\\nMethodsTranscriptome sequence data (Genotype Tissue Expression project) for 7051 tissue samples from 549 postmortem donors and representing 44 tissue types were used. Germline mutations were inferred from whole-exome DNA sequencing and SNP arrays. DNA somatic mutations were inferred from variant allele frequencies (VAF) in RNA-seq data. Post-transcriptional modifications were inferred from Polymorphism Information Content (PIC) at the p9 sites of mitochondrial tRNA sequences. Positive and negative clonal selection was evaluated using a nonsynonomous/synonomous mutation rate (dN/dS) model. Genome-wide association studies (GWAS) were assessed with mitochondrial PIC for post-transcriptional modification level, or using the total number of somatic mutations observed per donor for somatic mutation burden.\\n\\nResultsOur dN/dS model identified 78 genes under negative selection for somatic mutations (dN/dS < 1, padj < 0.05) and 14 under positive selection (dN/dS > 1, padj <0.05). Our GWAS identified 2 sites associated with post-transcriptional modification (1 approaching significance with p=5.99x10-8, 1 with p<5x10-8) and [~]20 sites associated with somatic mutation burden (p<5x10- 8).\\n\\nConclusionsTo our knowledge these are the first genome-wide association studies on normal somatic mutation burden. These studies were an attempt to increase understanding of the somatic mutation process. Our work identified somatic mutations at the global organismal level that may promote cell proliferation in a tissue-specific manner. By identifying tissue-specific mutations in actively expressed genes that appear before cancer phenotype is detected, this work also identifies gene candidates that might initiate tumorigenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396994",
    "title": "All four double-stranded RNA binding domains of Staufen2 contribute to efficient mRNA recognition and transcript localization",
    "authors": "Heber, S.; Gaspar, I.; Tants, J.-N.; Günther, J.; Fernandez Moya, S. M.; Janowski, R.; Ephrussi, A.; Sattler, M.; Niessing, D.",
    "author_corresponding": "Dierk  Niessing",
    "author_corresponding_institution": "Institute of Pharmaceutical Biotechnology, Ulm University",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396994.source.xml",
    "abstract": "Throughout metazoans, Staufen (Stau) proteins are core factors of mRNA localization particles. They consist of three to four double-stranded RNA binding domains (dsRBDs) and a C-terminal dsRBD-like domain. Mouse Staufen2 (mStau2) like Drosophila Stau (dmStau) contains four dsRBDs. Existing data suggest that only dsRBDs 3-4 are necessary and sufficient for mRNA binding. Here, we show that dsRBDs 1 and 2 of mStau2 bind RNA with similar affinities and kinetics as dsRBDs 3 and 4. While RNA binding by these tandem domains is transient, all four dsRBDs recognize their target RNAs with high stability. Rescue experiments in Drosophila oocytes demonstrate that mStau2 partially rescues dmStau-dependent mRNA localization. In contrast, a rescue with mStau2 bearing RNA-binding mutations in dsRBD1-2 fails, confirming the physiological relevance of our findings. In summary, our data show that the dsRBDs 1-2 play essential roles in the mRNA recognition and function of Stau- family proteins of different species.",
    "published": "10.1038/s41467-019-09655-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397117",
    "title": "A large-scale systemic RNAi screen in the red flour beetle Tribolium castaneum identifies novel genes involved in arthropod muscle development",
    "authors": "Schultheis, D.; Weisskopf, M.; Schaub, C.; Ansari, S.; Dao, V.-A.; Grossmann, D.; Majumdar, U.; Din Muhammad, M. S.; Troelenberg, N.; Richter, T.; Schmitt-Engel, C.; Schwirz, J.; Ströhlein, N.; Teuscher, M.; Bucher, G.; Frasch, M.",
    "author_corresponding": "Manfred  Frasch",
    "author_corresponding_institution": "Division of Developmental Biology, Friedrich-Alexander University of Erlangen-Nürnberg",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397117.source.xml",
    "abstract": "Although muscle development has been widely studied in Drosophila melanogaster there are still many gaps in our knowledge, and it is not known to which extent this knowledge can be transferred to other insects. To help in closing these gaps we participated in a large-scale RNAi screen that used the red flour beetle, Tribolium castaneum, as a screening platform. The effects of systemic RNAi were screened upon double-stranded RNA injections into appropriate muscle-EGFP tester strains. Injections into pupae were followed by the analysis of the late embryonic/early larval muscle patterns, and injections into larvae by the analysis of the adult thoracic muscle patterns. Herein we describe the results of the first-pass screens with pupal and larval injections, which covered ~8,500 and ~5,000 genes, respectively, of a total of ~16,500 genes of the Tribolium genome. Apart from many genes known from Drosophila as regulators of muscle development, a collection of genes previously unconnected to muscle development yielded phenotypes in larval body wall and leg muscles as well as in indirect flight muscles. We then present the main candidates from the pupal injection screen that remained after being processed through a series of verification and selection steps. Further, we discuss why distinct though overlapping sets of genes are revealed by the Drosophila and Tribolium screening approaches.",
    "published": "10.1534/g3.118.200995",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397141",
    "title": "Positive human health effects of sea spray aerosols: molecular evidence from exposed lung cell lines.",
    "authors": "Asselman, J.; Van Acker, E.; De Rijcke, M.; Tilleman, L.; Van Nieuwerburgh, F.; Mees, J.; De Schamphelaere, K.; Janssen, C.",
    "author_corresponding": "Jana  Asselman",
    "author_corresponding_institution": "Ghent University",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397141.source.xml",
    "abstract": "Sea spray aerosols (SSAs) have profound effects on climate and ecosystems. Furthermore, the presence of microbiota and biogenic molecules, produced by among others marine phytoplankton, in SSAs could lead to potential human health effects. Yet the exposure and effects of SSAs on human health remain poorly studied. Here, we exposed human epithelial lung cells to different concentrations of extracts of a natural sea spray aerosol (SSA), a laboratory-generated SSA, the marine algal toxin homoyessotoxin and a chemical mTOR inhibitor. The mTOR inhibitor was included as it has been hypothesized that natural SSAs may influence the mTOR cell signaling pathway. We observed significant effects on the mTOR pathway and PCSK9 in all exposures. Based on these expression patterns, a clear dose response relationship was observed. Our results indicate a potential for positive health effects when lung cells are exposed to environmentally relevant concentrations of natural SSAs, whereas potential negative effects were observed at high levels of the laboratory SSA and the marine algal toxin. Overall, these results provide a substantial molecular evidence base for potential positive health effects of SSAs at environmentally relevant concentrations through the mTOR pathway. The results provided here suggest that SSAs contain biomolecules with significant pharmaceutical potential in targeting PCSK9.",
    "published": "10.1038/s41598-018-36866-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397000",
    "title": "CryoEM structures of open dimers of Gyrase A in complex with DNA illuminate mechanism of strand passage",
    "authors": "Soczek, K. M.; Grant, T.; Rosenthal, P. B.; Mondragon, A.",
    "author_corresponding": "Alfonso  Mondragon",
    "author_corresponding_institution": "Northwestern University",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397000.source.xml",
    "abstract": "Gyrase is a unique type IIA topoisomerase that uses ATP hydrolysis to maintain the negatively supercoiled state of bacterial DNA. In order to perform its function, gyrase undergoes a sequence of conformational changes that consist of concerted gate openings, DNA cleavage, and DNA strand passage events. Structures where the transported DNA molecule (T-segment) is trapped by the A subunit have not been observed. Here we present the cryoEM structures of two oligomeric complexes of open gyrase A dimers and DNA. The protein subunits in these complexes were solved to 4 [A] and 5.16 [A] resolution. One of the complexes traps a linear DNA molecule, a putative T-segment, which interacts with the open gyrase A dimers in two states, representing steps either prior to or after passage through the DNA-gate. The structures locate the T-segment in important intermediate conformations of the catalytic cycle and provide insights into gyrase-DNA interactions and mechanism.",
    "published": "10.7554/elife.41215",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396663",
    "title": "Large-Scale Annotation of Histopathology Images from Social Media",
    "authors": "Schaumberg, A. J.; Juarez, W.; Choudhury, S. J.; Pastrian, L. G.; Pritt, B. S.; Prieto Pozuelo, M.; Sotillo Sanchez, R.; Ho, K.; Zahra, N.; Sener, B. D.; Yip, S.; Xu, B.; Annavarapu, S. R.; Morini, A.; Jones, K. A.; Rosado-Orozco, K.; Sirintrapun, S. J.; Aly, M.; Fuchs, T. J.",
    "author_corresponding": "Andrew J. Schaumberg",
    "author_corresponding_institution": "Weill Cornell Graduate School of Medical Sciences, NY, USA",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396663.source.xml",
    "abstract": "Pathologists are responsible for rapidly providing a diagnosis on critical health issues. Challenging cases benefit from additional opinions of pathologist colleagues. In addition to on-site colleagues, there is an active worldwide community of pathologists on social media for complementary opinions. Such access to pathologists worldwide has the capacity to improve diagnostic accuracy and generate broader consensus on next steps in patient care. From Twitter we curate 13,626 images from 6,351 tweets from 25 pathologists from 13 countries. We supplement the Twitter data with 113,161 images from 1,074,484 PubMed articles. We develop machine learning and deep learning models to (i) accurately identify histopathology stains, (ii) discriminate between tissues, and (iii) differentiate disease states. Area Under Receiver Operating Characteristic is 0.805-0.996 for these tasks. We repurpose the disease classifier to search for similar disease states given an image and clinical covariates. We report precision@k=1 = 0.7618{+/-}0.0018 (chance 0.397{+/-}0.004, mean{+/-}stdev). The classifiers find texture and tissue are important clinico-visual features of disease. Deep features trained only on natural images (e.g. cats and dogs) substantially improved search performance, while pathology-specific deep features and cell nuclei features further improved search to a lesser extent. We implement a social media bot (@pathobot on Twitter) to use the trained classifiers to aid pathologists in obtaining real-time feedback on challenging cases. If a social media post containing pathology text and images mentions the bot, the bot generates quantitative predictions of disease state (normal/artifact/infection/injury/nontumor, pre-neoplastic/benign/ low-grade-malignant-potential, or malignant) and lists similar cases across social media and PubMed. Our project has become a globally distributed expert system that facilitates pathological diagnosis and brings expertise to underserved regions or hospitals with less expertise in a particular disease. This is the first pan-tissue pan-disease (i.e. from infection to malignancy) method for prediction and search on social media, and the first pathology study prospectively tested in public on social media. We will share data through pathobotology.org. We expect our project to cultivate a more connected world of physicians and improve patient care worldwide.",
    "published": "10.1038/s41379-020-0540-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396838",
    "title": "Survival of selected lactic acid bacteria isolated from pineapple waste in refrigerated pineapple juices",
    "authors": "Wen Fang Wu, J.; Uribe, L.; WingChing-Jones, R.; Usaga, J.; Barboza, N.",
    "author_corresponding": "Natalia  Barboza",
    "author_corresponding_institution": "Universidad de Costa Rica",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396838.source.xml",
    "abstract": "The aim of this research was to isolate and identify lactic acid bacteria (LAB) from pineapple waste. The survival in refrigerated pineapple juices, of a selected isolate with potential probiotic properties, was also studied. The 16S rRNA and pheS partial genes were used to identify LAB, multilocus sequence typing (MLST) genes were used in order to separate strains grouping with Lactobacillus casei and L. paracasei phylogenetically. Tests for survival at pH 2.0, resistance to lysozyme and tolerance to bile salts were used to screen the strains for potential probiotic properties. A L. fermentum isolate was used for the survival study. Three types of pineapple juice made from pulp, a blend of pulp and peel (80:20), and peel extract were inoculated to approximately 106 CFU/mL with L. fermentum and stored at 4 {degrees}C for up to six weeks. The physicochemical composition of juices, including concentration of fermentable sugars and organic acids, total solids content, soluble solids content, titratable acidity and pH, was determined during the survival study. Two genera and five species were identified. Pineapple juices supported the survival of L. fermentum during refrigerated storage but the population of the bacteria decreased over time regardless of the juice type. Juice made from pulp was a more suitable vehicle for the survival of the selected LAB. Some of the juice physicochemical properties, including sugars and organic acids content, pH and titratable acidity, varied significantly (P<0.05) during storage. Further sensory studies are necessary to evaluate consumer acceptance of juices containing the selected isolate.\\n\\nIMPORTANCELactic acid bacteria (LAB), isolated from pineapple waste, were phylogenetically analyzed and characterized in regards to their tolerance to pH 2.0, lysozyme and bile salts; showing their potential as probiotic strains, if health benefits associated to their ingestion are eventually confirmed. Moreover, pineapple juice supported the survival of Lactobacillus fermentum, isolated from the same food matrix, during refrigerated storage at 4 {degrees}C. Among the three pineapple juices tested (pulp, pulp + peel and peel), L. fermentum survived better in juice made from pulp. However, significant variations were observed overtime in some of the physicochemical properties of the juices including sugars and organic acids content, pH and total titratable acidity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396606",
    "title": "Streptomyces volatile compounds influence exploration and microbial community dynamics by altering iron availability",
    "authors": "Jones, S. E.; Pham, C. A.; McKillip, J.; Zambri, M.; Carlson, E. E.; Elliot, M.",
    "author_corresponding": "Marie  Elliot",
    "author_corresponding_institution": "McMaster University",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396606.source.xml",
    "abstract": "Bacteria and fungi produce a wide array of volatile organic compounds (VOCs), and these can act as infochemicals or as competitive tools. Recent work has shown that the VOC trimethylamine (TMA) can promote a new form of Streptomyces growth, termed  exploration. Here, we report that TMA also serves to alter nutrient availability in the area surrounding exploring cultures: TMA dramatically increases the environmental pH, and in doing so, reduces iron availability. This, in turn, compromised the growth of other soil bacteria and fungi. In contrast, Streptomyces thrives in these iron-depleted niches by secreting a suite of differentially modified siderophores, and by upregulating genes associated with siderophore uptake. Further reducing iron levels by siderophore piracy, limiting siderophore uptake, or growing cultures in the presence of iron chelators, unexpectedly enhanced exploration. Our work reveals a new role for VOCs in modulating iron levels in the environment, and implies a critical role for VOCs in modulating the behaviour of microbes and the makeup of their communities.",
    "published": "10.1128/mbio.00171-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396820",
    "title": "Dynamin is required for efficient cytomegalovirus maturation and envelopment",
    "authors": "Hasan, M. H.; Davis, L.; Bollavarapu, R. K.; Mitra, D.; Parmar, R. C.; Tandon, R.",
    "author_corresponding": "Ritesh  Tandon",
    "author_corresponding_institution": "University of Mississippi Medical Center",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396820.source.xml",
    "abstract": "Cytomegalovirus secondary envelopment occurs in a virus-induced cytoplasmic assembly compartment (vAC) generated via a drastic reorganization of the membranes of the secretory and endocytic systems. Dynamin is a eukaryotic GTPase that is implicated in membrane remodeling and endocytic membrane fission events; however, the role of dynamin in cellular trafficking of viruses beyond virus entry is only partially understood. Mouse embryonic fibroblasts (MEF) engineered to excise all three isoforms of dynamin were infected with mouse cytomegalovirus (MCMV-K181). Immediate early (IE1; m123) viral protein was detected in these triple dynamin knockout (TKO) cells as well as in mock-induced parental MEF at early times post infection although levels were reduced in TKO cells, indicating that virus entry was affected but not eliminated. Levels of IE1 protein and another viral early protein (m04) were normalized by 48 hours post infection; however, late protein (m55; gB) expression was significantly reduced in infected TKO cells compared to parental MEF. Ultrastructural analysis revealed intact stages of nuclear virus maturation in both cases with equivalent numbers of nucleocapsids containing packaged viral DNA (C-capsids) indicating successful viral DNA replication, capsid assembly and genome packaging. Most importantly, severe defects in virus envelopment were visualized in TKO cells but not in parental cells. Dynamin inhibitor (dynasore) treated MEF showed a phenotype similar to TKO cells upon MCMV infection confirming the role of dynamin in late maturation processes. In summary, dynamin-mediated endocytic pathways are critical for the completion of cytoplasmic stages of cytomegalovirus maturation.\\n\\nImportanceViruses are known to exploit specific cellular functions at different stages of their life cycle in order to replicate, avoid immune recognition by the host and to establish a successful infection. Cytomegalovirus (CMV) infected cells are characterized by a prominent cytoplasmic inclusion (virus assembly compartment; vAC) that is the site of virus maturation and envelopment. While endocytic membranes are known to be the functional components of vAC, knowledge of specific endocytic pathways implicated in CMV maturation and envelopment is lacking. Here we show that dynamin, which is an integral part of host endocytic machinery, is largely dispensable for early stages of CMV infection but is required at a late stage of CMV maturation. Studies on dynamin function in CMV infection will help us understand the host-virus interaction pathways amenable to targeting by conventional small molecules as well as by newer generation nucleotide-based therapeutics (e.g. siRNA, CRISPR/CAS gRNA, etc.).",
    "published": "10.1128/jvi.01418-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396846",
    "title": "Screening of antimicrobial activity and polyketide synthase gene identification from the Actinomycetes isolates",
    "authors": "SRIVASTAV, A. V.",
    "author_corresponding": "ASHU  Srivastav",
    "author_corresponding_institution": "INSTITUTE OF CHEMICAL TECHONOLOGY",
    "date": "2018-08-21",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396846.source.xml",
    "abstract": "The Streptomyces genus is well studied owing to its capacity in producing more than 70% of antibiotics. This study was undertaken to characterize Streptomyces strains, occurring in soils of different districts of Tamilnadu, India as well as to evaluate their potential to produce antimicrobial compounds. Samples were collected from rice rhizosphere from different district of Tamilnadu agricultural zone. In primary screening by cross streak method, Streptomyces strains were assessed for antibiotic production and activity against different human bacterial. Then active isolates were selected for secondary screening by agar well diffusion method. Solvent extraction method was used to identify the best crude samples which are exhibiting better antibacterial activity. Then, 16S rRNA PCR was carried out for confirmation of isolates. In primary screening among all of the isolates, 50% isolates were active against at least one of the test organisms and 21.31% strains exhibited a broad-spectrum activity against almost all of the test bacteria. The minimum inhibitory concentrations (MICs) of the ethyl acetate extracts measured. Out of 26 positive strains two of the most active isolates SVG-07-15 and TK-01-05 were taken for further studies. These results highlight the importance of Streptomyces isolates in antibiotic production. Together with antibacterial activity, the PKS gene based approach can be applied for efficient screening of isolated strains of pharmaceutical value and related compounds.\n\nHighlightsO_LIIsolation of actinomycetes from soil samples collected from South India.\nC_LIO_LIScreening of isolated actinomycetes for antibacterial activity\nC_LIO_LIDetails study of potent strains against human pathogens\nC_LIO_LIIdentification of PKS gene from the active strains\nC_LI",
    "published": "10.4172/1948-5948.1000404",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397182",
    "title": "A better way to define and describe Morlet wavelets for time-frequency analysis",
    "authors": "Cohen, M. X.",
    "author_corresponding": "Michael X Cohen",
    "author_corresponding_institution": "Radboud University",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397182.source.xml",
    "abstract": "Morlet wavelets are frequently used for time-frequency analysis of non-stationary time series data, such as neuroelectrical signals recorded from the brain. The crucial parameter of Morlet wavelets is the width of the Gaussian that tapers the sine wave. This width parameter controls the trade-off between temporal precision and frequency precision. It is typically defined as the \\\"number of cycles,\\\" but this parameter is opaque, and often leads to uncertainty and suboptimal analysis choices, as well as being difficult to interpret and evaluate. The purpose of this paper is to present alternative formulations of Morlet wavelets in time and in frequency that allow parameterizing the wavelets directly in terms of the desired temporal and spectral smoothing (as full-width at half-maximum). This formulation provides clarity on an important data analysis parameter, and should facilitate proper analyses, reporting, and interpretation of results. MATLAB code is provided.",
    "published": "10.1016/j.neuroimage.2019.05.048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397166",
    "title": "Marker-based watershed transform method for fully automatic mandibular segmentation from low-dose CBCT images",
    "authors": "Fan, Y.; Beare, R.; Matthews, H.; Schneider, P.; Kilpatrick, N.; Clement, J.; Claes, P.; Penington, A.; Adamson, C.",
    "author_corresponding": "Christopher  Adamson",
    "author_corresponding_institution": "Developmental Imaging, Murdoch Childrens Research Institute, Melbourne, Australia",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397166.source.xml",
    "abstract": "Introduction Introduction Methods and materials Results Discussion Conclusions Funding References Three-dimensional mandibular models are useful for planning maxillofacial surgery and orthodontic treatment.1,2 In studies of growth, mandibular models are important for assessing morphological changes over time.3,4 Such models are typically obtained from conventional computed tomography (CT), using high radiation dose to capture fine detail of the bony structure. Cone beam computed tomography (CBCT) shows promise for oral and craniofacial imaging applications due to lower radiation dose, lower cost and shorter acquisition time compared to CT. However, CBCT images have lower contrast and higher levels of ...",
    "published": "10.1259/dmfr.20180261",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397158",
    "title": "Long fragments achieve lower base quality in Illumina paired-end sequencing",
    "authors": "Tan, G.; Opitz, L.; Schlapbach, R.; Rehrauer, H.",
    "author_corresponding": "Hubert  Rehrauer",
    "author_corresponding_institution": "University of Zurich",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397158.source.xml",
    "abstract": "Illuminas technology provides high quality reads of DNA fragments with error rates below 1/1000 per base. Runs typically generate a millions of reads where the vast majority of the reads has also an average error rate below 1/1000. However, some paired-end sequencing data show the presence of a subpopulation of reads where the second read has lower average qualities. We show that the fragment length is a major driver of increased error rates in the R2 reads. Fragments above 500 nt tend to yield lower base qualities and higher error rates than shorter fragments. We demonstrate the fragment length dependency of the R2 read qualities using publicly available Illumina data generated by various library protocols, in different labs and using different sequencer models. Our finding extends the understanding of the Illumina read quality and has implications on error models for Illumina reads. It also sheds a light on the importance of the fragmentation during library preparation and the resulting fragment length distribution.",
    "published": "10.1038/s41598-019-39076-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396655",
    "title": "Divine: Prioritizing Genes for Rare Mendelian Disease in Whole Exome Sequencing Data",
    "authors": "Hong, C.; Clemenceau, J. R.; Yeu, Y.; Hwang, T. H.",
    "author_corresponding": "Tae Hyun  Hwang",
    "author_corresponding_institution": "Cleveland Clinic",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396655.source.xml",
    "abstract": "MotivationRecent studies showed that a phenotype-driven analysis of whole exome sequencing (WES) could provide more accurate and clinically relevant genetic variants.\\n\\nResultsWe develop a computational tool called Divine that integrates patients phenotype(s) and WES data with 30 prior biological knowledge (e.g., human phenotype ontology, gene ontology, pathway database, protein-protein interaction networks, pathogenicity by the amino acid change due to polymorphism, and hot-spot protein domains) to prioritize potential disease-causing genes. In a retrospective study with 22 real and four simulated data set, Divine ranks the same pathogenic genes confirmed by the original studies 5th on average out of a thousand of mutated genes and outperforms existing state-of-the-art methods.\\n\\nAvailabilityhttps://github.com/hwanglab/divine\\n\\nContacthwangt@ccf.org\\n\\nSupplementary informationSupplementary Document is attached at the end of the page.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397042",
    "title": "Fast Batch Alignment of Single Cell Transcriptomes Unifies Multiple Mouse Cell Atlases into an Integrated Landscape",
    "authors": "Park, J.-E.; Polanski, K.; Meyer, K.; Teichmann, S. A.",
    "author_corresponding": "Sarah A Teichmann",
    "author_corresponding_institution": "Welcome Sanger Institute",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397042.source.xml",
    "abstract": "Increasing numbers of large scale single cell RNA-Seq projects are leading to a data explosion, which can only be fully exploited through data integration. Therefore, efficient computational tools for combining diverse datasets are crucial for biology in the single cell genomics era. A number of methods have been developed to assist data integration by removing technical batch effects, but most are computationally intensive. To overcome the challenge of enormous datasets, we have developed BBKNN, an extremely fast graph-based data integration method. We illustrate the power of BBKNN for dimensionalityreduced visualisation and clustering in multiple biological scenarios, including a massive integrative study over several murine atlases. BBKNN successfully connects cell populations across experimentally heterogeneous mouse scRNA-Seq datasets, which reveals global markers of cell type and organspecificity and provides the foundation for inferring the underlying transcription factor network. BBKNN is available at https://github.com/Teichlab/bbknn.",
    "published": "10.1093/bioinformatics/btz625",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397091",
    "title": "ENIGMA: An Enterotype-Like Unigram Mixture Model for Microbial Association Analysis",
    "authors": "Abe, K.; Hirayama, M.; Ohno, K.; Shimamura, T.",
    "author_corresponding": "Teppei  Shimamura",
    "author_corresponding_institution": "Division of Systems Biology, Nagoya University Graduate School of Medicine",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397091.source.xml",
    "abstract": "BackgroundOne of the major challenges in microbial studies is to discover associations between microbial communities and a specific disease. A specialized feature of microbiome count data is that intestinal bacterial communities have clusters reffered as enterotype characterized by differences in specific bacterial taxa, which makes it difficult to analyze these data under health and disease conditions. Traditional probabilistic modeling cannot distinguish dysbiosis of interest with the individual differences.\\n\\nResultsWe propose a new probabilistic model, called ENIGMA (Enterotype-like uNIGram mixture model for Microbial Association analysis), to address these problems. ENIGMA enables us to simultaneously estimate enterotype-like clusters characterized by the abundances of signature bacterial genera and environmental effects associated with the disease.\\n\\nConclusionWe illustrate the performance of the proposed method both through the simulation and clinical data analysis. ENIGMA is implemented with R and is available from GitHub (https://github.com/abikoushi/enigma).",
    "published": "10.1186/s12864-019-5476-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397273",
    "title": "A Multimodal Adaptive Super-Resolution and Confocal Microscope",
    "authors": "Valiya Peedikakkal, L.; Furley, A.; Cadby, A. J.",
    "author_corresponding": "Ashley J Cadby",
    "author_corresponding_institution": "The University of Sheffield",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397273.source.xml",
    "abstract": "Existing optical microscopy techniques compromise between resolution, photodamage, speed of acquisition and imaging in to deep samples. This often confines a technique to a certain biological system or process. We present a versatile imaging system which can switch between imaging modalities with sub millisecond transition times to adapt to the needs of a wide range of sample types. The imaging modalities provide the minimally invasive but low-resolution epi-fluorescence though increasing invasive but higher resolution confocal and structured illumination until the highest resolution is achieved through the most intrusive, localisation microscopy. The ability of the system to overcome the limitations of conventional single mode microscopy is demonstrated by several biological investigations. The ideas presented in this work allow researchers to move away from the model of a single imaging modality to study a specific process and instead follow those processes using the most suitable method available during the lifetime of the investigation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396911",
    "title": "Mitochondrial DNA and their nuclear copies in parasitic wasp Pteromalus puparum: A comparative analysis in Chalcidoidea",
    "authors": "Yan, Z.; Fang, Q.; Tian, Y.; Wang, F.; Chen, X.; Werren, J. H.; Ye, G.",
    "author_corresponding": "Gongyin  Ye",
    "author_corresponding_institution": "Zhejiang University",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396911.source.xml",
    "abstract": "Chalcidoidea (chalcidoid wasps) are an abundant and megadiverse insect group with both ecological and economical importance. Here we report a complete mitochondrial genome in Chalcidoidea from Pteromalus puparum (Pteromalidae). Eight tandem repeats followed by 6 reversed repeats were detected in its 3,308 bp control region. This long and complex control region may explain failures of amplifying and sequencing of complete mitochondrial genomes in some chalcidoids. In addition to 37 typical mitochondrial genes, an extra identical isoleucine tRNA (trnI) was detected. We speculate this recent mitochondrial gene duplication indicates that gene arrangements in chalcidoids are ongoing. A comparison among available chalcidoid mitochondrial genomes, reveals rapid gene order rearrangements overall, and high substitution rate in P. puparum. In addition, we identified 24 nuclear sequences of mitochondrial origin (NUMTs) in P. puparum, summing up to 9,989 bp, with 3,617 bp of these NUMTs originating from mitochondrial coding regions. NUMTs abundance in P. puparum is only one-twelfth of that in its relative, Nasonia vitripennis. Based on phylogenetic analysis, we provide evidence that a faster nuclear degradation rate contributes to the reduced NUMT numbers in P. puparum. Overall, our study shows unusually high rates of mitochondrial evolution and considerable variation in NUMT accumulation in Chalcidoidea.",
    "published": "10.1016/j.ijbiomac.2018.10.039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396804",
    "title": "A highly conserved complete accessory Escherichia coli type III secretion system 2 is widespread in bloodstream isolates of the ST69 lineage",
    "authors": "Evans, T. J.; Fox, S.; Goswami, C.; Holden, M. T.; Connolly, J. P.; Roe, A. J.; Connor, M.; Leanord, A.",
    "author_corresponding": "Tom J  Evans",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396804.source.xml",
    "abstract": "Bacterial type III secretion systems (T3SS) play an important role in pathogenesis of Gram-negative infections. Enteropathogenic and enterohemorrhagic Escherichia coli contain a well-defined T3SS but in addition a second T3SS termed E. coli T3SS 2 (ETT2) has been described in a number of strains of E. coli. The majority of E. coli contain elements of a genetic locus encoding ETT2, but which has undergone significant mutational attrition rendering it without predicted function. Only a very few strains have been reported to contain an intact ETT2 locus. To investigate the occurrence of the ETT2 locus in strains of human pathogenic E. coli, we carried out genomic sequencing of 162 isolates obtained from patient blood cultures in Scotland. We found that all 26 ST69 isolates from this collection contained an intact ETT2 together with an associated eip locus which encodes putative secreted ETT2 effectors as well as eilA, a gene encoding a putative transcriptional regulator of ETT2 associated genes. Using a reporter gene for eilA activation, we defined conditions under which this gene was differentially activated. However, comparison of secreted proteins from ST69 strains under high and low eilA activation failed to identify any ETT2 secreted substrates. The conservation of the genes encoding ETT2 in human pathogenic ST69 strains strongly suggests it has functional importance in infection, although its exact functional role remains obscure.\\n\\nImportanceOne of the commonest bacteria causing bloodstream infections in humans is Escherichia coli, which has a significant morbidity and mortality. Better understating of the mechanisms by which this microbe can invade blood could lead to more effective prevention and treatment. One mechanism by which some strains cause disease is by elaboration of a specialized secretion system, the type III secretion system (T3SS), encoded by the locus of enterocyte effacement (LEE). In addition to this well-defined T3SS, a second T3SS has been found in some E. coli strains termed E. coli type III secretion system 2 (ETT2). Most strains carry elements of the ETT2 locus, but with significant mutational attrition rendering it functionless. The significance of our work is that we have discovered that human bloodstream isolates of E. coli of sequence type 69 contain a fully intact ETT2 and associated genes, strongly suggesting its functional importance in human infection.",
    "published": "10.1038/s41598-020-61026-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396978",
    "title": "Pyrite formation from FeS and H2S is mediated by a novel type of microbial energy metabolism",
    "authors": "Thiel, J.; Byrne, J.; Kappler, A.; Schink, B.; Pester, M.",
    "author_corresponding": "Michael  Pester",
    "author_corresponding_institution": "Leibniz Institute DSMZ - German Collection of Microorganisms and Cell Cultures",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396978.source.xml",
    "abstract": "The exergonic reaction of FeS with H2S to form FeS2 (pyrite) and H2 was postulated to have operated as an early form of energy metabolism on primordial Earth. Since the Archean, sedimentary pyrite formation played a major role in the global iron and sulfur cycles, with direct impact on the redox chemistry of the atmosphere. To date, pyrite formation was considered a purely geochemical reaction. Here, we present microbial enrichment cultures, which grew with FeS, H2S, and CO2 as their sole substrates to produce FeS2 and CH4. Cultures grew over periods of three to eight months to cell densities of up to 2-9x106 cells mL-1. Transformation of FeS with H2S to FeS2 was followed by 57Fe Mossbauer spectroscopy and showed a clear biological temperature profile with maximum activity at 28{degrees}C and decreasing activities towards 4{degrees}C and 60{degrees}C. CH4 was formed concomitantly with FeS2 and exhibited the same temperature dependence. Addition of either penicillin or 2-bromoethanesulfonate inhibited both FeS2 and CH4 production, indicating a syntrophic coupling of pyrite formation to methanogenesis. This hypothesis was supported by a 16S rRNA gene-based phylogenetic analysis, which identified at least one archaeal and five bacterial species. The archaeon was closely related to the hydrogenotrophic methanogen Methanospirillum stamsii while the bacteria were most closely related to sulfate-reducing Deltaproteobacteria, as well as uncultured Firmicutes and Actinobacteria. We identified a novel type of microbial metabolism able to conserve energy from FeS transformation to FeS2, which may serve as a model for a postulated primordial iron-sulfur world.\\n\\nSignificance statementPyrite is the most abundant iron-sulfur mineral in sediments. Over geological times, its burial controlled oxygen levels in the atmosphere and sulfate concentrations in seawater. Its formation in sediments is so far considered a purely geochemical process that is at most indirectly supported by microbial activity. We show that lithotrophic microorganisms can directly transform FeS and H2S to FeS2 and use this exergonic reaction as a novel form of energy metabolism that is syntrophically coupled to methanogenesis. Our results provide insights into a syntrophic relationship that could sustain part of the deep biosphere and lend support to the iron-sulfur-world theory that postulated FeS transformation to FeS2 as a key energy-delivering reaction for life to emerge.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/391888",
    "title": "The role of the fornix in human navigational learning",
    "authors": "Hodgetts, C. J.; Stefani, M.; Williams, A. N.; Kolarik, B. S.; Yonelinas, A. P.; Ekstrom, A. D.; Lawrence, A. D.; Zhang, J.; Graham, K. S.",
    "author_corresponding": "Carl J Hodgetts",
    "author_corresponding_institution": "Cardiff University",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/391888.source.xml",
    "abstract": "Studies in rodents have demonstrated that transecting the white matter pathway linking the hippocampus and anterior thalamic nuclei - the fornix - impairs flexible navigational learning in the Morris Water Maze (MWM), as well as similar spatial learning tasks. While diffusion MRI studies in humans have linked fornix microstructure to scene discrimination and memory, its role in human navigation is currently unknown. We used high-angular resolution diffusion MRI to ask whether inter-individual differences in fornix microstructure would be associated with spatial learning in a virtual MWM task. To increase sensitivity to individual learning across trials, we adopted a novel curve fitting approach to estimate a single index of learning rate. We found a significant correlation between learning rate and the microstructure (mean diffusivity) of the fornix, but not that of a control tract linking occipital and anterior temporal cortices (the inferior longitudinal fasciculus, ILF). Further, this correlation remained significant when controlling for hippocampal volume. These findings extend previous animal studies by demonstrating the functional relevance of the fornix for human navigational learning, and highlight the importance of a distributed neuroanatomical network, underpinned by key white matter pathways, such as the fornix, in complex spatial behaviour.",
    "published": "10.1016/j.cortex.2019.10.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396986",
    "title": "Altered dendritic spine function and integration in a mouse model of Fragile X Syndrome",
    "authors": "Booker, S. A.; Domanski, A. P.; Dando, O. R.; Jackson, A. D.; Isaac, J. T.; Hardingham, G. E.; Wyllie, D. J.; Kind, P. C.",
    "author_corresponding": "Peter C Kind",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396986.source.xml",
    "abstract": "Cellular and circuit hyperexcitability are core features of Fragile X Syndrome and related autism spectrum disorder models. However, a synaptic basis for this hyperexcitability has proved elusive. We show in a mouse model of Fragile X Syndrome, glutamate uncaging onto individual dendritic spines yields stronger single-spine excitation than wild-type, with more silent spines. Furthermore, near-simultaneous uncaging at multiple spines revealed fewer spines are required to trigger an action potential. This arose, in part, from increased dendritic gain due to increased intrinsic excitability, resulting from reduced hyperpolarization-activated currents. Super-resolution microscopy revealed no change in dendritic spine morphology, pointing to an absence of a structure-function relationship. However, ultrastructural analysis revealed a 3-fold increase in multiply-innervated spines, accounting for the increased single-spine excitatory currents following glutamate uncaging. Thus, loss of FMRP causes abnormal synaptogenesis, leading to large numbers of poly-synaptic spines despite normal spine morphology, thus explaining the synaptic perturbations underlying circuit hyperexcitability.",
    "published": "10.1038/s41467-019-11891-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397224",
    "title": "Regional low-frequency oscillations in human rapid-eye movement sleep",
    "authors": "Bernardi, G.; Betta, M.; Ricciardi, E.; Pietrini, P.; Tononi, G.; Siclari, F.",
    "author_corresponding": "Francesca  Siclari",
    "author_corresponding_institution": "Lausanne University Hospital",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397224.source.xml",
    "abstract": "Although the EEG slow wave of sleep is typically considered to be a hallmark of Non Rapid Eye Movement (NREM) sleep, recent work in mice has shown that slow waves can also occur in REM sleep. Here we investigated the presence and cortical distribution of low-frequency (1-4 Hz) oscillations in human REM sleep by analyzing high-density EEG sleep recordings obtained in 28 healthy subjects. We identified two clusters of low-frequency oscillations with distinctive properties: 1) a fronto-central cluster characterized by [~]2.5-3.0 Hz, relatively large, notched delta waves (so-called  sawtooth waves) that tended to occur in bursts, were associated with increased gamma activity and rapid eye movements, and upon source modeling, displayed an occipito-temporal and a fronto-central component; and 2) a medial occipital cluster characterized by more isolated, slower (<2 Hz) and smaller waves that were not associated with rapid eye movements, displayed a negative correlation with gamma activity and were also found in NREM sleep. Thus, low-frequency oscillations are an integral part of REM sleep in humans, and the two identified subtypes (sawtooth and medial-occipital slow waves) may reflect distinct generation mechanisms and functional roles. Sawtooth waves, which are exclusive to REM sleep, share many characteristics with ponto-geniculo-occipital (PGO) waves described in animals and may represent the human equivalent or a closely related event while medio-occipital slow waves appear similar to NREM sleep slow waves.",
    "published": "10.1523/JNEUROSCI.2298-18.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397018",
    "title": "Farmers perceptions on the causes of cassava root bitterness in konzo-affected areas of Mtwara Region, Tanzania",
    "authors": "Imakumbili, M. L. E.; Semu, E.; Semoka, J. M. R.; Abass, A.; Mkamilo, G.",
    "author_corresponding": "Matema L. E. Imakumbili",
    "author_corresponding_institution": "Sokoine University of Agriculture",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397018.source.xml",
    "abstract": "The agronomic factors influencing increased cyanogenic glucoside levels, particularly in bitter cassava varieties during periods without water stress, in areas where konzo (a cassava cyanide related paralytic disorder also called spastic paraparesis) persists, are hardly known. However, through their assessment of bitter taste, farmers may have noticed factors unrelated to water stress and variety type that additionally influence cassava root cyanogenic glucoside content in these environments. Bitterness in cassava is usually associated with high cyanogenic glucoside levels. Using some konzo-affected areas in Mtwara region of Tanzania as a case study, a survey was thus carried out to identify the factors, hitherto overlooked, that may additionally influence cyanogenic glucoside levels in cassava. A total of 120 farmers were interviewed. A number of factors unrelated to water stress and variety type that could be additionally influencing cyanogenic glucoside production in cassava plants were mentioned. The mentioned factors included nutrient poor soils, plant age at harvest, weeds, piecemeal harvesting, and branch pruning; the factors, respectively, constituted 14.2%, 7.5%, 0.8%, 0.8%, and 0.8% of the total responses given. The revealed factors constitute permanent environmental characteristics and commonly used crop management practices by farmers living in konzo-prone Mtwara region of Tanzania that could be additionally resulting in high cyanogenic glucoside levels in cassava, regardless of water stress.",
    "published": "10.1371/journal.pone.0215527",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397208",
    "title": "Mutual synchronization pattern as a complementary indicator of the short-term blood pressure - heart rate feedback regulation activity",
    "authors": "Pyko, N. S.; Pyko, S. A.; Markelov, O. A.; Mamontov, O. V.; Bogachev, M.",
    "author_corresponding": "Mikhail  Bogachev",
    "author_corresponding_institution": "St. Petersburg Electrotechnical University",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397208.source.xml",
    "abstract": "We suggest a complementary indicator of the blood pressure - heart rate feedback regulation based on their synchronization pattern assessed by Hilbert transform. We determine the synchronization coefficient Sync as the fraction of time fragments where the standard deviation of the differences between instantaneous phases of blood pressure and pulse intervals are below a certain threshold. While BRS characterizes the intensity of the pulse intervals response to the blood pressure changes during observed feedback responses, the Sync likely indicates how often such responses are activated in the first place. Data from 95 tilt test records indicate that in both healthy subjects and patients with moderate autonomic dysfunction BRS and Sync are typically reciprocal suggesting that low intensity of the feedback responses characterized by low BRS is rather compensated by their more frequent activation indicated by higher Sync. In contrast, in diabetes patients with autonomic neuropathy BRS and Sync are positively correlated likely indicating the breakdown of this compensation in some of the diabetic patients. Therefore we suggest that Sync could be used as an additional indicator of the blood pressure - heart rate feedback regulation activity that is complementary to the widely used baroreflex sensitivity (BRS).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396697",
    "title": "Systems therapeutics analyses identify genomic signatures defining responsiveness to allopurinol and combination therapy for lung cancer",
    "authors": "Tavassoly, I.; Hu, Y.; Zhao, S.; Mariottini, C.; Boran, A.; Chen, Y.; Li, L.; Tolentino, R. E.; Jayaraman, G.; Goldfarb, J.; Gallo, J.; Iyengar, R.",
    "author_corresponding": "Ravi  Iyengar",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396697.source.xml",
    "abstract": "The ability to predict responsiveness to drugs in individual patients is limited. We hypothesized that integrating molecular information from databases would yield predictions that could be experimentally tested to develop genomic signatures for sensitivity or resistance to specific drugs. We analyzed TCGA data for lung adenocarcinoma (LUAD) patients and identified a subset where xanthine dehydrogenase expression correlated with decreased survival. We tested allopurinol, a FDA approved drug that inhibits xanthine dehydrogenase on a library of human Non Small Cell Lung Cancer (NSCLC) cell lines from CCLE and identified sensitive and resistant cell lines. We utilized the gene expression profiles of these cell lines to identify six-gene signatures for allopurinol sensitive and resistant cell lines. Network building and analyses identified JAK2 as an additional target in allopurinol-resistant lines. Treatment of resistant cell lines with allopurinol and CEP-33779 (a JAK2 inhibitor) resulted in cell death. The effectiveness of allopurinol alone or allopurinol and CEP-33779 were verified in vivo using tumor formation in NCR-nude mice. We utilized the six-gene signatures to predict five additional allopurinolsensitive NSCLC lines, and four allopurinol-resistant lines susceptible to combination therapy. We found that drug treatment of all cell lines yielded responses as predicted by the genomic signatures. We searched the library of patient derived NSCLC tumors from Jackson Laboratory to identify tumors that would be predicted to be sensitive or resistant to allopurinol treatment. Both patient derived tumors predicted to be allopurinol sensitive showed the predicted sensitivity, and the predicted resistant tumors were sensitive to combination therapy. These data indicate that we can use integrated molecular information from cancer databases to predict drug responsiveness in individual patients and thus enable precision medicine.",
    "published": "10.1002/1878-0261.12521",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397133",
    "title": "DocClustering: An implementation of the novel PS-Document Clustering algorithm",
    "authors": "Doerpinghaus, J.; Schaaf, S.; Jacobs, M.",
    "author_corresponding": "Jens  Doerpinghaus",
    "author_corresponding_institution": "Fraunhofer Institute for Algorithms and Scientific Computing SCAI",
    "date": "2018-08-21",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397133.source.xml",
    "abstract": "AO_SCPCAPBSTRACTC_SCPCAPDocument clustering is widely used in science for data retrieval and organisation. DocClustering is developed to include and use a novel algorithm called PS-Document Clustering that has been first introduced in 2017. This method combines approaches of graph theory with state of the art NLP-technologies. This new heuristic has been shown to be superior to conventional algorithms and it provides - given a suiting similarity measure - a more accurate clustering on biological and medical data.\\n\\nSince the application is written for research on biomedical literature, interfaces for PubMed and SCAIView are available. In this brief report the source code as well as a short overview about the new features, novel heuristics and approaches are provided.\\n\\nThe software can be obtained from the authors or directly downloaded from GitHub, see https://github.com/jd-s/DocClustering.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397034",
    "title": "Little variation in the morphology of the atria across 13 orders of birds",
    "authors": "Kroneman, J.; Faber, J.; Wolschrijn, C.; Christoffels, V.; Jensen, B.",
    "author_corresponding": "Bjarke  Jensen",
    "author_corresponding_institution": "University of Amsterdam",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397034.source.xml",
    "abstract": "Mammals and birds acquired high performance hearts and endothermy during their independent evolution from amniotes with many reptile characters. A literature review shows that the variation in atrial morphology is greater in mammals than in ectothermic reptiles. We therefore hypothesized that the transition from ectothermy to endothermy associated with greater variation in cardiac structure. We tested the hypothesis in birds, by assessing the variation in 15 characters in hearts from 13 orders of birds. Hearts were assessed by gross morphology and histology, and we focused on the atria as they have multiple features that lend themselves to quantification. We found bird hearts to have multiple features in common with ectothermic reptiles (synapomorphies), for instance the presence of three sinus horns. Convergent features were shared with crocodylians and mammals, such as the cranial offset of the left atrioventricular junction. Other convergent features like the compact organization of the atrial walls were shared with mammals only. Sinus myocardium expressing Isl1 was node-like (Mallard), thickened (chicken), or anatomically indistinct from surrounding myocardium (Lesser redpoll). Some features were distinctively avian (apomorphies), including the presence of a left atrial antechamber, and the ventral merger of the left and right atrium, which was found in parrots and passerine birds. Most features, however, exhibited little variation. For instance, there were always three systemic veins and two pulmonary veins, whereas among mammals there are 2-3 and 1-7, respectively. Our findings suggest that the transition to high cardiac performance does not necessarily lead to greater variation in cardiac structure.",
    "published": "10.1002/jmor.20952",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396689",
    "title": "Defining the core essential genome of Pseudomonas aeruginosa",
    "authors": "Poulsen, B. E.; Yang, R.; Clatworthy, A. E.; White, T.; Osmulski, S. J.; Li, L.; Penaranda, C.; Shoresh, N.; Hung, D. T.",
    "author_corresponding": "Deborah T Hung",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396689.source.xml",
    "abstract": "Genomics offered the promise of transforming antibiotic discovery by revealing many new essential genes as good targets, but the results fell short of the promise. It is becoming clear that a major limitation was that essential genes for a bacterial species were often defined based on a single or limited number of strains grown under a single or limited number of in vitro laboratory conditions. In fact, the essentiality of a gene can depend on both genetic background and growth condition. We thus developed a strategy for more rigorously defining the core essential genome of a bacterial species by studying many pathogen strains and growth conditions. We assessed how many strains must be examined to converge on a set of core essential genes for a species. We used transposon insertion sequencing (Tn-Seq) to define essential genes in nine strains of Pseudomonas aeruginosa on five different media and developed a novel statistical model, FiTnEss, to classify genes as essential versus non-essential across all strain-media combinations. We defined a set of 321 core essential genes, representing 6.6% of the genome. We determined that analysis of 4 strains was typically sufficient in P. aeruginosa to converge on a set of core essential genes likely to be essential across the species across a wide range of conditions relevant to in vivo infection, and thus to represent attractive targets for novel drug discovery.",
    "published": "10.1073/pnas.1900570116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396812",
    "title": "Altered Bacteria-Fungi Inter-Kingdom Network in Gut of Ankylosing Spondylitis Patients",
    "authors": "li, M.; Dai, B.; Tang, Y.; Lei, L.; Li, N.; Liu, C.; Ge, T.; Zhang, L.; Xu, Y.; Hu, Y.; Li, P.; Zhang, Y.; Yuan, J.; Li, X.",
    "author_corresponding": "Xia  Li",
    "author_corresponding_institution": "Dalian Medical University",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396812.source.xml",
    "abstract": "Intestinal bacterial dysbiosis has been increasingly linked to Ankylosing Spondylitis (AS), which is a prototypic and best studied subtype of Spondyloarthritis (SpA). Fungi and bacteria coexist in human gut and interact with each other, although they have been shown to contribute actively to health or diseases, no studies have investigated whether fungal microbiota in AS patients is perturbed. In this study, fecal samples of 22 AS patients, with clinical and radiographic assessments, and 16 healthy controls (HCs) were collected to systematically characterize the gut microbiota and mycobiota in AS patients by 16S rDNA and ITS2-based DNA sequencing. The relationships between therapeutic regimens, disease activity, radiographic damage of AS and gut micro/mycobiome were investigated. Our results showed a distinct mycobiota pattern in AS in addition to microbiota dysbiosis. The gut mycobiome of AS patients was characterized by higher taxonomic levels of Ascomycota, especially the class of Dothideomycetes, and decreased abundance of Basidiomycota, which was mainly contributed by the decease of Agaricales. Compared to HCs, changing of the ITS2/16S biodiversity ratio, and bacteria-fungi interkingdom network were observed in AS patients. Alteration of gut mycobiota was associated with different therapeutic regimens, disease activity, as well as different degrees of radiographic damage. Moreover, we unraveled a disease-specific interkingdom network alteration in AS. Finally, we also identified some trends suggesting that different therapeutic regimens may induce changing of both bacterial and fungal microbiota in AS.\\n\\nIMPORTANCEHuman gut is colonized by diverse fungi (mycobiome), and they have long been suspected in the pathogenesis of Spondyloarthritis (SpA). Our study unraveled a disease-specific interkingdom network alteration in AS, suggesting that fungi, or the interkingdom interactions between bacteria and fungi, may play an essential role in AS development. However, limited by sample size and indeep mechanism studies, further large scale investigations on the characterization of gut mycobiome in AS patients are needed to form a foundation for research into the relationship between mycobiota dysbiosis and AS development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397216",
    "title": "Senescent, dysfunctional human cardiac progenitor cells (CPCs) accumulate in the aged heart and elimination of senescent cells enhances CPC activation and cardiomyocyte proliferation in aged mice",
    "authors": "Lewis-McDougall, F. C.; Ruchaya, P. J.; Domenjo-Vila, E.; Teoh, T. S.; Prata, L.; Cottle, B. J.; Clark, J. E.; Punjabi, P. P.; Awad, W.; Torella, D.; Tchkonia, T.; Kirkland, J. L.; Ellison-Hughes, G. M.",
    "author_corresponding": "Georgina M Ellison-Hughes",
    "author_corresponding_institution": "Kings College London",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397216.source.xml",
    "abstract": "Aging leads to increased cellular senescence and is associated with decreased potency of tissue-specific stem/progenitor cells. Here we have done an extensive analysis of cardiac progenitor cells (CPCs) isolated from human subjects with cardiovascular disease (n=119), aged 32-86 years. In aged subjects (>74 years old) over half of CPCs are senescent (p16INK4A, SA-{beta}-gal, DNA damage {gamma}H2AX, telomere length, Senescence-Associated Secretory Phenotype (SASP)), unable to replicate, differentiate, regenerate or restore cardiac function following transplantation into the infarcted heart. SASP factors secreted by senescent CPCs renders otherwise healthy CPCs to senescence. Elimination of senescent CPCs using senolytics abrogates the SASP and its debilitative effect in vitro. Global elimination of senescent cells in aged mice (INK-ATTAC or wildtype mice treated with D+Q senolytics) in vivo activates resident CPCs (0.23{+/-}0.06% vs. 0.01{+/-}0.01% vehicle; p<0.05) and increased the number of small, proliferating Ki67-, EdU-positive cardiomyocytes (0.25{+/-}0.07% vs. 0.03{+/-}0.03% vehicle; p<0.05). Therapeutic approaches that eliminate senescent cells may alleviate cardiac deterioration with aging and rejuvenate the regenerative capacity of the heart.",
    "published": "10.1111/acel.12931",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397315",
    "title": "Plug-and-Play Metabolic Transducers Expand the Chemical Detection Space of Cell-Free Biosensors",
    "authors": "Voyvodic, P. L.; Pandi, A.; Koch, M.; Faulon, J.-L.; Bonnet, J.",
    "author_corresponding": "Jerome  Bonnet",
    "author_corresponding_institution": "Centre de Biochimie Structurale, INSERM U1054, CNRS UMR5048, University of Montpellier",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397315.source.xml",
    "abstract": "Cell-free transcription-translation systems have great potential for biosensing, yet the range of detectable chemicals is limited. Here we provide a framework to expand the range of molecules detectable by cell-free biosensors by combining synthetic metabolic cascades with transcription factor-based networks. These hybrid cell-free biosensors are highly-sensitive and have a fast response and high-dynamic range. This work provides a foundation to engineer modular cell-free biosensors tailored for many applications.",
    "published": "10.1038/s41467-019-09722-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396960",
    "title": "tmap: topological analysis of population-scale microbiome data",
    "authors": "Liao, T.; Wei, Y.; Luo, M.; Zhao, G.; Zhou, H.",
    "author_corresponding": "Haokui  Zhou",
    "author_corresponding_institution": "Shenzhen Institutes of Advanced Technology",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396960.source.xml",
    "abstract": "Population-scale microbiome study poses specific challenges in data analysis, from enterotype analysis, identification of driver species, to microbiome-wide association of host covariates. Application of advanced data mining techniques to high-dimensional complex dataset is expected to meet the rapid advancement in large scale and integrative microbiome research. Here, we present tmap, a topological data analysis framework for population-scale microbiome study. This framework can capture complex shape of large scale microbiome data into a compressive network representation. We also develop network-based statistical analysis for driver species identification and microbiome-wide association analysis. tmap can be used for exploring variations in a population-scale microbiome landscape to study host-microbiome association.\\n\\nAvailability and implementationtmap is available at GitHub (https://github.com/GPZ-Bioinfo/tmap), accompanied with online documentation and tutorial (http://tmap.readthedocs.io).\\n\\nContacthttp://hk.zhou@siat.ac.cn",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/385120",
    "title": "Blood, sweat and tears: a review of non-invasive DNA sampling",
    "authors": "Lefort, M.-C.; Cruickshank, R. H.; Descovich, K.; Adams, N. J.; Barun, A.; Emami-Khoyi, A.; Ridden, J.; Smith, V. R.; Sprague, R.; Waterhouse, B.; Boyer, S.",
    "author_corresponding": "Stephane  Boyer",
    "author_corresponding_institution": "University of Tours",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/385120.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWThe use of DNA data is ubiquitous across animal sciences. DNA may be obtained from an organism for a myriad of reasons including identification and distinction between cryptic species, sex identification, comparisons of different morphocryptic genotypes or assessments of relatedness between organisms prior to a behavioural study. DNA should be obtained while minimizing the impact on the fitness, behaviour or welfare of the subject being tested, as this can bias experimental results and cause long-lasting effects on wild animals. Furthermore, minimizing impact on experimental animals is a key Refinement principle within the  3Rs framework which aims to ensure that animal welfare during experimentation is optimised. The term  non-invasive DNA sampling has been defined to indicate collection methods that do not require capture or cause disturbance to the animal, including any effects on behaviour or fitness. In practice this is not always the case, as the term  non-invasive is commonly used in the literature to describe studies where animals are restrained or subjected to aversive procedures. We reviewed the non-invasive DNA sampling literature for the past six years (380 papers published in 2013-2018) and uncovered the existence of a significant gap between the current use of this terminology (i.e.  non-invasive DNA sampling) and its original definition. We show that 58% of the reviewed papers did not comply with the original definition. We discuss the main experimental and ethical issues surrounding the potential confusion or misuse of the phrase  non-invasive DNA sampling in the current literature and provide potential solutions. In addition, we introduce the terms  non-disruptive and  minimally disruptive DNA sampling, to indicate methods that eliminate or minimise impacts not on the physical integrity/structure of the animal, but on its behaviour, fitness and welfare, which in the literature reviewed corresponds to the situation for which an accurate term is clearly missing. Furthermore, we outline when these methods are appropriate to use.",
    "published": "10.24072/pcjournal.98",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397083",
    "title": "A comprehensive genomics solution for HIV surveillance and clinical monitoring in a global health setting",
    "authors": "Bonsall, D.; Golubchik, T.; de Cesare, M.; Limbada, M.; Kosloff, B.; MacIntyre-Cockett, G.; Hall, M.; Wymant, C.; Ansari, A.; Abeler-Dorner, L.; Schaap, A.; Brown, A.; Barnes, E.; Piwowar-Manning, E.; Wilson, E.; Emel, L.; Hayes, R.; Fidler, S.; Ayles, H.; Bowden, R.; Fraser, C.",
    "author_corresponding": "David  Bonsall",
    "author_corresponding_institution": "Big Data Institute, Nuffield Department of Medicine, University of Oxford, Oxford, United Kingdom",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397083.source.xml",
    "abstract": "High-throughput viral genetic sequencing is needed to monitor the spread of drug resistance, direct optimal antiretroviral regimes, and to identify transmission dynamics in generalised HIV epidemics. Public health efforts to sequence HIV genomes at scale face three major technical challenges: (i) minimising assay cost and protocol complexity, (ii) maximising sensitivity, and (iii) recovering accurate and unbiased sequences of both the genome consensus and the within-host viral diversity. Here we present a novel, high-throughput, virus-enriched sequencing method and computational pipeline tailored specifically to HIV (veSEQ-HIV), which addresses all three technical challenges, and can be used directly on leftover blood drawn for routine CD4 testing. We demonstrate its performance on 1,620 plasma samples collected from consenting individuals attending 10 large urban clinics in Zambia, partners of HPTN 071 (PopART). We show that veSEQ-HIV consistently recovers complete HIV genomes from the majority of samples of different subtypes, and is also quantitative: the number of HIV reads per sample obtained by veSEQ-HIV estimates viral load without the need for additional testing. Both quantitativity and sensitivity were assessed on a subset of 126 samples with clinically measured viral loads, and with standardized quantification controls (VL 100 - 5,000,000 RNA copies/ml). Complete HIV genomes were recovered from 93% (85/91) of samples when viral load was over 1,000 copies per ml. The quantitative nature of the assay implies that variant frequencies estimated with veSEQ-HIV are representative of true variant frequencies in the sample. Detection of minority variants can be exploited for epidemiological analysis of transmission and drug resistance, and we show how the information contained in individual reads of a veSEQ-HIV sample can be used to detect linkage between multiple mutations associated with resistance to antiretroviral therapy. Less than 2% of reads obtained by veSEQ-HIV were identified as in silico contamination events using updates to the phyloscanner software (phyloscanner clean) that we show to be 95% sensitive and 99% specific at  decontaminating NGS data. The cost of the assay -- approximately 45 USD per sample -- compares favourably with existing VL and HIV genotyping tests, and provides the additional value of viral load quantification and inference of drug resistance with a single test. veSEQ-HIV is well suited to large public health efforts and is being applied to all [~]9000 samples collected for the HPTN 071-2 (PopART Phylogenetics) study.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/387233",
    "title": "Increased rates of genomic mutation in a biofilm co-culture model of P. aeruginosa and S. aureus",
    "authors": "Frapwell, C. J.; Howlin, R. P.; Soren, O.; McDonagh, B. T.; Duignan, C. M.; Allan, R. N.; Horswill, A. R.; Stoodley, P.; Hu, Y.; Coates, A. R.; Webb, J. S.",
    "author_corresponding": "Jeremy S Webb",
    "author_corresponding_institution": "Centre for Biological Sciences, University of Southampton, Southampton SO17 1BJ, UK",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/387233.source.xml",
    "abstract": "Biofilms are major contributors to disease chronicity and are typically multi-species in nature. Pseudomonas aeruginosa and Staphylococcus aureus are leading causes of morbidity and mortality in a variety of chronic diseases but current in vitro dual-species biofilms models involving these pathogens are limited by short co-culture times (24 to 48 hours). Here, we describe the establishment of a stable (240 hour) co-culture biofilm model of P. aeruginosa and S. aureus that is reproducible and more representative of chronic disease.\\n\\nThe ability of two P. aeruginosa strains, (PAO1 and a cystic fibrosis isolate, PA21), to form co-culture biofilms with S. aureus was investigated. Co-culture was stable for longer periods using P. aeruginosa PA21 and S. aureus viability within the model improved in the presence of exogenous hemin. Biofilm co-culture was associated with increased tolerance of P. aeruginosa to tobramycin and increased susceptibility of S. aureus to tobramycin and a novel antimicrobial, HT61, previously shown to be more effective against non-dividing cultures of Staphylococcal spp. Biofilm growth was also associated with increased short-term mutation rates; 10-fold for P. aeruginosa and 500-fold for S. aureus.\\n\\nBy describing a reproducible 240 hour co-culture biofilm model of P. aeruginosa and S. aureus, we have shown that interspecies interactions between these organisms may influence short-term mutation rates and evolution, which could be of importance in understanding the adaptive processes that lead to the development of antimicrobial resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396903",
    "title": "A Latent Allocation Model for the Analysis of Microbial Composition and Disease",
    "authors": "Abe, K.; Hirayama, M.; Ohno, K.; Shimamura, T.",
    "author_corresponding": "Teppei  Shimamura",
    "author_corresponding_institution": "Division of Systems Biology, Nagoya University Graduate School of Medicine",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396903.source.xml",
    "abstract": "BackgroundEstablishing the relationship between microbiota and specific disease is important but requires appropriate statistical methodology. A specialized feature of microbiome count data is the presence of a large number of zeros, which makes it difficult to analyze in case-control studies. Most existing approaches either add a small number called a pseudo-count or use probability models such as the multinomial and Dirichlet-multinomial distributions to explain the excess zero counts, which may produce unnecessary biases and impose a correlation structure taht is unsuitable for microbiome data.\\n\\nResultsThe purpose of this article is to develop a new probabilistic model, called BERMUDA (BERnoulli and MUltinomial Distribution-based latent Allocation), to address these problems. BERMUDA enables us to describe the differences in bacteria composition and a certain disease among samples. We also provide a simple and efficient learning procedure for the proposed model using an annealing EM algorithm.\\n\\nConclusionWe illustrate the performance of the proposed method both through both the simulation and real data analysis. BERMUDA is implemented with R and is available from GitHub (https://github.com/abikoushi/Bermuda).",
    "published": "10.1186/s12859-018-2530-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397174",
    "title": "Expected differences in diversity and rarity between communities containing sexually versus asexually reproducing taxa",
    "authors": "Herren, C.",
    "author_corresponding": "Cristina  Herren",
    "author_corresponding_institution": "Harvard University",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397174.source.xml",
    "abstract": "Recent studies evaluating the community structures of microorganisms and macro-organisms have found greater diversity and rarity within micro-scale communities, compared to macro-scale communities. However, reproductive method has been a confounding factor in these comparisons; the microbes considered generally reproduce asexually, while the macro-organisms considered generally reproduce sexually. Sexual reproduction imposes the constraint of mate finding, which can have significant demographic consequences by depressing birth rates at low population sizes. Here, I examine theoretically how the effects of mate finding in sexual populations translate to the emergent community properties of diversity, rarity, and dominance. Using continuous-time Markov chain models, I compare communities with and without constraints of mate limitation. In mate-limited sexual populations, the decreased growth rates at low population densities translates to a much higher extinction rate. In communities consisting of sexually reproducing taxa, the increased extinction rate due to mate limitation decreases expected diversity. Furthermore, mate limitation has a disproportionately strong effect on taxa with low population density, leading to fewer rare taxa. These shifts in community structure mirror recent empirical studies of micro versus macro communities, indicating that reproductive method may contribute to observed differences in emergent properties between communities at these two scales.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397323",
    "title": "A spike timing-dependent plasticity rule for single, clustered and distributed dendritic spines",
    "authors": "Tazerart, S.; Mitchell, D. E.; Miranda-Rottmann, S.; Araya, R.",
    "author_corresponding": "Roberto  Araya",
    "author_corresponding_institution": "University of Montreal",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397323.source.xml",
    "abstract": "Spike-timing-dependent plasticity (STDP) has been extensively studied in cortical pyramidal neurons, however, the precise structural organization of excitatory inputs that supports STDP, as well as the structural, molecular and functional properties of dendritic spines during STDP remain unknown. Here we performed a spine STDP protocol using two-photon glutamate uncaging to mimic presynaptic glutamate release (pre) paired with somatically generated postsynaptic spikes (post). We found that the induction of STDP in single spines follows a classical Hebbian STDP rule, where pre-post pairings at timings that trigger LTP (t-LTP) produce shrinkage of the activated spine neck and a concomitant increase in its synaptic strength; and post-pre pairings that trigger LTD (t-LTD) decrease synaptic strength without affecting the activated spine shape. Furthermore, we tested whether the single spine-Hebbian STDP rule could be affected by the activation of neighboring (clustered) or distant (distributed) spines. Our results show that the induction of t-LTP in two clustered spines (<5 m apart) enhances LTP through a mechanism dependent on local spine calcium accumulation and actin polymerization-dependent neck shrinkage, whereas t-LTD was disrupted by the activation of two clustered spines but recovered when spines were separated by >40 m. These results indicate that synaptic cooperativity, induced by the co-activation of only two clustered spines, provides local dendritic depolarization and local calcium signals sufficient to disrupt t-LTD and extend the temporal window for the induction of t-LTP, leading to STDP only encompassing LTP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396887",
    "title": "Individual variation in longitudinal postnatal development of the primate brain",
    "authors": "Ball, G.; Seal, M. L.",
    "author_corresponding": "Gareth  Ball",
    "author_corresponding_institution": "Murdoch Children's Research Institute",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396887.source.xml",
    "abstract": "Quantifying individual variation in postnatal brain development can provide insight into cognitive diversity within a population and the aetiology of common neuropsychiatric and neurodevelopmental disorders that are associated with adverse conditions in early life. Non-invasive studies of the non-human primate can aid understanding of human brain development, facilitating longitudinal analysis during early postnatal development when comparative human populations are difficult to sample.\\n\\nIn this study, we perform analysis of a longitudinal MRI dataset of 32 macaques, each with up to five magnetic resonance imaging (MRI) scans acquired between 1 and 36 months of age. Using nonlinear mixed effects model we derive growth trajectories for whole brain, cortical and subcortical grey matter, cerebral white matter and cerebellar volume. We then test the association between individual variation in postnatal tissue volumes and birth weight.\\n\\nWe report nonlinear growth models for all tissue compartments, as well as significant variation in total intracranial volume between individuals. We also demonstrate that subcortical grey matter varies both in total volume and rate of change between individuals and is associated with differences in birth weight. This supports evidence that subcortical grey matter is specifically vulnerable to adverse conditions in utero and highlights the importance of longitudinal MRI analysis in developmental studies.",
    "published": "10.1007/s00429-019-01829-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396614",
    "title": "How to design an optimal sensor network for the unfolded protein response",
    "authors": "Stroberg, W.; Aktin, H.; Savir, Y.; Schnell, S.",
    "author_corresponding": "Santiago  Schnell",
    "author_corresponding_institution": "University of Michigan Medical School",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396614.source.xml",
    "abstract": "Cellular protein homeostasis requires continuous monitoring of stress in the endoplasmic reticulum (ER). Stress detection networks control protein homeostasis by mitigating the deleterious effects of protein accumulation, such as aggregation and misfolding, with precise modulation of chaperone production. Here, we develop a coarse model of the unfolded protein response in yeast, and use multi-objective optimization to determine which sensing and activation strategies optimally balance the trade-off between unfolded protein accumulation and chaperone production. By comparing a stress-sensing mechanism that responds directly to the level of unfolded protein in the ER to a mechanism that is negatively regulated by unbound chaperones, we show that chaperone-mediated sensors are more efficient than sensors that detect unfolded proteins directly. This results from the chaperone-mediated sensor having separate thresholds for activation and deactivation. Lastly, we demonstrate that a sensor responsive to both unfolded protein and unbound chaperone does not further optimize homeostatic control. Our results suggest a strategy for designing stress sensors and may explain why BiP-mitigated ER stress sensing networks have evolved.",
    "published": "10.1091/mbc.e18-01-0060",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397455",
    "title": "Starvation resistance is associated with developmentally specified changes in sleep, feeding and metabolic rate",
    "authors": "Slocumb, M. E.; Kerbs, A.; Kayser, M. S.; Brown, E. B.; Szuperak, M.; Gibbs, A. G.; Keene, A.",
    "author_corresponding": "Alex  Keene",
    "author_corresponding_institution": "Florida Atlantic University",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397455.source.xml",
    "abstract": "Food shortage represents a primary challenge to survival, and animals have adapted diverse developmental, physiological, and behavioral strategies to survive when food becomes unavailable. Starvation resistance is strongly influenced by ecological and evolutionary history, yet the genetic basis for the evolution of starvation resistance remains poorly understood. The fruit fly, Drosophila melanogaster, provides a powerful model for leveraging experimental evolution to investigate traits associated with starvation resistance. While control populations only live a few days without food, selection for starvation resistances results in populations that can survive weeks. We have previously shown that selection for starvation resistance results in increased sleep and reduced feeding in adult flies. Here, we investigate the ontogeny of starvation resistance-associated behavioral and metabolic phenotypes in these experimentally selected flies. We find that selection for starvation resistance results in delayed development and a reduction in metabolic rate in larvae that persists into adulthood, suggesting that these traits may allow for the accumulation of energy stores and an increase in body size within these selected populations. In addition, we find that sleep is largely unaffected by starvation- selection and that feeding increases during the late larval stages, suggesting that experimental evolution for starvation resistance produces developmentally specified changes in behavioral regulation. Together, these findings reveal a critical role for development in the evolution of starvation resistance and indicate that selection can selectively influence behavior during defined developmental timepoints.\\n\\nSUMMARY STATEMENTDrosophila melanogaster selected for starvation resistance take longer to develop and exhibit development-specific changes in traits associated with the accumulation and conservation of energy stores.",
    "published": "10.1242/jeb.191049",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396788",
    "title": "Confidence in predicted position error explains saccadic decisions during pursuit",
    "authors": "Coutinho, J. D.; Lefevre, P.; Blohm, G.",
    "author_corresponding": "Gunnar  Blohm",
    "author_corresponding_institution": "Centre for Neuroscience Studies, Queen's University",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396788.source.xml",
    "abstract": "A fundamental problem in motor control is the coordination of complementary movement types to achieve a common goal. As a common example, humans view moving objects through coordinated pursuit and saccadic eye movements. Pursuit is initiated and continuously controlled by retinal image velocity. During pursuit, eye position may lag behind the target. This can be compensated by the discrete execution of a catch-up saccade. The decision to trigger a saccade is influenced by both position and velocity errors and the timing of saccades can be highly variable. The observed distributions of saccade occurrence and trigger time remain poorly understood and this decision process remains imprecisely quantified. Here we propose a predictive, probabilistic model explaining the decision to trigger saccades during pursuit to foveate moving targets. In this model, expected position error and its associated uncertainty are predicted through Bayesian inference across noisy, delayed sensory observations (Kalman filtering). This probabilistic prediction is used to estimate the confidence that a saccade is needed (quantified through log-probability ratio), triggering a saccade upon accumulating to a fixed threshold. The model qualitatively explains behavioural observations on the probability of occurrence and trigger time distributions of saccades during pursuit over a range of target motion trajectories. Furthermore, this model makes novel predictions about the influence of sensory uncertainty and target motion parameters on saccade decisions. We suggest that this predictive, confidence-based decision making strategy represents a fundamental principle for the probabilistic neural control of coordinated movements.\\n\\nNew & NoteworthyThis is the first stochastic dynamical systems model of pursuit-saccade coordination accounting for noise and delays in the sensorimotor system. The model uses Bayesian inference to predictively estimate visual motion, triggering saccades when confidence in predicted position error accumulates to a threshold. This model explains saccade probability and trigger time distributions across target trajectories and makes novel predictions about the influence of sensory uncertainty in saccade decisions during pursuit.",
    "published": "10.1152/jn.00492.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397331",
    "title": "A Tumor Suppressor-Regulated Cell Cycle Derived Gene Signature Is Prognostic Of Recurrence Risk In Prostate Cancer",
    "authors": "Georgescu, C.; Corbin, J. M.; Thivibilliers, S.; Webb, Z. D.; Zhao, Y. D.; Koster, J.; Fung, K.-M.; Asch, A. S.; Wren, J. D.; Ruiz Echevarria, M. J.",
    "author_corresponding": "Maria J  Ruiz Echevarria",
    "author_corresponding_institution": "Oklahoma University Health Sciences Center",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397331.source.xml",
    "abstract": "BackgroundThe clinical behavior of prostate cancer (PCa) is variable, and while the majority of cases remain indolent, 10% of patients progress to deadly forms of the disease. Current clinical predictors used at the time of diagnosis have limitations to accurately establish progression risk. Here we describe the development of a tumor suppressor regulated, cell-cycle gene expression based prognostic signature for PCa, and validate its independent contribution to risk stratification in several radical prostatectomy (RP) patient cohorts.\\n\\nMethodsWe used RNA interference experiments in PCa cell lines to identify a gene expression based gene signature associated with Tmeff2, an androgen regulated, tumor suppressor gene whose expression shows remarkable heterogeneity in PCa. Gene expression was confirmed by qRT-PCR. Correlation of the signature with disease outcome (time to recurrence) was retrospectively evaluated in four geographically different cohorts of patients that underwent RP (834 samples), using multivariate logistical regression analysis. Multivariate analysis were adjusted for standard clinicopathological variables. Performance of the signature was compared to previously described gene expression based signatures using the SIgCheck software.\\n\\nResultsLow levels of Tmeff2 mRNA significantly (p<0.0001) correlated with reduced disease-free survival (DFS) in patients from the Memorial Sloan Kettering Cancer Center (MSKCC) dataset. We identified a panel of 11 TMEFF2 regulated cell cycle related genes (TMCC11), with strong prognostic value. TMCC11 expression was significantly associated with time to recurrence after prostatectomy in four geographically different patient cohorts (2.9[&le;]HR[&ge;]4.1; p[&le;]0.002), served as an independent indicator of poor prognosis in the four RP cohorts (1.96[&le;]HR[&ge;]4.28; p[&le;]0.032) and improved the prognostic value of standard clinicopathological markers. The prognostic ability of TMCC11 panel exceeded previously published oncogenic gene signatures (p=0.00017).\\n\\nConclusionsThis study provides evidence that the TMCC11 gene signature is a robust independent prognostic marker for PCa, reveals the value of using highly heterogeneously expressed genes, like Tmeff2, as guides to discover prognostic indicators, and suggests the possibility that low Tmeff2 expression marks a distinct subclass of PCa.",
    "published": "10.1186/s12885-019-5592-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397232",
    "title": "RNAi screen in Tribolium reveals involvement of F-BAR proteins in myoblast fusion and visceral muscle morphogenesis in arthropods",
    "authors": "Schultheis, D.; Schwirz, J.; Frasch, M.",
    "author_corresponding": "Manfred  Frasch",
    "author_corresponding_institution": "Division of Developmental Biology, Friedrich-Alexander University of Erlangen-Nürnberg",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397232.source.xml",
    "abstract": "In a large-scale RNAi screen in Tribolium castaneum for genes with knock-down phenotypes in the larval somatic musculature, one recurring phenotype was the appearance of larval muscle fibers that were significantly thinner than those in control animals. Several of the genes producing this knock-down phenotype corresponded to orthologs of Drosophila genes that are known to participate in myoblast fusion, particularly via their effects on actin polymerization. A new gene previously not implicated in myoblast fusion but displaying a similar thin-muscle knock-down phenotype was the Tribolium ortholog of Nostrin, which encodes an F-BAR and SH3 domain protein. Our genetic studies of Nostrin and Cip4, a gene encoding a structurally related protein, in Drosophila show that the encoded F-BAR proteins jointly contribute to efficient myoblast fusion during larval muscle development. Together with the F-Bar protein Syndapin they are also required for normal embryonic midgut morphogenesis. In addition, Cip4 is required together with Nostrin during the profound remodeling of the midgut visceral musculature during metamorphosis. We propose that these F-Bar proteins help govern proper morphogenesis particularly of the longitudinal midgut muscles during metamorphosis.",
    "published": "10.1534/g3.118.200996",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396416",
    "title": "Metformin Intervention Prevents Cardiac Dysfunction in a Murine Model of Adult Congenital Heart Disease",
    "authors": "Costa, M. W.; Wilmanns, J. C.; Pandey, R.; Hon, O.; Chandran, A.; Schilling, J. M.; Wu, Q.; Cagnone, G.; Bais, P.; Phillip, V.; Kocalis, H.; Archer, S. K.; Pearson, J. T.; Ramialison, M.; Heineke, J.; Patel, H. H.; Rosenthal, N. A.; Furtado, M. B.",
    "author_corresponding": "Mauro W. Costa",
    "author_corresponding_institution": "The Jackson Laboratory",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/396416.source.xml",
    "abstract": "Congenital heart disease (CHD) is the most frequent birth defect worldwide and the number of adult patients with CHD, now referred to as ACHD, is increasing. However the mechanisms whereby ACHD predisposes patients to heart dysfunction are still unclear. ACHD is strongly associated with metabolic syndrome, but how ACHD interacts with poor modern lifestyle choices and other comorbidities, such as hypertension, obesity and diabetes, is mostly unknown. Using a genetic mouse model of ACHD we showed that ACHD mice placed under metabolic stress (high fat diet) displayed decreased heart function. Comprehensive physiological, biochemical and molecular analysis showed that ACHD hearts exhibited early changes in energy metabolism that preceded cardiac dysfunction. Restoration of metabolic balance by metformin prevented the development of heart dysfunction in ACHD mice. This study reveals that early metabolic impairment reinforces heart dysfunction in ACHD predisposed individuals and diet or pharmacological interventions can be used to modulate heart function and attenuate heart failure and may be an important avenue for intervention in ACHD.",
    "published": "10.1016/j.molmet.2018.11.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/395939",
    "title": "The neuronal basis of insect stereopsis",
    "authors": "Rosner, R.; von Hadeln, J.; Tarawneh, G.; Read, J.",
    "author_corresponding": "Ronny  Rosner",
    "author_corresponding_institution": "Newcastle University",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/395939.source.xml",
    "abstract": "A puzzle for neuroscience - and robotics - is how insects achieve surprisingly complex behaviours with such tiny brains1,2. One example is depth perception via binocular stereopsis in the praying mantis, a predatory insect. Praying mantids use stereopsis, the computation of distances from disparities between the two retinas, to trigger a raptorial strike of their forelegs3,4 when prey is within reach. The neuronal basis of this ability is entirely unknown. From behavioural evidence, one view is that the mantis brain must measure retinal disparity locally across a range of distances and eccentricities4-7, very like disparity-tuned neurons in vertebrate visual cortex8. Sceptics argue that this \\\"retinal disparity hypothesis\\\" implies far too many specialised neurons for such a tiny brain9. Here we show the first evidence that individual neurons in the praying mantis brain are indeed tuned to specific disparities and eccentricities, and thus locations in 3D-space. This disparity information is transmitted to the central brain by neurons connecting peripheral visual areas in both hemispheres, as well as by a unilateral neuron type. Like disparity-tuned cortical cells in vertebrates, the responses of these mantis neurons are consistent with linear summation of binocular inputs followed by an output nonlinearity10. Additionally, centrifugal neurons project disparity information back from the central brain to early visual areas, possibly for gain modulation or 3D spatial attention. Thus, our study not only proves the retinal disparity hypothesis for insects, it reveals feedback connections hitherto undiscovered in any animal species.",
    "published": "10.1038/s41467-019-10721-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/393264",
    "title": "Seeing in the dark: Vectashield quenches Alexa Fluor 647 fluorescence, but does not hinder dSTORM imaging",
    "authors": "Arsic, A.; Stajkovic, N.; Spiegel, R.; Nikic-Spiegel, I.",
    "author_corresponding": "Ivana  Nikić-Spiegel",
    "author_corresponding_institution": "Werner Reichardt Centre for Integrative Neuroscience, University of Tuebingen, Germany",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/393264.source.xml",
    "abstract": "Finding the right combination of a fluorescent dye and a mounting medium is crucial for optimal microscopy of fixed samples. It was recently shown that Vectashield, one of the most commonly used mounting media for conventional microscopy, can also be applied to super-resolution direct stochastic optical reconstruction microscopy (dSTORM). dSTORM utilizes conventional dyes and starts with samples in a fluorescent ON state. This helps identifying structures of interests. Subsequently, labelled samples are brought to blinking, which is necessary for localization of single molecules and reconstruction of super-resolution images. This is only possible with certain fluorescent dyes and imaging buffers. One of the most widely used dyes for dSTORM, Alexa Fluor (AF) 647, blinks in Vectashield. However, after adding Vectashield to our samples, we noticed that the fluorescence intensity of AF647 and its improved variant, AF647+, is quenched. Since structures of interest cannot be identified in quenched samples, loss of fluorescence intensity hinders imaging of AF647 in Vectashield. This has consequences for both conventional and dSTORM imaging. To overcome this, we provide: 1) a quantitative analysis of AF647 intensity in different imaging media, 2) practical advice on how to use Vectashield for dSTORM imaging of AF647 and AF647+.",
    "published": "10.1038/s41598-020-63418-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/397448",
    "title": "Cyclin D-Cdk4,6 drives cell cycle progression via the retinoblastoma protein’s C-terminal helix",
    "authors": "Topacio, B. R.; Zatulovskiy, E.; Cristea, S.; Xie, S.; Tambo, C. S.; Rubin, S. M.; Sage, J.; Koivomägi, M.; Skotheim, J. M.",
    "author_corresponding": "Jan M. Skotheim",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-08-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/21/397448.source.xml",
    "abstract": "The cyclin-dependent kinases Cdk4 and Cdk6 form complexes with D-type cyclins to drive cell proliferation. A well-known target of cyclin D-Cdk4,6 is the retinoblastoma protein, Rb, which inhibits cell cycle progression until its inactivation by phosphorylation. However, the role of cyclin D-Cdk4,6 phosphorylation of Rb in cell cycle progression is unclear because Rb can be phosphorylated by other cyclin-Cdk complexes and cyclin D-Cdk4,6 complexes have other targets that may drive cell division. Here, we show that cyclin D-Cdk4,6 docks one side of an alpha-helix in the C-terminus of Rb, which is not recognized by cyclins E, A, and B. This helix-based docking mechanism is shared by the p107 and p130 Rb-family members across metazoans. Mutation of the Rb C-terminal helix prevents phosphorylation, promotes G1 arrest, and enhances Rbs tumor suppressive function. Our work conclusively demonstrates that the cyclin D-Rb interaction drives cell division and defines a new class of cyclin-based docking mechanisms.",
    "published": "10.1016/j.molcel.2019.03.020",
    "server": "biorxiv"
  }
]