[
  {
    "doi": "10.1101/402222",
    "title": "Investigating the deregulation of metabolic tasks via Minimum Network Enrichment Analysis (MiNEA) as applied to nonalcoholic fatty liver disease using mouse and human omics data",
    "authors": "Pandey, V.; Hatzimanikatis, V.",
    "author_corresponding": "Vassily  Hatzimanikatis",
    "author_corresponding_institution": "EPFL",
    "date": "2018-08-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/28/402222.source.xml",
    "abstract": "Nonalcoholic fatty liver disease (NAFLD) is associated with metabolic syndromes spanning a wide spectrum of diseases, from simple steatosis to the more complex nonalcoholic steatohepatitis. To identify the deregulation that occurs in metabolic processes at the molecular level that give rise to these various NAFLD phenotypes, algorithms such as pathway enrichment analysis (PEA) can be used. These analyses require the use of predefined pathway maps, which are composed of reactions describing metabolic processes/subsystems. Unfortunately, the annotation of the metabolic subsystems can differ depending on the pathway database used, making these approaches subject to biases associated with different pathway annotations, and these methods cannot capture the balancing of cofactors and byproducts through the complex nature and interactions of genome-scale metabolic networks (GEMs). Here, we introduce a framework entitled Minimum Network Enrichment Analysis (MiNEA) that is applied to GEMs to generate all possible alternative minimal networks (MiNs), which are possible and feasible networks composed of all the reactions pertaining to various metabolic subsystems that can synthesize a target metabolite. We applied MiNEA to investigate deregulated MiNs and to identify key regulators in different NAFLD phenotypes, such as a fatty liver and liver inflammation, in both humans and mice by integrating condition-specific transcriptomics data from liver samples. We identified key deregulations in the synthesis of cholesteryl esters, cholesterol, and hexadecanoate in both humans and mice, and we found that key regulators of the hydrogen peroxide synthesis network were regulated differently in humans and mice. We further identified which MiNs demonstrate the general and specific characteristics of the different NAFLD phenotypes. MiNEA is applicable to any GEM and to any desired target metabolite, making MiNEA flexible enough to study condition-specific metabolism for any given disease or organism.\\n\\nAuthor SummaryThis work aims to introduce a network-based enrichment analysis using metabolic networks and transcriptomics data. Previous pathways/subsystems enrichment methods use predefined gene annotations of metabolic processes and gene annotations can differ based on different resources and can produce bias in pathways definitions. Thus, we introduce a framework, Minimum Network Enrichment Analysis (MiNEA), which first finds all possible minimal-size networks for a given metabolic process/task and then identifies deregulated minimal networks using deregulated genes between two conditions. MiNEA also identifies the deregulation in key reactions that are overlapped across all possible minimal-size networks. We applied MiNEA to identify deregulated metabolic tasks and their synthesis networks in the steatosis and nonalcoholic steatohepatitis (NASH) disease using a metabolic network and transcriptomics data of mouse and human liver samples. We identified key regulators of NASH form the synthesis networks of hydrogen peroxide and ceramide in both humans and mice. We also identified opposite deregulation in NASH for the phosphatidylserine synthesis network between humans and mice. MiNEA finds synthesis networks for a given target metabolite and due to this it is flexible to study deregulation in different phenotypes. MiNEA can be widely applicable for studying context-specific metabolism for any organism because the metabolic networks and context-specific gene expression data are now available for many organisms.",
    "published": "10.1371/journal.pcbi.1006760",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/402230",
    "title": "Probing inhomogeneous diffusion in the microenvironments of phase-separated polymers under confinement",
    "authors": "Shayegan, M.; Tahvildari, R.; Kisley, L.; Metera, K.; Michnick, S. W.; Leslie, S. R.",
    "author_corresponding": "Sabrina R.  Leslie",
    "author_corresponding_institution": "Department of Physics, McGill University",
    "date": "2018-08-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/28/402230.source.xml",
    "abstract": "Biopolymer condensates formed by liquid-liquid phase separation of proteins and nucleic acids have been recently discovered to be prevalent in biology. These dynamic condensates behave like biochemical reaction vessels but little is known about their structural organization and properties. Their biophysical properties and catalytic functions are likely related to condensate size, and thus it is critical that we study them on scales found in vivo. However, previous in vitro studies of condensate assembly and physical properties have involved condensates up to 1000 times larger than those found in vivo. Here, we report the application of confinement microscopy to visualize condensates and control their sizes by creating appropriate confinement length scales relevant to the cell environment. We observe anomalous diffusion of probe particles embedded within confined condensates, as well as heterogeneous dynamics in condensates formed from PEG/dextran and in ribonucleoprotein complexes of RNA and the RNA-binding protein Dhh1. We propose that the non-Gaussian dynamics we observe may indicate a hopping diffusion mechanism inside condensates. We also observe that for dextran-rich condensates, but not for ribonucleo condensates, probe particle diffusion depends on condensate size.",
    "published": "10.1021/jacs.8b13349",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/402453",
    "title": "Epigenetic signatures of starting and stopping smoking",
    "authors": "McCartney, D. L.; Stevenson, A. J.; Hillary, R. F.; Walker, R. M.; Bermingham, M. L.; Morris, S. W.; Clarke, T.-K.; Campbell, A.; Murray, A. D.; Whalley, H. C.; Porteous, D.; Visscher, P. M.; McIntosh, A. M.; Evans, K. L.; Deary, I. J.; Marioni, R. E.",
    "author_corresponding": "Riccardo E Marioni",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2018-08-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/28/402453.source.xml",
    "abstract": "BackgroundMultiple studies have made robust associations between differential DNA methylation and exposure to cigarette smoke. But whether a DNA methylation phenotype is established immediately upon exposure, or only after prolonged exposure is less well-established. Here, we assess DNA methylation patterns in current smokers in response to dose and duration of exposure, along with the effects of smoking cessation on DNA methylation in former smokers.\\n\\nMethodsDimensionality reduction was applied to DNA methylation data at 90 previously identified smoking-associated CpG sites for over 4,900 individuals in the Generation Scotland cohort. K-means clustering was performed to identify clusters associated with current and never smoker status based on these methylation patterns. Cluster assignments were assessed with respect to duration of exposure in current smokers (years as a smoker), time since smoking cessation in former smokers (years), and dose (cigarettes per day).\\n\\nResultsTwo clusters were specified, corresponding to never smokers (97.5% of whom were assigned to Cluster 1) and current smokers (81.1% of whom were assigned to Cluster 2). The exposure time point from which >50% of current smokers were assigned to the smoker-enriched cluster varied between 5-9 years in heavier smokers and between 15-19 years in lighter smokers. Low-dose former smokers were more likely to be assigned to the never smoker-enriched cluster from the first year following cessation. In contrast, a period of at least two years was required before the majority of former high-dose smokers were assigned to the never smoker-enriched cluster.\\n\\nConclusionsOur findings suggest that smoking-associated DNA methylation changes are a result of prolonged exposure to cigarette smoke, and can be reversed following cessation. The length of time in which these signatures are established and recovered is dose dependent. Should DNA methylation-based signatures of smoking status be predictive of smoking-related health outcomes, our findings may provide an additional criterion on which to stratify risk.",
    "published": "10.1016/j.ebiom.2018.10.051",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/402321",
    "title": "Sensitive period for cognitive repurposing of human visual cortex",
    "authors": "Kanjlia, S.; Pant, R.; Bedny, M.",
    "author_corresponding": "Shipra  Kanjlia",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2018-08-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/28/402321.source.xml",
    "abstract": "Studies of sensory loss are a model for understanding the functional flexibility of human cortex. In congenital blindness, subsets of visual cortex are recruited during higher-cognitive tasks, such as language and math tasks. Is such dramatic functional repurposing possible throughout the lifespan or restricted to sensitive periods in development? We compared visual cortex function in individuals who lost their vision as adults (after age 17) to congenitally blind and sighted blindfolded adults. Participants took part in resting-state and task-based fMRI scans during which they solved math equations of varying difficulty and judged the meanings of sentences. Blindness at any age caused \\\"visual\\\" cortices to synchronize with specific fronto-parietal networks at rest. However, in task-based data, visual cortices showed regional specialization for math and language and load-dependent activity only in congenital blindness. Thus, despite the presence of long-range functional connectivity, cognitive repurposing of human cortex is limited by sensitive periods.",
    "published": "10.1093/cercor/bhy280",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/402404",
    "title": "Pat1 promotes processing body assembly by enhancing the phase separation of the DEAD-box ATPase Dhh1 and RNA",
    "authors": "Sachdev, R.; Hondele, M.; Linsenmeier, M.; Vallotton, P.; Mugler, C. F.; Arosio, P.; Weis, K.",
    "author_corresponding": "Karsten  Weis",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2018-08-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/28/402404.source.xml",
    "abstract": "Processing bodies (PBs) are cytoplasmic mRNP granules that assemble via liquid-liquid phase separation and are implicated in the decay or storage of mRNAs. How PB assembly is regulated in cells remains unclear. We recently identified the ATPase activity of the DEAD-box protein Dhh1 as a key regulator of PB dynamics and demonstrated that Not1, an activator of the Dhh1 ATPase and member of the CCR4-NOT deadenylase complex inhibits PB assembly in vivo [Mugler et al., 2016]. Here, we show that the PB component Pat1 antagonizes Not1 and promotes PB assembly via its direct interaction with Dhh1. Intriguingly, in vivo PB dynamics can be recapitulated in vitro, since Pat1 enhances the phase separation of Dhh1 and RNA into liquid droplets, whereas Not1 reverses Pat1-Dhh1-RNA condensation. Overall, our results uncover a function of Pat1 in promoting the multimerization of Dhh1 on mRNA, thereby aiding the assembly of large multivalent mRNP granules that are PBs.",
    "published": "10.7554/elife.41415",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/402420",
    "title": "Assessment of population differentiation and linkage disequilibrium in Solanum pimpinellifolium using genome-wide high-density SNP markers",
    "authors": "Lin, Y.-P.; Liu, C.-Y.; Chen, K.",
    "author_corresponding": "Kaiyi  Chen",
    "author_corresponding_institution": "National Taiwan University",
    "date": "2018-08-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/28/402420.source.xml",
    "abstract": "To mine new favorable alleles for tomato breeding, we investigated the feasibility of utilizing Solanum pimpinellifolium as a diverse panel of genome-wide association study through the restriction site-associated DNA sequencing technique. Previous attempts to conduct genome-wide association study using S. pimpinellifolium were impeded by an inability to correct for population stratification and by lack of high-density markers to address the issue of rapid linkage disequilibrium decay. In the current study, a set of 24,330 SNPs was identified using 99 S. pimpinellifolium accessions from the Tomato Genetic Resource Center. Approximately 84% PstI site-associated DNA sequencing regions were located in the euchromatic regions, resulting in the tagging of most SNPs on or near genes. Our genotypic data suggested that the optimum number of S. pimpinellifolium ancestral subpopulations was three, and accessions were classified into seven groups. In contrast to the SolCAP SNP genotypic data of previous studies, our SNP genotypic data consistently confirmed the population differentiation, achieving a relatively uniform correction of population stratification. Moreover, as expected, rapid linkage disequilibrium decay was observed in S. pimpinellifolium, especially in euchromatic regions. Approximately two-thirds of the flanking SNP markers did not display linkage disequilibrium. Our result suggests that higher density of molecular markers and more accessions are required to conduct the genome-wide association study utilizing the Solanum pimpinellifolium collection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/402909",
    "title": "Identification of Small Molecule Modulators of Diguanylate Cyclase by FRET-based High-Throughput-Screening",
    "authors": "Christen, M.; Kamischke, C.; Kulasekara, H. D.; Olivas, K. C.; Kulasekara, B. R.; Christen, B.; Kline, T.; Miller, S. I.",
    "author_corresponding": "Matthias  Christen",
    "author_corresponding_institution": "Eidgenoessische Technische Hochschule (ETH) Zurich",
    "date": "2018-08-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/28/402909.source.xml",
    "abstract": "The bacterial second messenger cyclic diguanosine monophosphate (c-di-GMP) is a key regulator of cellular motility, the cell cycle, and biofilm formation with its resultant antibiotic tolerance, which may make chronic infections difficult to treat. Therefore, diguanylate cyclases, which regulate the spatiotemporal production of c-di-GMP, may be attractive drug targets to control biofilm formation that is part of chronic infections. In this paper, we present a FRET-based biochemical high-throughput screening approach coupled with detailed structure-activity studies to identify synthetic small molecule modulators of the diguanylate cyclase, DgcA, from Caulobacter crescentus. We identified a set of 7 small molecules that in the low {micro}M range regulate DgcA enzymatic activity. Subsequent structure activity studies on selected scaffolds revealed a remarkable diversity of modulatory behaviors, including slight chemical substitutions that revert the effects from allosteric enzyme inhibition to activation. The compounds identified represent novel chemotypes and are potentially developable into chemical genetic tools for the dissection of c-di-GMP signaling networks and alteration of c-di-GMP associated phenotypes. In sum, our studies underline the importance for detailed mechanism of action studies for inhibitors of c-di-GMP signaling and demonstrate the complex interplay between synthetic small molecules and the regulatory mechanisms that control the activity of diguanylate cyclases.",
    "published": "10.1002/cbic.201800593",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/402362",
    "title": "Anti-angiogenic effects of VEGF stimulation on endothelium deficient in phosphoinositide recycling",
    "authors": "Stratman, A. N.; Farrelly, O. M.; Mikelis, C. M.; Miller, M. F.; Wang, Z.; Pham, V. N.; Davis, A. E.; Burns, M. C.; Pezoa, S. A.; Castranova, D.; Kilts, T. M.; Davis, G. E.; Gutkind, J. S.; Pan, W.; Weinstein, B. M.",
    "author_corresponding": "Brant M Weinstein",
    "author_corresponding_institution": "NIH/NICHD",
    "date": "2018-08-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/28/402362.source.xml",
    "abstract": "Anti-angiogenic therapies have generated significant interest for their potential to combat tumor growth (1-6). However, the ability of tumors to overproduce pro-angiogenic ligands and overcome targeted inhibitory therapies has hampered this approach (7, 8). A novel way to circumvent this problem might be to target the resynthesis of critical substrates consumed during intracellular transduction of pro-angiogenic signals in endothelial cells, thus harnessing the tumors own production of excess stimulatory ligands to deplete adjacent host endothelial cells of the capacity to respond to these signals (9-12). Here we show using zebrafish and human endothelial cells in vitro that endothelial cells deficient in CDP-diacylglycerol synthase 2 are uniquely sensitive to increased VEGF stimulation due to a reduced capacity to re-synthesize phosphoinositides, including phosphatidylinositol 4,5-bisphosphate (PIP2) a key substrate for VEGF signal transduction, resulting in VEGF-exacerbated defects in angiogenesis and angiogenic signaling (9-22). Using murine tumor allograft models (23) we show that either systemic or endothelial cell specific suppression of phosphoinositide recycling results in reduced tumor growth and reduced tumor angiogenesis. Our results suggest that inhibition of phosphoinositide recycling may provide a useful anti-angiogenic approach, and highlights the general potential of targeting the resynthesis of rate limiting signaling substrates as a valuable therapeutic strategy.\\n\\nSUMMARY STATEMENTTargeting phosphoinositide recycling during tumor angiogenesis provides a potentially uniquely effective anti-cancer therapy.",
    "published": "10.1038/s41467-020-14956-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/401885",
    "title": "A single cell transcriptomic analysis of human neocortical development",
    "authors": "Polioudakis, D.; de la Torre-Ubieta, L.; Langerman, J.; Elkins, A. G.; Stein, J. L.; Vuong, C. K.; Opland, C. K.; Lu, D.; Connell, W.; Ruzzo, E. K.; Lowe, J. K.; Hadzic, T.; Hinz, F. I.; Sabri, S.; Lowry, W. E.; Plath, K.; Geschwind, D. H.",
    "author_corresponding": "Daniel H Geschwind",
    "author_corresponding_institution": "UCLA",
    "date": "2018-08-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/28/401885.source.xml",
    "abstract": "Defining the number, proportion, or lineage of distinct cell types in the developing human brain is an important goal of modern brain research. We defined single cell transcriptomic profiles for 40,000 cells at mid-gestation to identify cell types in the developing human neocortex. We define expression profiles corresponding to all known major cell types at this developmental period and identify multiple transcription factors and co-factors expressed in specific cell types, providing an unprecedented resource for understanding human neocortical development including the first single-cell characterization of human subplate neurons. We characterize major developmental trajectories during early neurogenesis, showing that cell type differentiation occurs on a continuum that involves transitions that tie cell cycle progression with early cell fate decisions. We use these data to deconvolute regulatory networks and map neuropsychiatric disease genes to specific cell types, implicating dysregulation of specific cell types, as the mechanistic underpinnings of several neurodevelopmental disorders. Together these results provide an extensive catalog of cell types in human neocortex and extend our understanding of early cortical development, human brain evolution and the cellular basis of neuropsychiatric disease.\\n\\nOne Sentence SummaryComprehensive single cell transcriptomes in developing human cortex inform models of cell diversity, differentiation and disease risk.",
    "published": "NA",
    "server": "biorxiv"
  }
]