[
  {
    "doi": "10.1101/395145",
    "title": "Independent component analysis provides clinically relevant insights into the biology of melanoma patients",
    "authors": "Nazarov, P. V.; Wienecke-Baldacchino, A. K.; Zinovyev, A.; Czerwinska, U.; Muller, A.; Nashan, D.; Dittmar, G.; Azuaje, F.; Kreis, S.",
    "author_corresponding": "Petr V. Nazarov",
    "author_corresponding_institution": "Luxembourg Institute of Health",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/395145.source.xml",
    "abstract": "The integration of publicly available and new patient-derived transcriptomic datasets is not straightforward and requires specialized approaches to deal with heterogeneity at technical and biological levels. Here we present a methodology that can overcome technical biases, predict clinically relevant outcomes and identify tumour-related biological processes in patients using previously collected large reference datasets. The approach is based on independent component analysis (ICA) - an unsupervised method of signal deconvolution. We developed parallel consensus ICA that robustly decomposes merged new and reference datasets into signals with minimal mutual dependency. By applying the method to a small cohort of primary melanoma and control samples combined with a large public melanoma dataset, we demonstrate that our method distinguishes cell-type specific signals from technical biases and allows to predict clinically relevant patient characteristics. Cancer subtypes, patient survival and activity of key tumour-related processes such as immune response, angiogenesis and cell proliferation were characterized. Additionally, through integration of transcriptomes and miRNomes, the method identified biological functions of miRNAs, which would otherwise not be possible.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/395079",
    "title": "A 7-member SNP Assay on the iPlex MassARRAY Platform Provides a Rapid and Affordable Alternative to Typing Major African Staphylococcus aureus Types",
    "authors": "Musila, L. A.; Nyasinga, J. T.; Kyany'a, C.; Okoth, R.; Oundo, V.; Matano, D.; Wacira, S.; Sang, W.; Musembi, S.",
    "author_corresponding": "Lillian Anyango  Musila",
    "author_corresponding_institution": "KEMRI/USAMRD-A",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/395079.source.xml",
    "abstract": "BackgroundData on the clonal distribution of Staphylococcus aureus in Africa is scanty, partly due to high costs and long turnaround times imposed by conventional genotyping methods such as spa and multilocus sequence typing (MLST) warranting the need for alternative typing approaches. This study applied and evaluated the accuracy, cost and time of using iPlex massARRAY genotyping method on Kenyan staphylococcal isolates.\\n\\nMethodsFifty four clinical S. aureus isolates from three counties were characterized using iPlex massARRAY, spa and MLST typing methods. Ten Single Nucleotide Polymorphisms (SNPs) from the S. aureus MLST database were assessed by iPlex massARRAY.\\n\\nResultsThe iPlex massARRAY assay grouped the isolates into 14 SNP genotypes with 9/10 SNPs interrogated showing high detection rates (average 89%). spa and MLST typing revealed 22 spa types and 21 STs that displayed unique regional distribution. spa type t355 (ST152) was the dominant type and t2029 and t037 (ST 241) were observed among MRSA strains. MassARRAY showed 83% and 82% accuracy against spa and MLST typing respectively in isolate classification. Moreover, massARRAY identified all MRSA strains and a novel spa type. MassARRAY had reduced turnaround time (<12 hrs) compared to spa (3 days) and MLST (20 days) typing. The iPlex massARRAY cost approximately 18 USD compared to spa (30 USD) and MLST (126 USD) typing based on consumable costs/isolate.\\n\\nConclusionUpon validation with a larger collection of isolates, iPlex massARRAY could provide a faster, more affordable and fairly accurate method of resolving African S.aureus isolates especially in large surveillance studies.",
    "published": "10.1099/acmi.0.000018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/393389",
    "title": "Oscillatory brain states govern spontaneous fMRI network dynamics",
    "authors": "Gutierrez-Barragan, D.; Basson, M. A.; Panzeri, S.; Gozzi, A.",
    "author_corresponding": "Alessandro  Gozzi",
    "author_corresponding_institution": "Istituto Italiano di Tecnologia",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/393389.source.xml",
    "abstract": "Spontaneous brain activity as assessed with resting-state fMRI exhibits rich spatiotemporal structure. However, the principles by which brain-wide patterns of spontaneous fMRI activity reconfigure and interact with each other, remain unclear. We devised a frame-wise clustering approach to map spatiotemporal dynamics of spontaneous fMRI activity with voxel resolution in the resting mouse brain. We show that brain-wide patterns of fMRI co-activation can be reliably mapped at the group and subject level, defining a restricted set of recurring brain states characterized by rich network structure. We document that these functional states are characterized by contrasting patterns of spontaneous fMRI activity and exhibit coupled oscillatory dynamics, with each state occurring at specific phases of global fMRI signal fluctuations. Finally, we show that autism-associated genetic alterations result in the engagement of non-canonical brain states and altered coupled oscillatory dynamics. Our approach reveals a new set of fundamental principles guiding the spatiotemporal organization of resting state fMRI activity, and its disruption in brain disorders.",
    "published": "10.1016/j.cub.2019.06.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/395442",
    "title": "On the Number of Driver Nodes for Controlling a Boolean Network to Attractors",
    "authors": "Hou, W.; Ruan, P.; Ching, W.-K.; Akutsu, T.",
    "author_corresponding": "Tatsuya  Akutsu",
    "author_corresponding_institution": "Kyoto University",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/395442.source.xml",
    "abstract": "It is known that many driver nodes are required to control complex biological networks. Previous studies imply that O(N) driver nodes are required in both linear complex network and Boolean network models with N nodes if an arbitrary state is specified as the target. In this paper, we mathematically prove under a reasonable assumption that the expected number of driver nodes is only O(log2 N + log2 M) for controlling Boolean networks if the targets are restricted to attractors, where M is the number of attractors. Since it is expected that M is not very large in many practical networks, this is a significant improvement. This result is based on discovery of novel relationships between control problems on Boolean networks and the coupon collectors problem, a well-known concept in combinatorics. We also provide lower bounds of the number of driver nodes as well as simulation results using artificial and realistic network data, which support our theoretical findings.",
    "published": "10.1016/j.jtbi.2018.12.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396309",
    "title": "Comparative Multi-scale Hierarchical Structure of the Tail, Plantaris, and Achilles Tendons in the Rat",
    "authors": "Lee, A. H.; Elliott, D. M.",
    "author_corresponding": "Andrea H. Lee",
    "author_corresponding_institution": "University of Delaware",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/396309.source.xml",
    "abstract": "Rodent tendons are widely used to study human pathology, such as tendinopathy and repair, and to address fundamental physiological questions about development, growth, and remodeling. However, how the gross morphology and the multi-scale hierarchical structure of rat tendons, such as the tail, plantaris, and Achillles tendons, compare to that of human tendons are unknown. In addition, there remains disagreement about terminology and definitions. Specifically, the definition of fascicle and fiber are often dependent on the diameter size and not their characteristic features, which impairs the ability to compare across species where the size of the fiber and fascicle might change with animal size and tendon function. Thus, the objective of the study was to select a single species that is widely used for tendon research (rat) and tendons with varying mechanical functions (tail, plantaris, Achilles) to evaluate the hierarchical structure at multiple length scales. This study was designed including, histology, SEM, and confocal imaging. We confirmed that rat tendons do not contain fascicles, and thus the fiber is the largest tendon subunit in the rat. In addition, we provided a structurally-based definition of a fiber as a bundle of collagen fibrils that is surrounded by elongated cells, and this definition was supported by both histologically processed and unprocessed tendons. In all rat tendons studied, the fiber diameters were consistently 10-50 {micro}m, and this diameter appears to be conserved across larger species. Specific recommendations were made for the strengths and limitations of each rat tendon as tendon research models. Understanding the hierarchical structure of tendon can advance the design and interpretation of experiments and development of tissue engineered constructs.",
    "published": "10.1111/joa.12913",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396275",
    "title": "Allele-specific binding of RNA-binding proteins reveals functional genetic variants in the RNA",
    "authors": "Yang, E.-W.; Bahn, J. H.; Hsiao, E. Y.-H.; Tan, B. X.; Sun, Y.; Fu, T.; Zhou, B.; Van Nostrand, E. L.; Pratt, G. A.; Freese, P.; Wei, X.; Quinones-Valdez, G.; Urban, A. E.; Graveley, B. R.; Burge, C. B.; Yeo, G. W.; Xiao, X.",
    "author_corresponding": "Xinshu  Xiao",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/396275.source.xml",
    "abstract": "Allele-specific protein-RNA binding is an essential aspect that may reveal functional genetic variants influencing RNA processing and gene expression phenotypes. Recently, genome-wide detection of in vivo binding sites of RNA binding proteins (RBPs) is greatly facilitated by the enhanced UV crosslinking and immunoprecipitation (eCLIP) protocol. Hundreds of eCLIP-Seq data sets were generated from HepG2 and K562 cells during the ENCODE3 phase. These data afford a valuable opportunity to examine allele-specific binding (ASB) of RBPs. To this end, we developed a new computational algorithm, called BEAPR (Binding Estimation of Allele-specific Protein-RNA interaction). In identifying statistically significant ASB sites, BEAPR takes into account UV cross-linking induced sequence propensity and technical variations between replicated experiments. Using simulated data and actual eCLIP-Seq data, we show that BEAPR largely outperforms often-used methods Chi-Squared test and Fishers Exact test. Importantly, BEAPR overcomes the inherent over-dispersion problem of the other methods. Complemented by experimental validations, we demonstrate that ASB events are significantly associated with genetic regulation of splicing and mRNA abundance, supporting the usage of this method to pinpoint functional genetic variants in post-transcriptional gene regulation. Many variants with ASB patterns of RBPs were found as genetic variants with cancer or other disease relevance. About 38% of ASB variants were in linkage disequilibrium with single nucleotide polymorphisms from genome-wide association studies. Overall, our results suggest that BEAPR is an effective method to reveal ASB patterns in eCLIP and can inform functional interpretation of disease-related genetic variants.",
    "published": "10.1038/s41467-019-09292-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396325",
    "title": "Computational performance and accuracy of Sentieon DNASeq variant calling workflow",
    "authors": "Kendig, K.; Baheti, S.; Bockol, M. A.; Drucker, T. M.; Hart, S. N.; Heldenbrand, J. R.; Hernaez, M.; Hudson, M. E.; Kalmbach, M. T.; Klee, E. W.; Mattson, N. R.; Ross, C. A.; Taschuk, M.; Wieben, E. D.; Wiepert, M.; Wildman, D. E.; Mainzer, L. S.",
    "author_corresponding": "Liudmila Sergeevna Mainzer",
    "author_corresponding_institution": "National Center for Supercomputing Applications, University of Illinois at Urbana-Champaign, USA",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/396325.source.xml",
    "abstract": "As reliable, efficient genome sequencing becomes more ubiquitous, the need for similarly reliable and efficient variant calling becomes increasingly important. The Genome Analysis Toolkit (GATK), maintained by the Broad Institute, is currently the widely accepted standard for variant calling software. However, alternative solutions may provide faster variant calling without sacrificing accuracy. One such alternative is Sentieon DNASeq, a toolkit analogous to GATK but built on a highly optimized backend. We evaluated the DNASeq single-sample variant calling pipeline in comparison to that of GATK. Our results confirm the near-identical accuracy of the two software packages, showcase perfect scalability and great speed from Sentieon, and describe computational performance considerations for the deployment of Sentieon DNASeq.",
    "published": "10.3389/fgene.2019.00736",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396382",
    "title": "Endogenous viral elements are widespread in arthropod genomes and commonly give rise to piRNAs",
    "authors": "ter Horst, A. M.; Nigg, J. C.; Falk, B. W.",
    "author_corresponding": "Jared C Nigg",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/396382.source.xml",
    "abstract": "Arthropod genomes contain sequences derived from integrations of DNA and non-retroviral RNA viruses. These sequences, known as endogenous viral elements (EVEs), have been acquired over the course of evolution and have been proposed to serve as a record of past viral infection. Recent evidence indicates that EVEs can function as templates for the biogenesis of PIWI-interacting RNAs (piRNAs) in some mosquito species and cell lines, raising the possibility that EVEs may function as a source of immunological memory in these organisms. However, whether EVEs are capable of acting as templates for piRNA production in other arthropod species is unknown. Here we used publically available genome assemblies and small RNA sequencing datasets to characterize the repertoire and function of EVEs across 48 arthropod genomes. We found that EVEs are widespread in arthropod genomes and primarily correspond to unclassified ssRNA viruses and viruses belonging to the Rhabdoviridae and Parvoviridae families. Additionally, EVEs were enriched in piRNA clusters in a majority of species and we found that production of primary piRNAs from EVEs is common, particularly for EVEs located within piRNA clusters. While we found evidence suggesting that piRNAs mapping to a number of EVEs are produced via the ping-pong cycle, potentially pointing towards a role for EVE-derived piRNAs during viral infection, limited nucleotide identity between currently described viruses and EVEs identified here likely limits the extent to which this process plays a role during infection with known viruses.",
    "published": "10.1128/jvi.02124-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/393835",
    "title": "Regularization Improves the Robustness of Learned Sequence-to-Expression Models",
    "authors": "Lunt, B. J.; Sinha, S.",
    "author_corresponding": "Saurabh  Sinha",
    "author_corresponding_institution": "University of Illinois",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/393835.source.xml",
    "abstract": "Understanding of the gene regulatory activity of enhancers is a major problem in regulatory biology. The nascent field of sequence-to-expression modelling seeks to create quantitative models of gene expression based on regulatory DNA (cis) and cellular environmental (trans) contexts. All quantitative models are defined partially by numerical parameters, and it is common to fit these parameters to data provided by existing experimental results. However, the relative paucity of experimental data appropriate for this task, and lacunae in our knowledge of all components of the systems, results in problems often being under-specified, which in turn may lead to a situation where wildly different model parameterizations perform similarly well on training data. It may also lead to models being fit to the idiosyncrasies of the training data, without representing the more general process (overfitting).\\n\\nIn other contexts where parameter-fitting is performed, it is common to apply regularization to reduce overfitting. We systematically evaluated the efficacy of three types of regularization in improving the generalizability of trained sequence-to-expression models. The evaluation was performed in two types of cross-validation experiments: one training on D. melanogaster data and predicting on orthologous enhancers from related species, and the other cross-validating between four D. melanogaster neurogenic ectoderm enhancers, which are thought to be under control of the same transcription factors. We show that training with a combination of noise-injection, L1, and L2 regularization can drastically reduce overfitting and improve the generalizability of learned sequence-to-expression models. These results suggest that it may be possible to mitigate the tendency of sequence-to-expression models to overfit available data, thus improving predictive power and potentially resulting in models that provide better insight into underlying biological processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/395616",
    "title": "Conformational ensemble of the human TRPV3 ion channel",
    "authors": "Zubcevic, L.; Herzik, M. A.; Wu, M.; Borschel, W. F.; Hirschi, M.; Song, A.; Lander, G. C.; Lee, S.-Y.",
    "author_corresponding": "Seok-Yong  Lee",
    "author_corresponding_institution": "Duke University",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/395616.source.xml",
    "abstract": "Transient receptor potential vanilloid channel 3 (TRPV3), a member of the thermosensitive TRP (thermoTRPV) channels, is activated by warm temperatures and serves as a key regulator of normal skin physiology through the release of pro-inflammatory messengers. Mutations in trpv3 have been identified as the cause of the congenital skin disorder, Olmsted syndrome. Unlike other members of the thermoTRPV channel family, TRPV3 sensitizes upon repeated simulation, yet a lack of structural information about the channel precludes a molecular-level understanding of TRPV3 sensitization and gating. Here, we present the cryo-electron microscopy structures of apo and sensitized human TRPV3, as well as several structures of TRPV3 in the presence of the common thermoTRPV agonist 2-aminoethoxydiphenyl borate (2-APB). Our results show -to-{pi}-helix transitions in the S6 during sensitization, and suggest a critical role for the S4-S5 linker {pi}-helix during ligand gating.",
    "published": "10.1038/s41467-018-07117-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/395806",
    "title": "Automated Electrodes Detection during simultaneous EEG/fMRI",
    "authors": "Fleury, M.; Barillot, C.; Mano, M.; Bannier, E.; Maurel, P.",
    "author_corresponding": "Mathis  Fleury",
    "author_corresponding_institution": "Univ Rennes, Inria, CNRS, Inserm, IRISA UMR 6074, VISAGES ERL U-1228, F-35000, Rennes",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/395806.source.xml",
    "abstract": "1The coupling of Electroencephalography (EEG) and functional magnetic resonance imaging (fMRI) enables the measure of brain activity at high spatial and temporal resolution. The localisation of EEG sources depends on several parameters including the knowledge of the position of the electrodes on the scalp. An accurate knowledge about this information is important for source reconstruction. Currently, when acquiring EEG and fMRI together, the position of the electrodes is generally estimated according to fiducial points by using a template. In the context of simultaneous EEG/fMRI acquisition, a natural idea is to use magnetic resonance (MR) images to localise EEG electrodes. However, most MR compatible electrodes are built to be almost invisible on MR Images. Taking advantage of a recently proposed Ultra short Echo Time (UTE) sequence, we introduce a fully automatic method to detect and label those electrodes in MR images. Our method was tested on 8 subjects wearing a 64-channel EEG cap. This automated method showed an average detection accuracy of 94% and the average position error was 3.1 mm. These results suggest that the proposed method has potential for determining the position of the electrodes during simultaneous EEG/fMRI acquisition with a very light cost procedure.",
    "published": "10.3389/fict.2018.00031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396390",
    "title": "New human chromosomal safe harbor sites for genome engineering with CRISPR/Cas9, TAL effector and homing endonucleases",
    "authors": "Pellenz, S.; Phelps, M. P.; Tang, W.; Hovde, B. T.; Sinit, R.; Fu, W.; Li, H.; Chen, E.; Monnat, R.",
    "author_corresponding": "Raymond  Monnat",
    "author_corresponding_institution": "University of Washington, Department of Pathology",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/396390.source.xml",
    "abstract": "Safe Harbor Sites (SHS) are genomic locations where new genes or genetic elements can be introduced without disrupting the expression or regulation of adjacent genes. We have identified 35 potential new human SHS in order to substantially expand SHS options beyond the three widely used canonical human SHS, AAVS1, CCR5 and hROSA26. All 35 potential new human SHS and the three canonical sites were assessed for SHS potential using 9 different criteria weighted to emphasize safety that were broader and more genomics-based than previous efforts to assess SHS potential. We then systematically compared and rank-ordered our 35 new sites and the widely used human AAVS1, hROSA26 and CCR5 sites, then experimentally validated a subset of the highly ranked new SHS together versus the canonical AAVS1 site. These characterizations included in vitro and in vivo cleavage-sensitivity tests; the assessment of population-level sequence variants that might confound SHS targeting or use for genome engineering; homology-dependent and -independent, SHS-targeted transgene integration in different human cell lines; and comparative transgene integration efficiencies at two new SHS versus the canonical AAVS1 site. Stable expression and function of new SHS-integrated transgenes were demonstrated for transgene-encoded fluorescent proteins, selection cassettes and Cas9 variants including a transcription transactivator protein that were shown to drive large deletions in a PAX3/FOXO1 fusion oncogene and induce expression of the MYF5 gene that is normally silent in human rhabdomyosarcoma cells. We also developed a SHS genome engineering  toolkit to enable facile use of the most extensively characterized of our new human SHS located on chromosome 4p. We anticipate our newly identified human SHS, located on 16 chromosomes including both arms of the human X chromosome, will be useful in enabling a wide range of basic and more clinically-oriented human gene editing and engineering.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396465",
    "title": "PARylation modulates stress granule assembly, phase separation, and neurotoxicity of ALS-related RNA-binding proteins",
    "authors": "Duan, Y.; Du, A.; Gu, J.; Duan, G.; Wang, C.; Sun, L.; Qian, B.; Deng, X.; Zhang, K.; Tian, K.; Jiang, H.; Zhang, Y.; Liu, C.; Fang, Y.",
    "author_corresponding": "Yanshan  Fang",
    "author_corresponding_institution": "IRCBC, SIOC, Chinese Academy of Sciences",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/396465.source.xml",
    "abstract": "Mutations in RNA-binding proteins localized in ribonucleoprotein (RNP) granules, such as hnRNP A1 and TDP-43, promote aberrant protein aggregations, which are pathological hallmarks in neurodegenerative diseases including amyotrophic lateral sclerosis (ALS) and frontotemporal dementia (FTD). Protein posttranslational modifications (PTMs) are known to regulate RNP granules. In this study, we investigate the function of PARylation, an important PTM involved in DNA damage repair and cell death, in RNP-related neurodegeneration. We reveal that PARylation levels are a major regulator of the dynamic assembly-disassembly of RNP granules, and the disease-related RNPs such as hnRNP A1 and TDP-43 can both be PARylated and bind to PARylated proteins. We further identify the PARylation site of hnRNP A1 at K298, which controls the cytoplasmic translocation of hnRNP A1 in response to stress, as well as the PAR-binding motif (PBM) of hnRNP A1, which is required for the delivery and association of hnRNP A1 to stress granules. Moreover, we show that PAR not only dramatically enhances the liquid-liquid phase separation of hnRNP A1, but also promotes the co-phase separation of hnRNP A1 and TDP-43 in vitro and their interaction in vivo. Finally, we establish that both genetic and pharmacological inhibition of PARP mitigates hnRNP A1 and TDP-43-mediated neurotoxicity in cell and Drosophila models of ALS. Together, our findings indicate a novel and crucial role of PARylation in regulating the assembly and the dynamics of RNP granules, and dysregulation of PARylation may contribute to ALS disease pathogenesis.",
    "published": "10.1038/s41422-019-0141-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396465",
    "title": "PARylation modulates stress granule assembly, phase separation, and neurotoxicity of disease-related RNA-binding proteins",
    "authors": "Duan, Y.; Du, A.; Gu, J.; Duan, G.; Wang, C.; Sun, L.; Qian, B.; Deng, X.; Zhang, K.; Tian, K.; Zhang, Y.; Jiang, H.; Liu, C.; Fang, Y.",
    "author_corresponding": "Yanshan  Fang",
    "author_corresponding_institution": "IRCBC, SIOC, Chinese Academy of Sciences",
    "date": "2018-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/396465.source.xml",
    "abstract": "Mutations in RNA-binding proteins localized in ribonucleoprotein (RNP) granules, such as hnRNP A1 and TDP-43, promote aberrant protein aggregations, which are pathological hallmarks in neurodegenerative diseases including amyotrophic lateral sclerosis (ALS) and frontotemporal dementia (FTD). Protein posttranslational modifications (PTMs) are known to regulate RNP granules. In this study, we investigate the function of PARylation, an important PTM involved in DNA damage repair and cell death, in RNP-related neurodegeneration. We reveal that PARylation levels are a major regulator of the dynamic assembly-disassembly of RNP granules, and the disease-related RNPs such as hnRNP A1 and TDP-43 can both be PARylated and bind to PARylated proteins. We further identify the PARylation site of hnRNP A1 at K298, which controls the cytoplasmic translocation of hnRNP A1 in response to stress, as well as the PAR-binding motif (PBM) of hnRNP A1, which is required for the delivery and association of hnRNP A1 to stress granules. Moreover, we show that PAR not only dramatically enhances the liquid-liquid phase separation of hnRNP A1, but also promotes the co-phase separation of hnRNP A1 and TDP-43 in vitro and their interaction in vivo. Finally, we establish that both genetic and pharmacological inhibition of PARP mitigates hnRNP A1 and TDP-43-mediated neurotoxicity in cell and Drosophila models of ALS. Together, our findings indicate a novel and crucial role of PARylation in regulating the assembly and the dynamics of RNP granules, and dysregulation of PARylation may contribute to ALS disease pathogenesis.",
    "published": "10.1038/s41422-019-0141-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396424",
    "title": "Photon count estimation in single-molecule localization microscopy",
    "authors": "Rieger, B.; Stallinga, S.; Hulleman, C. N.; Thorsen, R. O.; Grunwald, D.; Hammer, M.",
    "author_corresponding": "Bernd  Rieger",
    "author_corresponding_institution": "TU Delft",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/396424.source.xml",
    "abstract": "Recently, Franke, Sauer and van de Linde1 introduced a way to estimate the axial position of single-molecules (TRABI). To this end, they compared the detected photon count from a temporal radial-aperture-based intensity estimation to the estimated count from Gaussian point-spread function (PSF) fitting to the data. Empirically they found this photometric ratio to be around 0.7-0.8 close to focus and decreasing away from it. Here, we explain this reported but unexplained discrepancy and furthermore show that the photometric ratio as indicator for axial position is susceptible even to typical optical aberrations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396440",
    "title": "New inhibitors of Mycobacterium tuberculosis identified using systems chemical biology",
    "authors": "Johnson, E. O.; LaVerriere, E.; Stanley, M.; Office, E.; Meyer, E.; Kawate, T.; Gomez, J.; Audette, R. E.; Bandyopadhyay, N.; Betancourt, N.; Delano, K.; Da Silva, I.; Davis, J.; Gallo, C.; Gardner, M.; Golas, A.; Guinn, K. M.; Korn, R.; McConnell, J. A.; Moss, C. E.; Murphy, K. C.; Nietupski, R.; Papavinasasundaram, K. G.; Pinkham, J. T.; Pino, P. A.; Proulx, M. K.; Ruecker, N.; Song, N.; Thompson, M.; Trujillo, C.; Wakabayashi, S.; Wallach, J. B.; Watson, C.; Ioerger, T. R.; Lander, E. S.; Hubbard, B. K.; Serrano-Wu, M. H.; Ehrt, S.; Fitzgerald, M.; Rubin, E. J.; Sassetti, C. M.; Schnappinge",
    "author_corresponding": "Deborah T Hung",
    "author_corresponding_institution": "Broad Institute of MIT and Harvard",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/396440.source.xml",
    "abstract": "New antibiotics are needed to combat rising resistance, with new Mycobacterium tuberculosis (Mtb) drugs of highest priority. Conventional whole-cell and biochemical antibiotic screens have failed. We developed a novel strategy termed PROSPECT (PRimary screening Of Strains to Prioritize Expanded Chemistry and Targets) in which we screen compounds against pools of strains depleted for essential bacterial targets. We engineered strains targeting 474 Mtb essential genes and screened pools of 100-150 strains against activity-enriched and unbiased compounds libraries, measuring > 8.5-million chemical-genetic interactions. Primary screens identified >10-fold more hits than screening wild-type Mtb alone, with chemical-genetic interactions providing immediate, direct target insight. We identified > 40 novel compounds targeting DNA gyrase, cell wall, tryptophan, folate biosynthesis, and RNA polymerase, as well as inhibitors of a novel target EfpA. Chemical optimization yielded EfpA inhibitors with potent wild-type activity, thus demonstrating PROSPECTs ability to yield inhibitors against novel targets which would have eluded conventional drug discovery.",
    "published": "10.1038/s41586-019-1315-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396408",
    "title": "cAMP stimulates SLC26A3 activity in human colon by a CFTR-dependent mechanism that does not require CFTR activity",
    "authors": "Tse, C.-M.; Yin, J.; Singh, V.; Sarker, R.; Lin, R.; Verkman, A. S.; Turner, J. R.; Donowitz, M.",
    "author_corresponding": "Mark  Donowitz",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/396408.source.xml",
    "abstract": "Background & AimsDRA (SLC26A3) is an electroneutral Cl-/HCO3- exchanger that is present in the apical domain of multiple intestinal segments. An area that has continued to be poorly understood is related to DRA regulation in acute cAMP-related diarrheas, in which DRA appears to be both inhibited as part of NaCl absorption and stimulated to contribute to increased HCO3- secretion. Different cell models expressing DRA have shown that cAMP inhibits, stimulates or does not affect its activity.\\n\\nMethodsThis study reevaluated cAMP regulation of DRA using new \\\"tools\\\" including a successful knockout cell model, a specific DRA inhibitor (DRAinh-A250), specific antibodies, and a transport assay that did not rely on non-specific inhibitors. The studies compared DRA regulation in colonoids made from normal human colon with regulation in the colon cancer cell line, Caco-2.\\n\\nResultsDRA is an apical protein in human proximal colon, differentiated colonoid monolayers and Caco-2 cells. It is glycosylated and appears as two bands. cAMp(forskolin) acutely stimulated DRA activity in human colonoids and Caco-2 cells. In these cells, DRA is the predominant apical Cl-/HCO3- exchanger and is inhibited by DRAinh-A250 with IC50 of 0.5 mol/L and 0.2 {micro}mol/L, respectively. However, there was no effect of cAMP in HEK293/DRA cells that lacked CFTR. When CFTR was expressed in HEK293/DRA cells, cAMP also stimulated DRA activity. In all cases, cAMP stimulation of DRA was not inhibited by CFTRinh-172.\\n\\nConclusionsDRA is acutely stimulated by cAMP by a process that is CFTR-dependent but appears to be one of multiple regulatory effects of CFTR that does not require CFTR activity.",
    "published": "10.1016/j.jcmgh.2019.01.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396457",
    "title": "Computations performed by shadow enhancers and enhancer duplications vary across the Drosophila embryo",
    "authors": "Scholes, C.; Biette, K. M.; Harden, T. T.; DePace, A. H.",
    "author_corresponding": "Angela H DePace",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/396457.source.xml",
    "abstract": "Transcription of developmental genes is controlled by multiple enhancers. Frequently, more than one enhancer can activate transcription from the same promoter in the same cells. In these cases, how is regulatory information from multiple enhancers combined to determine the overall expression output of their shared promoter? To investigate this question, we quantified nascent transcription driven by a pair shadow enhancers, each individual of the pair, and their duplications in Drosophila embryos using live imaging. This set of constructs allows us to quantify the \\\"computation\\\" made by the pairs of enhancers: their combined output expression as a function of the expression that they drive separately. We show that the computation performed by these shadow enhancers and duplications varies across the expression pattern, implying that how their activities are combined depends on the transcriptional regulators bound to the enhancers in different parts of the embryo. Characterizing the computation made by multiple enhancers is a critical first step in developing conceptual and computational models of gene expression at the locus level, where multiple enhancers collaborate.",
    "published": "10.1016/j.celrep.2019.01.115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396515",
    "title": "Nanopore sequence-based genome assembly of the basmati rice",
    "authors": "Choi, J. Y.; Groen, S.; Zaaijer, S.; Purugganan, M.",
    "author_corresponding": "Jae Young  Choi",
    "author_corresponding_institution": "New York University",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/396515.source.xml",
    "abstract": "BACKGROUNDThe circum-basmati group of cultivated Asian rice (Oryza sativa) contains many iconic varieties and is widespread in the Indian subcontinent. Despite its economic and cultural importance, a high-quality reference genome is currently lacking, and the groups evolutionary history is not fully resolved. To address these gaps, we used long-read nanopore sequencing and assembled the genomes of two circum-basmati rice varieties, Basmati 334 and Dom Sufid.\\n\\nRESULTSWe generated two high-quality, chromosome-level reference genomes that represented the 12 chromosomes of Oryza. The assemblies showed a contig N50 of 6.32Mb and 10.53Mb for Basmati 334 and Dom Sufid, respectively. Using our highly contiguous assemblies we characterized structural variations segregating across circum-basmati genomes. We discovered repeat expansions not observed in japonica--the rice group most closely related to circum- basmati--as well as presence/absence variants of over 20Mb, one of which was a circum- basmati-specific deletion of a gene regulating awn length. We further detected strong evidence of admixture between the circum-basmati and circum-aus groups. This gene flow had its greatest effect on chromosome 10, causing both structural variation and single nucleotide polymorphism to deviate from genome-wide history. Lastly, population genomic analysis of 78 circum-basmati varieties showed three major geographically structured genetic groups: (1) Bhutan/Nepal group, (2) India/Bangladesh/Myanmar group, and (3) Iran/Pakistan group.\\n\\nCONCLUSIONAvailability of high-quality reference genomes from nanopore sequencing allowed functional and evolutionary genomic analyses, providing genome-wide evidence for gene flow between circum-aus and circum-basmati, the nature of circum-basmati structural variation, and the presence/absence of genes in this important and iconic rice variety group.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396499",
    "title": "Mortality causes universal changes in microbial community composition",
    "authors": "Abreu, C. I.; Friedman, J.; Andersen Woltz, V. L.; Gore, J.",
    "author_corresponding": "Jeff  Gore",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/396499.source.xml",
    "abstract": "All organisms are sensitive to the abiotic environment, and a deteriorating environment can lead to extinction. However, survival in a multispecies community also depends upon inter-species interactions, and some species may even be favored by a harsh environment that impairs competitors. A deteriorating environment can thus cause surprising transitions in community composition. Here, we combine theory and laboratory microcosms to develop a predictive understanding of how simple multispecies communities change under added mortality, a parameter that represents environmental harshness. In order to explain changes in a multispecies microbial system across a mortality gradient, we examine its members pairwise interactions. We find that increasing mortality favors the faster grower, confirming a prediction of simple models. Furthermore, if the slower grower outcompetes the faster grower in environments with low or no added mortality, the competitive outcome can reverse as mortality increases. We find that this tradeoff between growth rate and competitive ability is indeed prevalent in our system, allowing for striking pairwise outcome changes that propagate up to multispecies communities. These results argue that a bottom-up approach can provide insight into how communities will change under stress.",
    "published": "10.1038/s41467-019-09925-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396531",
    "title": "Genotype-by-environment-by-environment interactions in the Saccharomyces cerevisiae transcriptomic response to alcohols and anaerobiosis",
    "authors": "Gasch, A. P.; Sardi, M.; Krause, M.; Heilberger, J.",
    "author_corresponding": "Audrey P.  Gasch",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/396531.source.xml",
    "abstract": "Next generation biofuels including longer-chain alcohols such as butanol are attractive as renewable, high-energy fuels. A barrier to microbial production of butanols is the increased toxicity compared to ethanol; however, the cellular targets and microbial defense mechanisms remain poorly understood, especially under anaerobic conditions used frequently in industry. Here we took a comparative approach to understand the response of Saccharomyces cerevisiae to 1-butanol, isobutanol, or ethanol, across three genetic backgrounds of varying tolerance in aerobic and anaerobic conditions. We find that strains have different growth properties and alcohol tolerances with and without oxygen availability, as well as unique and common responses to each of the three alcohols. Our results provide evidence for strain-by-alcohol-by-oxygen interactions that moderate how cells respond to alcohol stress.\\n\\nARTICLE SUMMARYEfforts to promote sustainable bioenergy focus on microbial production of biofuels including butanols, which can be blended into gasoline engines and condensed for higher energy fuels. The stress of these end products can limit microbial production; yet it remains unclear how higher-energy butanols impact cell physiology compared to the well studied ethanol. This study compares the transcriptomic response to 1-butaonol, isobutanol, and ethanol in three strains of Saccharomyces cerevisiae from diverse natural populations, with and without oxygen. Results show that oxygen availability and strain background significantly impact the response to each alcohol and point to shared responses to alcohol stress.",
    "published": "10.1534/g3.118.200677",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396648",
    "title": "DEVELOPMENTAL DYNAMICS OF GREEN FLUORESCENT CHROMATOPHORES IN THE DAGGERBLADE GRASS SHRIMP, PALAEMONETES PUGIO HOLTHUIS, 1949 (DECAPODA, CARIDEA, PALAEMONIDAE)",
    "authors": "Phelps, M. P.",
    "author_corresponding": "Michael P Phelps",
    "author_corresponding_institution": "University of Washington, Department of Pathology",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/396648.source.xml",
    "abstract": "The daggerblade grass shrimp, Palaemonetes pugio Holthuis 1949 relies heavily on transparency as the primary form of camouflage yet possess several types of pigmented chromatophores located throughout the body. A distinct sub-population of yellow/white chromatophores have been discovered to exhibit brilliant green fluorescence. These cells develop in the embryo and are the primary chromatophore present in larval organisms. Post-larval grass shrimp undergo a major restructuring of the pattern and morphology of fluorescent chromatophores after metamorphosis with chromatophores found uniformly distributed throughout the body and at high concentration on the hepatopancreas and the eye stalks. In adult P. pugio the number of fluorescent chromatophores is significantly reduced and fluorescence is limited to only a subset of these chromatophores. The novel fluorescent properties of these cells, there relatively high abundance during early life stages, and pattern of development, suggest important cellular functions for these fluorescent chromatophores in grass shrimp.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396630",
    "title": "Zebrafish Otolith Biomineralization Requires Polyketide Synthase",
    "authors": "Thiessen, K. D.; Higuchi, L.; Kramer, K. L.",
    "author_corresponding": "Kenneth L Kramer",
    "author_corresponding_institution": "Creighton University",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/396630.source.xml",
    "abstract": "Deflecting biomineralized crystals attached to vestibular hair cells are necessary for maintaining balance. Zebrafish (Danio rerio) are useful organisms to study these biomineralized crystals called otoliths, as many required genes are homologous to human otoconial development. We sought to identify and characterize the causative gene in a trio of mutants, no content (nco) and corkscrew (csr), and vanished (vns), which fail to develop otoliths during early ear development. We show that nco, csr, and vns have potentially deleterious mutations in polyketide synthase (pks1), a multi-modular protein that has been previously implicated in biomineralization events in chordates and echinoderms. We found that Otoconin-90 (Oc90) expression within the otocyst is normal in nco and csr; therefore, it is not sufficient for otolith biomineralization in zebrafish. Similarly, normal localization of Otogelin, a protein required for otolith tethering in the otolithic membrane, is not sufficient for Oc90 attachment. Furthermore, eNOS signaling and Endothelin-1 signaling were the most up- and down-regulated pathways during otolith agenesis in nco, respectively. Our results demonstrate distinct processes for otolith nucleation and biomineralization in vertebrates and will be a starting point for models that are independent of Oc90-mediated seeding. This study will serve as a basis for investigating the role of eNOS signaling and Endothelin-1 signaling during otolith formation.",
    "published": "10.1016/j.mod.2019.04.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/390302",
    "title": "40 Hz acoustic stimulation decreases amyloid beta and modulates brain rhythms in a mouse model of Alzheimers disease",
    "authors": "Lee, J.; Ryu, S.; Kim, H.; Jung, J.; Lee, B.; Kim, T.",
    "author_corresponding": "Tae  Kim",
    "author_corresponding_institution": "Department of Biomedical Science and Engineering, Gwangju Institute of Science and Technology (GIST)",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/390302.source.xml",
    "abstract": "IntroductionThe accumulation of amyloid-beta (A{beta}) is one of the neuropathologic hallmarks of Alzheimers disease (AD) and abnormal gamma band oscillations and brain connectivity have been observed. Recently, a therapeutic potential of gamma entrainment of the brain was reported by Iaccarino et al. However, the affected areas were limited to hippocampus and visual cortex. Therefore, we sought to test the effects of acoustic stimulation in a mouse model of AD.\\n\\nMethodsFreely moving 6-month-old 5XFAD mice with electroencephalogram (EEG) electrodes were treated with daily two-hour acoustic stimulation at 40Hz for 2 weeks. A{beta} and microglia were evaluated by immunohistochemistry and ELISA. Evoked and spontaneous gamma power were analyzed by wavelet analysis. Coherence, phase locking value (PLV), and cross-frequency coupling were analyzed.\\n\\nResultsThe number of A{beta} plaques decreased in the pre-and infralimbic (PIL) and hippocampus regions and soluble A{beta}-40 and A{beta}-42 peptides in PIL in the acoustic stimulation group. We also found that the number of microglia increased in PIL and hippocampus. In EEG analysis, evoked gamma power was decreased and spontaneous gamma power was increased. Gamma coherence and phase locking value did not show significant changes. Cross-frequency coupling was shifted from gamma-delta to gamma-theta rhythm.\\n\\nConclusionIn summary, we found that acoustic stimulation at 40Hz can reduce A{beta} in the brain and restore the gamma band oscillations and the frontoparietal connectivity. Our data suggest that acoustic stimulation might alter the natural deterioration processes of AD and have a therapeutic potential in AD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/396705",
    "title": "Synaptic integration across first-order tactile neurons can discriminate edge orientations with high acuity and speed",
    "authors": "Hay, E.; Pruszynski, J. A.",
    "author_corresponding": "Etay  Hay",
    "author_corresponding_institution": "Western University",
    "date": "2018-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/08/20/396705.source.xml",
    "abstract": "Our ability to manipulate objects relies on tactile inputs from first-order tactile neurons that innervate the glabrous skin of the hand. The distal axon of these neurons branches in the skin and innervates many mechanoreceptors, yielding spatially-complex receptive fields. Here we show that synaptic integration across the complex signals from the first-order neuronal population could underlie human ability to accurately (< 3{degrees}) and rapidly process the orientation of edges moving across the fingertip. We first derive spiking models of human first-order tactile neurons that fit and predict responses to moving edges with high accuracy. We then use the model neurons in simulating the peripheral neuronal population that innervates a fingertip. We use machine learning to train classifiers performing synaptic integration across the neuronal population activity, and show that synaptic integration across first-order neurons can process edge orientations with high acuity and speed. In particular, our models suggest that integration of fast-decaying (AMPA-like) synaptic inputs within short timescales is critical for discriminating fine orientations, whereas integration of slow-decaying (NMDA-like) synaptic inputs refine discrimination and maintain robustness over longer timescales. Taken together, our results provide new insight into the computations occurring in the earliest stages of the human tactile processing pathway and how they may be critical for supporting hand function.\\n\\nAuthor SummaryOur ability to manipulate objects relies on tactile inputs signaled by first-order neurons that innervate mechanoreceptors in the skin of the hand and have spatially-complex receptive fields. Here we show how synaptic integration across the rich inputs from first-order neurons can rapidly and accurately process the orientation of edges moving across the fingertip. We derive spiking models of human first-order tactile neurons, then use the models to simulate the peripheral neuronal population that innervates a fingertip. We use machine learning to train classifiers performing synaptic integration across the neuronal population activity, and show that synaptic integration across first-order neurons could underlie human ability to process edge orientations with high acuity and speed.",
    "published": "10.1371/journal.pcbi.1008303",
    "server": "biorxiv"
  }
]