[
  {
    "doi": "10.1101/740472",
    "title": "Stromal ISLR promotes intestinal regeneration and cancer by suppressing epithelial Hippo signaling",
    "authors": "Xu, J.; Tang, Y.; Sheng, X.; Tian, Y.; Deng, M.; Du, S.; Lv, C.; Song, Y.; Lou, P.; Luo, Y.; Li, Y.; Zhang, B.; Chen, Y.; Liu, Z.; Cong, Y.; Plikus, M. V.; Meng, Q.; Zhou, Z.; Yu, Z.",
    "author_corresponding": "Zhengquan  Yu",
    "author_corresponding_institution": "China Agricultural University",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740472.source.xml",
    "abstract": "The YAP signaling activation in epithelial cells is essential for intestinal regeneration and tumorigenesis. However, the molecular mechanism linking stromal signals to YAP-mediated intestinal regeneration and tumorigenesis is poorly defined. Here we report a stroma-epithelia YAP signaling axis essential for stromal cells to modulate epithelial cell growth during intestinal regeneration and tumorigenesis. Specifically, upon inflammation and in cancer, an oncogenic transcription factor ETS1 in stromal cells induces expression of a secreted protein ISLR that can directly binds to a transmembrane protocadherin FAT1 on the surface of epithelial cells. This binding suppressed the Hippo signaling by disrupting MST1-FAT1 association, resulting in YAP signaling activation. Deletion of Islr in stromal cells in mice markedly impaired intestinal regeneration, and suppressed tumorigenesis in the colon. Moreover, the expression of stromal cell-specific ISLR and ETS1 significantly increased in inflamed mucosa of human IBD patients and in human colorectal adenocarcinoma, accounting for the epithelial YAP hyperactivation. Collectively, our findings uncovered a molecular mechanism governing signals for communication between stroma and epithelium during tissue regeneration and tumorigenesis.",
    "published": "10.15252/embj.2019103255",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740480",
    "title": "Distinct features of nucleolus-associated domains in mouse embryonic stem cells",
    "authors": "Bizhanova, A.; Yan, A.; Yu, J.; Zhu, L. J.; Kaufman, P. D.",
    "author_corresponding": "Paul D. Kaufman",
    "author_corresponding_institution": "UMass Medical School",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740480.source.xml",
    "abstract": "BackgroundHeterochromatin in eukaryotic interphase cells frequently localizes to the nucleolar periphery (nucleolus-associated domains, NADs) and the nuclear lamina (lamina-associated domains, LADs). Gene expression in somatic cell NADs is generally low, but NADs have not been characterized in mammalian stem cells.\\n\\nResultsHere, we generated the first genome-wide map of NADs in mouse embryonic stem cells (mESCs) via deep sequencing of chromatin associated with biochemically-purified nucleoli. As we had observed in mouse embryonic fibroblasts (MEFs), the large Type I subset of NADs overlaps with constitutive LADs and is enriched for features of constitutive heterochromatin, including late replication timing and low gene density and expression levels. Conversely, the Type II NAD subset overlaps with loci that are not lamina-associated, but in mESCs, Type II NADs are much less abundant than in MEFs. mESC NADs are also much less enriched in H3K27me3 modified regions than are NADs in MEFs. Additionally, comparision of MEF and mESC NADs revealed enrichment of developmentally regulated genes in cell type-specific NADs. Together, these data indicate that NADs are a developmentally dynamic component of heterochromatin.\\n\\nConclusionsThese studies implicate association with the nucleolar periphery as a mechanism for developmentally-regulated gene silencing, and will facilitate future studies of NADs during mESC differentiation.",
    "published": "10.1007/s00412-020-00734-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740480",
    "title": "Distinct features of nucleolus-associated domains in mouse embryonic stem cells",
    "authors": "Bizhanova, A.; Yan, A.; Yu, J.; Zhu, L. J.; Kaufman, P. D.",
    "author_corresponding": "Paul D. Kaufman",
    "author_corresponding_institution": "UMass Medical School",
    "date": "2019-08-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740480.source.xml",
    "abstract": "BackgroundHeterochromatin in eukaryotic interphase cells frequently localizes to the nucleolar periphery (nucleolus-associated domains, NADs) and the nuclear lamina (lamina-associated domains, LADs). Gene expression in somatic cell NADs is generally low, but NADs have not been characterized in mammalian stem cells.\\n\\nResultsHere, we generated the first genome-wide map of NADs in mouse embryonic stem cells (mESCs) via deep sequencing of chromatin associated with biochemically-purified nucleoli. As we had observed in mouse embryonic fibroblasts (MEFs), the large Type I subset of NADs overlaps with constitutive LADs and is enriched for features of constitutive heterochromatin, including late replication timing and low gene density and expression levels. Conversely, the Type II NAD subset overlaps with loci that are not lamina-associated, but in mESCs, Type II NADs are much less abundant than in MEFs. mESC NADs are also much less enriched in H3K27me3 modified regions than are NADs in MEFs. Additionally, comparision of MEF and mESC NADs revealed enrichment of developmentally regulated genes in cell type-specific NADs. Together, these data indicate that NADs are a developmentally dynamic component of heterochromatin.\\n\\nConclusionsThese studies implicate association with the nucleolar periphery as a mechanism for developmentally-regulated gene silencing, and will facilitate future studies of NADs during mESC differentiation.",
    "published": "10.1007/s00412-020-00734-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740993",
    "title": "External quality assessment of bacterial identification and antimicrobial susceptibility testing in African national public health laboratories, 2011-2016",
    "authors": "Perovic, O.; Yahaya, A. A.; Viljoen, C.; Ndihokubwayo, J.-B.; Smith, M.; Coulibaly, S. O.; de Gouveia, L.; Oxenford, C. J.; Cognat, S. B. F.; Frean, J. A.",
    "author_corresponding": "Olga  Perovic",
    "author_corresponding_institution": "National Institute for Communicable Diseases",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740993.source.xml",
    "abstract": "BackgroundIn 2002, the World Health Organization (WHO) launched a regional microbiology external quality assessment (EQA) programme for national public health laboratories in the African region, initially targeting priority epidemic-prone bacterial diseases, and later including other common bacterial pathogens.\\n\\nObjectivesThe aim of this study was to analyse the efficacy of an EQA programme as a laboratory quality system evaluation tool.\\n\\nMethodsWe analysed the proficiency of laboratories performance of bacterial identification and AST for the period 2011-2016. Overall, 81 laboratories from 45 countries participated.\\n\\nThe National Institute for Communicable Diseases of South Africa provided technical coordination following an agreement with WHO, and supplied EQA samples of selected bacterial organisms for microscopy (Gram stain), identification, and antimicrobial susceptibility testing (AST). National public health laboratories, as well as laboratories involved in the Invasive Bacterial Diseases Surveillance Network, were enrolled by the WHO Regional Office for Africa to participate in the EQA programme.\\n\\nResultsWe analysed participants results of 41 surveys, which included the following organisms sent as challenges: Streptococcus pneumonia, Haemophilus influenza, Neisseria meningitidis, Salmonella Typhi, Salmonella Enteritidis, Shigella flexneri, Staphylococcus aureus, Streptococcus agalactiae, Streptococcus anginosus, Enterococcus faecium, Serratia marcescens, Acinetobacter baumannii, and Enterobacter cloacae. Overall, 76% of participants obtained acceptable scores for identification, but a substantial proportion of AST scores were not in the acceptable range.\\n\\nConclusionIn the African Region, implementation of diagnostic stewardship in clinical bacteriology is generally suboptimal. This report illustrates that AST is poorly done compared to microscopy and identification. It is critically important to make the case for implementation of quality assurance in AST, as it is the cornerstone for antimicrobial resistance surveillance reporting and implementation of the Global Antimicrobial Resistance Surveillance System.",
    "published": "10.3390/tropicalmed4040144",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741009",
    "title": "Identification of immunoreactive linear epitopes of Borrelia miyamotoi",
    "authors": "Tokarz, R.; Tagliafierro, T.; Caciula, A.; Mishra, N.; Thakkar, R.; Chauhan, L. V.; Sameroff, S.; Delaney, S.; Wormser, G.; Marques, A. R.; Lipkin, W. I.",
    "author_corresponding": "Rafal  Tokarz",
    "author_corresponding_institution": "Columbia University",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741009.source.xml",
    "abstract": "Borrelia miyamotoi is an emerging tick-borne spirochete transmitted by Ixodid ticks. Current serologic assays for B. miyamotoi are impacted by genetic similarities to other Borrelia and limited understanding of optimal antigenic targets. In this study, we employed the TBD-Serochip, a peptide array platform, to identify new linear targets for serologic detection of B. miyamotoi. We examined a wide range of suspected B. miyamotoi antigens and identified 352 IgM and 91 IgG reactive peptides, with the majority mapping to variable membrane proteins. These included peptides within conserved fragments of variable membrane proteins that may have greater potential for differential diagnosis. We also identified reactive regions on FlaB, and demonstrate crossreactivity of B. burgdorferi C6 with a B. miyamotoi C6-like peptide. The panel of linear peptides identified in this study can be used to enhance serodiagnosis of B. miyamotoi.",
    "published": "10.1016/j.ttbdis.2019.101314",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/739748",
    "title": "Dissecting the factors shaping fish skin microbiomes in a heterogenous inland water system",
    "authors": "Krotman, Y.; Yergaliyev, T.; Alexander, R. S.; Avrahami, Y.; Szitenberg, A.",
    "author_corresponding": "Amir  Szitenberg",
    "author_corresponding_institution": "Dead Sea and Arava Science Center, Dead Sea Branch, Israel",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/739748.source.xml",
    "abstract": "Fish skin microbiomes are rarely studied in inland water systems, in spite of their importance for fish health and ecology. This is mainly because fish species distribution often covaries with other biotic and abiotic factors, complicating the study-design. We tackled this issue in the northern part of the Jordan River system, in which a few fish species geographically overlap, across a steep gradients of water temperature and salinity. Using 16S rRNA metabarcoding, we studied the water properties that shape the skin bacterial communities, and their interaction with fish taxonomy. We found that considering the skin-community contamination by water microbial community is important, even when the water and skin communities are apparently different. With this in mind, we found alpha diversity of the skin-communities to be stable across sites, but higher in bentic loaches, compared to other fish. Beta diversity was found to be different among sites and to weakly covary with the dissolved oxygen, when treated skin-communities were considered. In contrast, water temperature and conductivity were strong factors explaining beta diversity in the untreated skin-communities. Beta diversity differences between co-occurring fish species emerged only for the treated skin-communities. Metagenomics predictions highlighted the microbiome functional implications of excluding the water-communities contamination from the fish skin-communities. Finally, we found that human induced eutrophication promotes dysbiosis of the fish skin-community, with signatures relating to fish health. This finding was in line with recent studies, showing that biofilms capture sporadic pollution events, undetectable by interspersed water monitoring.",
    "published": "10.1186/s40168-020-0784-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/738948",
    "title": "Detection of Enterovirus D68 in wastewater samples from the United Kingdom during outbreaks reported globally between 2015 and 2018",
    "authors": "Majumdar, M.; Wilton, T.; Hajarha, Y.; Klapsa, D.; Martin, J.",
    "author_corresponding": "Javier  Martin",
    "author_corresponding_institution": "NIBSC (MHRA, UK)",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/738948.source.xml",
    "abstract": "Detection of enterovirus D68 (EV-D68) in wastewater samples from the UK between December 2014 and December 2018 showed a marked seasonal distribution with a high proportion of samples containing EV-D68 during periods when identification of this virus in clinical samples was most common. This includes a recent upsurge of EV-D68 detection in respiratory samples from the United Kingdom between August and December 2018 associated with cases of acute flaccid myelitis, following similar reports in the USA. Phylogenetic analysis of EV-D68 sewage strains demonstrated that strains belonging to distinct genetic clades followed the same temporal distribution as that observed for EV-D68 clinical strains in the UK and that they showed very close genetic relationship with EV-D68 strains circulating elsewhere in the world during the same periods. The results demonstrated a clear association between detecting EV-D68 in wastewater and finding it in clinical samples which was somehow unexpected given that EV-D68 is rarely detected in stool samples. We conclude that the use of environmental surveillance is a valuable tool to detect and monitor outbreaks due to EV-68 infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740498",
    "title": "TPR is required for the nuclear export of mRNAs and lncRNAs from intronless and intron-poor genes",
    "authors": "Lee, E. S.; Wolf, E. J.; Smith, H. W.; Emili, A.; Palazzo, A. F.",
    "author_corresponding": "Alexander F Palazzo",
    "author_corresponding_institution": "University of Toronto",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740498.source.xml",
    "abstract": "While splicing has been shown to enhance nuclear export, it has remained unclear whether mRNAs generated from intronless genes use specific machinery to promote their export. Here we investigate the role of the major nuclear pore basket protein, TPR, in regulating mRNA and lncRNA nuclear export in human cells. By sequencing mRNA from the nucleus and cytosol of control and TPR-depleted cells, we provide evidence that TPR is required for the nuclear export of mRNAs and lncRNAs that are generated from intronless and intron-poor genes, and we validate this with reporter constructs. Moreover, in TPR-depleted cells reporter mRNAs generated from intronless genes accumulate in nuclear speckles and are bound to Nxf1. These observations suggest that TPR acts downstream of Nxf1 recruitment, and may allow mRNAs to leave nuclear speckles and properly dock with the nuclear pore. In summary, our study provides one of the first examples of a factor that is required for the nuclear export of intronless and intron-poor mRNAs and lncRNAs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741728",
    "title": "N400: Event-Related Potentials in an Associative Word Pair Learning Paradigm",
    "authors": "Farshad, M.; Pavlov, Y. G.; Kotchoubey, B. G.",
    "author_corresponding": "Maryam  Farshad",
    "author_corresponding_institution": "University of Tuebingen",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741728.source.xml",
    "abstract": "The study investigated the effect of unintentional learning of semantically unrelated word pairs on event-related brain potentials. Two experiments were conducted, in whose acquisition phase participants listened to five pairs of semantically unrelated words, each pair being repeated twenty times. In the test phase of Experiment 1, these \"old\" pairs were presented mixed with \"new\" pairs containing other words. In the test phase of Experiment 2, a third condition was added in which the first word in a pair was one of the words presented during acquisition but the second word was new. In both experiments, the second word in new word pairs elicited an N400 and a late (550-1000 ms) frontal positivity. The amplitude of the N400 to new second words in Experiment 2 was significantly larger when the first word in the pair was an old (previously learnt) word, as compared with the condition in which both first and second words were new. The results indicate that, in addition to a repetition effect, unintentional learning of word pairs results in building new associations between previously unrelated words.",
    "published": "10.1016/j.jneuroling.2021.101001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/739623",
    "title": "Expression of oxytocin receptors in the zebra finch brain during vocal development",
    "authors": "Davis, M. T.; Grogan, K. E.; Maney, D. L.",
    "author_corresponding": "Donna L. Maney",
    "author_corresponding_institution": "Emory University",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/739623.source.xml",
    "abstract": "Juvenile male zebra finches memorize and learn to sing the song of a male caregiver, or \\\"tutor\\\", during a complex vocal learning process. Juveniles are highly motivated to interact socially with their tutor, and these interactions are required for effective vocal learning. It is currently unknown what neurological mechanisms underlie attraction to tutors, but social motivation and affiliation in this and other species may be mediated by oxytocin and related nonapeptides. Here, we used qPCR to quantify expression of oxytocin receptor (OTR) mRNA in the lateral septum, auditory forebrain, and regions of the song control system in zebra finches throughout post-hatch development and vocal learning. We found that zebra finches express OTR mRNA in these regions from post-hatch day 5 to adulthood, encompassing the entire period of auditory and sensorimotor learning. We also mapped the binding of 125I-ornithine vasotocin, an oxytocin receptor antagonist that binds to oxytocin receptors in songbird brain, to understand the neuroanatomical distribution of oxytocin-like action during vocal development. This study provides the groundwork for the use of zebra finches as a model for understanding the mechanisms underlying social motivation and its role in vocal development.",
    "published": "10.1002/dneu.22851",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740456",
    "title": "The sodium leak channel complex is modulated by voltage and extracellular calcium",
    "authors": "Chua, H. C.; Wulf, M.; Weidling, C.; Rasmussen, L. P.; Pless, S. A.",
    "author_corresponding": "Stephan Alexander Pless",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740456.source.xml",
    "abstract": "The sodium leak channel (NALCN) is essential for survival in mammals: NALCN mutations are life-threatening in humans and knockout is lethal in mice. However, the basic functional and pharmacological properties of NALCN have remained elusive. Here, we found that the robust function of NALCN in heterologous systems requires co-expression of UNC79, UNC80 and FAM155A. The resulting NALCN channel complex is constitutively active, conducts monovalent cations but is blocked by physiological concentrations of extracellular divalent cations. Our data support the notion that NALCN is directly responsible for the increased excitability observed in a variety of neurons in reduced extracellular Ca2+. Despite the smaller number of voltage-sensing residues in the putative voltage sensors of NALCN, the channel complex shows voltage-dependent modulation of the constitutive current, suggesting that voltage-sensing domains can give rise to a broader range of gating phenotypes than previously anticipated. Our work points towards formerly unknown contributions of NALCN to neuronal excitability and opens avenues for pharmacological targeting.\n\nHighlightsO_LIFunction of NALCN requires UNC79, UNC80 and FAM155A\nC_LIO_LIThe complex is permeable to monovalent cations, but is blocked by divalent cations\nC_LIO_LIThe complex displays a constitutively active, voltage-modulated current phenotype\nC_LIO_LIPositively charged side chains in S4 of NALCN VSD I and II confer voltage sensitivity\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734004",
    "title": "Multivariate analysis of EEG activity indexes contingent and non-contingent attentional capture",
    "authors": "Munneke, J.; Fahrenfort, J. J.; Sutterer, D.; Theeuwes, J.; Awh, E.",
    "author_corresponding": "Jaap  Munneke",
    "author_corresponding_institution": "Brunel University",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/734004.source.xml",
    "abstract": "It is well known that salient yet irrelevant singleton can capture attention, even when this is inconsistent with the current goals of the observer (Theeuwes, 1992; 2010). Others however have claimed that capture is critically contingent on the goals of the observer: Capture is strongly modulated (or even eliminated) when the irrelevant singleton does not match the target-defining properties (Folk, Remington, & Johnston, 1992). There has been a long-standing debate on whether attentional capture can be explained by goal-driven and/or stimulus-driven accounts. Here, we shed further light on this phenomenon by using EEG activity (raw EEG and alpha power) to provide a time-resolved index of attentional orienting. Participants searched for a target defined by a pre-specified color. The search display was preceded by a singleton cue that either matched the color of the upcoming target (contingent cues), or that appeared in an irrelevant color (non-contingent cues). Multivariate analysis of raw EEG and alpha power revealed preferential tuning to the location of both contingent and non-contingent cues, with a stronger bias towards contingent than non-contingent cues. The time course of these effects, however, depended on the neural signal. Raw EEG data revealed attentional orienting towards the cue early on in the trial (>156 ms), while alpha power revealed sustained spatial selection in the cued locations at a later moment in the trial (>250 ms). Moreover, while raw EEG showed stronger capture by contingent cues during this early time window, the advantage for contingent cues arose during a later time window in alpha band activity. Thus, our findings suggest that raw EEG activity and alpha-band power tap into distinct neural processes that index movements of covert spatial attention. Both signals provide clear neural evidence that both contingent and non-contingent cues can capture attention, and that this process is robustly shaped by the target-defining properties in the current block of trials.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740126",
    "title": "NbCycB2 represses Nbwo activity via a negative feedback loop in the tobacco trichome developmemt",
    "authors": "Wu, M.; Cui, Y.; Ge, L.; Cui, L.; Xu, Z.; Zhang, H.; Wang, Z.; Zhou, D.; Wu, S.; Chen, L.; Cui, H.",
    "author_corresponding": "Liang  Chen",
    "author_corresponding_institution": "Xiamen University",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740126.source.xml",
    "abstract": "The wo protein and its downstream gene, SlCycB2 have been demonstrated to regulate the trichome development in tomato. It was shown that only gain-of-function mutant form of wo, Wov (wo woolly motif mutant allele) could induce the increase of trichome density. However, it is still unclear the relationships between wo, Wov and SlCycB2 in trichome regulation. In this study, we demonstrated Nbwo (NbWov) directly regulated the expressions NbCycB2 by binding to the promoter of NbCycB2 and its genomic sequences. As a feedback regulation, NbCycB2 negatively regulates the trichome formation by repressing Nbwo activity at protein level. We further found that the mutations of Nbwo woolly motif could prevent repression of NbWov by NbCycB2, which results in the significant increase of active Nbwo proteins, trichome density and branches. Our results revealed a novel reciprocal mechanism between NbCycB2 and Nbwo during the trichome formation in Nicotiana benthamiana.\\n\\nHighlightNbCycB2 is specifically expressed in trichomes of Nicotiana benthamiana and represses the Nbwo activity via a negative feedback loop in tobacco trichome developmemt.",
    "published": "10.1093/jxb/erz542",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740340",
    "title": "An ultra-sensitive T-cell receptor detection method for TCR-Seq and RNA-Seq data",
    "authors": "Chen, S.-Y.; Zhang, Q.; Liu, C.-J.; Guo, A.-Y.",
    "author_corresponding": "An-Yuan  Guo",
    "author_corresponding_institution": "Huazhong University of Science and Technology, College of Life Science and Technology",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740340.source.xml",
    "abstract": "T-cell receptors (TCRs) recognizing antigens play vital roles in T-cell immunology. Surveying TCR repertoires by characterizing complementarity-determining region 3 (CDR3) can provide valuable insights into the immune community underlying pathologic conditions, which will benefit neoantigen discovery and cancer immunotherapy. Here we present a novel tool named CATT, which can apply on TCR sequencing (TCR-Seq), RNA-Seq, and single-cell TCR(RNA)-Seq data to characterize CDR3 repertoires. CATT integrated maximum-network-flow based micro-assembly algorithm, data-driven error correction model, and Bayes classification algorithm, to self-adaptively and ultra-sensitively characterize CDR3 repertoires with high accuracy. Benchmark results of datasets from in silico and real conditions demonstrated that CATT showed superior recall and precision compared with other prevalent tools, especially for datasets with short read length and small data size. By applying CATT on a TCR-Seq dataset from aplastic anemia patients, we found the skewing of TCR repertoire was due to the oligoclonal expansion of effector memory T-cells. CATT will be a powerful tool for researchers conducting TCR and immune repertoire studies. CATT is freely available at http://bioinfo.life.hust.edu.cn/CATT.",
    "published": "10.1093/bioinformatics/btaa432",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737148",
    "title": "Coverage profile correction of shallow-depth circulating cell free DNA sequencing via multi-distance learning",
    "authors": "Larson, N. B.; Larson, M. C.; Na, J.; Sosa, C. P.; Wang, C.; Rowsey, R.; Kocher, J.-P. A.",
    "author_corresponding": "Nicholas B Larson",
    "author_corresponding_institution": "Mayo Clinic",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/737148.source.xml",
    "abstract": "Shallow-depth whole-genome sequencing (WGS) of circulating cell-free DNA (ccfDNA) is a popular approach for non-invasive genomic screening assays, including liquid biopsy for early detection of invasive tumors as well as non-invasive prenatal screening (NIPS) for common fetal trisomies. In contrast to nuclear DNA WGS, ccfDNA WGS exhibits extensive inter- and intra-sample coverage variability that is not fully explained by typical sources of variation in WGS, such as GC content. This variability may inflate false positive and false negative screening rates of copy-number alterations and aneuploidy, particularly if these features are present at a relatively low proportion of total sequenced content. Herein, we propose an empirically-driven coverage correction strategy that leverages prior annotation information in a multi-distance learning context to improve within-sample coverage profile correction. Specifically, we train a weighted k-nearest neighbors-style method on non-pregnant female donor ccfDNA WGS samples, and apply it to NIPS samples to evaluate coverage profile variability reduction. We additionally characterize improvement in the discrimination of positive fetal trisomy cases relative to normal controls, and compare our results against a more traditional regression-based approach to profile coverage correction based on GC content and mappability. Under cross-validation, performance measures indicated benefit to combining the two feature sets relative to either in isolation. We also observed substantial improvement in coverage profile variability reduction in leave-out clinical NIPS samples, with variability reduced by 26.5-53.5% relative to the standard regression-based method as quantified by median absolute deviation. Finally, we observed improvement discrimination for screening positive trisomy cases reducing ccfDNA WGS coverage variability while additionally improving NIPS trisomy screening assay performance. Overall, our results indicate that machine learning approaches can substantially improve ccfDNA WGS coverage profile correction and downstream analyses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740282",
    "title": "Ecotone formation through ecological niche construction: the role of biodiversity and species interactions",
    "authors": "Liautaud, K.; Barbier, M.; Loreau, M.",
    "author_corresponding": "Kevin  Liautaud",
    "author_corresponding_institution": "Theoretical and Experimental Ecology Station",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740282.source.xml",
    "abstract": "Rapid changes in species composition, also known as ecotones, can result from various causes including rapid changes in environmental conditions, or physiological thresholds. The possibility that ecotones arise from ecological niche construction by ecosystem engineers has received little attention. In this study, we investigate how the diversity of ecosystem engineers, and their interactions, can give rise to ecotones. We build a spatially explicit dynamical model that couples a multispecies community and its abiotic environment. We use numerical simulations and analytical techniques to determine the biotic and abiotic conditions under which ecotone emergence is expected to occur, and the role of biodiversity therein. We show that the diversity of ecosystem engineers can lead to indirect interactions through the modification of their shared environment. These interactions, which can be either competitive or mutualistic, can lead to the emergence of discrete communities in space, separated by sharp ecotones where a high species turnover is observed. Considering biodiversity is thus critical when studying the influence of species-environment interactions on the emergence of ecotones. This is especially true for the wide range of species that have small to moderate effects on their environment. Our work highlights new mechanisms by which biodiversity loss could cause significant changes in spatial community patterns in changing environments.",
    "published": "10.1111/ecog.04902",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740951",
    "title": "The Impact of Genetic Background and Cell Lineage on the Level and Pattern of Position Effect Variegation",
    "authors": "Wang, S.; Elgin, S. C.",
    "author_corresponding": "Sidney  Wang",
    "author_corresponding_institution": "University of Texas Health Science Center at Houston",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740951.source.xml",
    "abstract": "BackgroundChromatin-based transcriptional silencing is often described as a stochastic process, largely because of the mosaic expression observed in position effect variegation (PEV), where a euchromatic reporter gene is juxtaposed with heterochromatin. Here we closely examine the impact of genetic background on PEV phenotypes in the fruit fly, Drosophila melanogaster.\\n\\nResultsUsing consecutive generations of selective breeding, we isolated, from a single laboratory population, two inbred lines exhibiting contrasting degrees of variegation (A1: low expression, D1: high expression). Within each inbred population, remarkable similarity is observed in both the degree and the pattern of variegation. 89.63% of the differences between the two inbred lines in the degree of silencing can be explained by genotype, while a modest but significant sex effect is also observed. Further analyses of the PEV phenotype in the progeny of crosses between A1 and D1 suggest that the genotypic effect is the result of the combined effect of multiple independent trans-acting loci. While the initial observations are based on a PEV phenotype scored in the fly eye (hsp70-white reporter), similar degrees of silencing were observed using a beta-gal reporter that can be scored across the whole fly. The pattern of variegating hsp70-white expression among individual flies becomes almost identical after five generations of inbreeding. Using a reporter inserted into the heterochromatic fourth chromosome, image analysis found significant enrichment of pigmentation in the ventral-posterior quadrant in both the A1 and D1 lines, and in the F1 and F2 progeny produced from a cross between A1 and D1, despite different degrees of expression.\\n\\nConclusionsCombining these results with the spreading model for local heterochromatin formation, we propose an augmented stochastic model to describe PEV. In this model, the genetic background, which determines the overall level of silencing, works with the cell lineage specific regulatory environment to determine the on/ off probability at the reporter locus in each cell. This model acknowledges cell-type specific events, as well as the general impact of heterochromatin formation.",
    "published": "10.1186/s13072-019-0314-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740704",
    "title": "Radiation-Induced DNA Damage and Repair Effects on 3D Genome Organization",
    "authors": "Sanders, J. T.; Freeman, T. F.; Xu, Y.; Golloshi, R.; Stallard, M. A.; San Martin, R.; Balajee, A. S.; McCord, R. P.",
    "author_corresponding": "Rachel Patton McCord",
    "author_corresponding_institution": "University of Tennessee, Knoxville",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740704.source.xml",
    "abstract": "The three-dimensional structure of chromosomes plays an important role in gene expression regulation and also influences the repair of radiation-induced DNA damage. Genomic aberrations that disrupt chromosome spatial domains can lead to diseases including cancer, but how the 3D genome structure responds to DNA damage is poorly understood. Here, we investigate the impact of DNA damage response and repair on 3D genome folding using Hi-C experiments on wild type cells and ataxia telangiectasia mutated (ATM) patient cells. Fibroblasts, lymphoblasts, and ATM-deficient fibroblasts were irradiated with 5 Gy X-rays and Hi-C was performed after 30 minutes, 24 hours, or 5 days after irradiation. 3D genome changes after irradiation were cell type-specific, with lymphoblastoid cells generally showing more contact changes than irradiated fibroblasts. However, all tested repair-proficient cell types exhibited an increased segregation of topologically associating domains (TADs). This TAD boundary strengthening after irradiation was not observed in ATM deficient fibroblasts and may indicate the presence of a mechanism to protect 3D genome structure integrity during DNA damage repair.",
    "published": "10.1038/s41467-020-20047-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740324",
    "title": "CONSTRUTION OF A GENETIC MAP OF RILs DERIVED FROM WHEAT (T. AESTIVUM L.) VARIETIES PAMYATII AZIEVA X PARAGON USING HIGH-THROUGHPUT SNP GENOTYPING PLATFORM KASP - COMPETATIVE ALLELE SPECIFIC PCR",
    "authors": "Yermekbayev, K.; Griffiths, S.; Chhetry, M.; Waite, M. L.; Orford, S.; Amalova, A.; Abugalieva, S.; Turuspekov, Y.",
    "author_corresponding": "Kanat  Yermekbayev",
    "author_corresponding_institution": "Institute of Plant Biology and Biotechnology, MES SD RK, Almaty, Kazakhstan. John Innes Centre, Norwich, UK.",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740324.source.xml",
    "abstract": "The main purposes of the study were i) to develop a first mapping population for bread wheat grown in Kazakhstan, ii) to construct its genetic map for further identification of genes associated with important agronomic traits.\\n\\nTo the best of our knowledge this is the first segregating population and genetic map developed for Kazakh bread wheat. The work is an example of how plant breeding programs in Kazakhstan have started successfully deploying next generation plant breeding methods.\\n\\nThe KASP (Compatative Allele Specific PCR) technology of LGC Group and SNP DNA-markers have been exploited to genotype and build a genetic map of the segregating population. The total length of the map was 1376 cM. A total 157 out of initial 178 SNP markers used formed 26 linkage groups leaving 1 duplicated and 20 unassigned markers. The threshold distance between markers was set [&le;] 30 cM. Therefore, two linkage groups were obtained for chromosomes such as 2A, 2B, 2D, 3A, 5A, 6B and 7A. Despite one duplicated and 20 unassigned markers, the 157 KASP SNP markers that were mapped spanned A, B and D genomes of wheat. Kosambi Mapping function was employed to calculate recombination units between makers. RILs were developed through SSD method up to F4 generation. Almost 97% of identified alleles were useful in evaluating the populations genetic diversity; the remaining 3% showed no outcome. As a result, 77 DNA markers were mapped for A, 74 for B and 27 for D genomes. The mapping population will be genotyped using high marker density array planform such as Illumina iSelect to obtain a genetic map with a relatively high coverage. Then, the population and high-resolution genetic map will be used to identify genes influencing wheat adaptation in Kazakhstan.",
    "published": "10.1134/s102279542009015x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740944",
    "title": "MutSpot: detection of non-coding mutation hotspots in cancer genomes",
    "authors": "Guo, Y. A.; Chang, M. M.; Jacobsen Skanderup, A.",
    "author_corresponding": "Anders  Jacobsen Skanderup",
    "author_corresponding_institution": "Genome Institute of Singapore",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740944.source.xml",
    "abstract": "SummaryRecurrence and clustering of somatic mutations (hotspots) in cancer genomes may indicate positive selection and involvement in tumorigenesis. MutSpot performs genome-wide inference of mutation hotspots in non-coding and regulatory DNA of cancer genomes. MutSpot performs feature selection across hundreds of epigenetic and sequence features followed by estimation of position and patient-specific background somatic mutation probabilities. MutSpot is user-friendly, works on a standard workstation, and scales to thousands of cancer genomes.\\n\\nAvailability and implementationMutSpot is implemented as an R package and is available at https://github.com/skandlab/MutSpot/\\n\\nSupplementary informationSupplementary data are available at https://github.com/skandlab/MutSpot/",
    "published": "10.1038/s41525-020-0133-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/739516",
    "title": "Bacterial cell cycle and growth phase switch by the essential transcriptional regulator CtrA",
    "authors": "Delaby, M.; Panis, G.; Viollier, P. H.",
    "author_corresponding": "Patrick H Viollier",
    "author_corresponding_institution": "University of Geneva",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/739516.source.xml",
    "abstract": "Many bacteria acquire dissemination and virulence traits in G1-phase. CtrA, an essential and conserved cell cycle transcriptional regulator identified in the dimorphic alpha-proteobacterium Caulobacter crescentus, first activates promoters in late S-phase and then mysteriously switches to different target promoters in G1-phase. We uncovered a highly conserved determinant in the DNA-binding domain (DBD) of CtrA uncoupling this promoter switch. We also show that it reprograms CtrA occupancy in stationary cells inducing a (p)ppGpp alarmone signal perceived by the RNA polymerase beta subunit. A simple side chain modification in a critical residue within the core DBD imposes opposing developmental phenotypes and transcriptional activities of CtrA. A naturally occurring polymorphism in the rickettsial DBD resembles a mutation that drives CtrA towards activation of the dispersal (G1-phase) program in Caulobacter. Hence, we propose that this determinant dictates promoter reprogramming during the growth transition of obligate intracellular rickettsia differentiating from replicative cells into dispersal cells.",
    "published": "10.1093/nar/gkz846",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740043",
    "title": "Symbiotic signalling is at the core of an endophytic Fusarium solani-legume association",
    "authors": "Skiada, V.; Avramidou, M.; Bonfante, P.; Genre, A.; PAPADOPOULOU, K.",
    "author_corresponding": "KALLIOPE  PAPADOPOULOU",
    "author_corresponding_institution": "University of Thessaly",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740043.source.xml",
    "abstract": "Legumes interact with a wide range of microbes in their root system, ranging from beneficial symbionts to pathogens. Symbiotic rhizobia and arbuscular mycorrhizal glomeromycetes trigger a so-called common symbiotic signalling pathway (CSSP), including the induction of nuclear calcium spiking in the root epidermis. In our study, the recognition of an endophytic Fusarium solani strain K in Lotus japonicus induced the expression of LysM receptors for chitin-based molecules, CSSP members and CSSP-dependent genes in L. japonicus. In LysM and CSSP mutant/RNAi lines, root penetration and fungal intraradical progression was either stimulated or limited while FsK exudates are perceived in a CSSP-dependent manner, triggering nuclear calcium spiking in epidermal cells of Medicago truncatula Root Organ Cultures. Our results corroborate that the CSSP is a more common pathway than previously envisaged, involved in the perception of signals from other microbes beyond the restricted group of symbiotic interactions sensu stricto.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740795",
    "title": "Comparison of a GC-Orbitrap-MS with Parallel GC-FID Capabilities for Metabolomics of Human Serum",
    "authors": "Misra, B. B.; Bassey, E.; Olivier, M.",
    "author_corresponding": "Biswapriya B Misra",
    "author_corresponding_institution": "Independent Organization",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740795.source.xml",
    "abstract": "Gas chromatography mass spectrometry (GC-MS) platforms for use in high throughput and discovery metabolomics have heavily relied on time of flight (ToF), and low resolution quadrupole and ion trap mass spectrometers and are typically run in electron ionization (EI) modes for matching spectral libraries. Traditionally, detectors such as flame ionization detection (FID), have also helped in identification and quantification of compounds in complex samples for diverse clinical applications, i.e., fatty acids. We probed if combination of FID in line with a high-resolution instrument like a GC-Orbitrap-MS may confer advantages over traditional mass spectrometry using EI.\\n\\nWe used a commercially available human serum sample to enhance the chemical space of serum using an advanced high resolution mass spectrometry (HR-MS) platform (QExactive Orbitrap-MS) with an FID feature for confident metabolite identification to assess the suitability of the platform for routine clinical metabolomics research. Using the EI mode, we quantified 294 metabolites in human serum using GC-Orbitrap-MS. These metabolites belonged to 89 biological pathways in KEGG. Following a sample split, using an in-line FID analysis, 1117 peaks were quantified. Moreover, representative peaks from FID and their corresponding MS counterparts showed a good correspondence when compared for relative abundance.\\n\\nOur study highlights the benefits of the use of a higher mass accuracy instrument for untargeted GC-MS-based metabolomics not only with EI mode but also orthogonal detection method such as FID, for robust and orthogonal quantification, in future studies addressing complex biological samples in clinical set ups.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740464",
    "title": "Protein dynamics regulate distinct biochemical properties of cryptochromes in mammalian circadian rhythms",
    "authors": "Fribourgh, J. L.; Srivastava, A.; Sandate, C. R.; Michael, A. K.; Hsu, P. L.; Rakers, C.; Nguyen, L. T.; Torgrimson, M. R.; Parico, G. C. G.; Tripathi, S.; Zheng, N.; Lander, G. C.; Hirota, T.; Tama, F.; Partch, C. L.",
    "author_corresponding": "Carrie L. Partch",
    "author_corresponding_institution": "University of California Santa Cruz",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740464.source.xml",
    "abstract": "Circadian rhythms are generated by a transcription-based feedback loop where CLOCK:BMAL1 drive transcription of their repressors (PER1/2, CRY1/2), which bind to CLOCK:BMAL1 to close the feedback loop with ~24-hour periodicity. Here we identify a key biochemical and structural difference between CRY1 and CRY2 that underlies their differential strengths as transcriptional repressors. While both cryptochromes bind the BMAL1 transactivation domain with similar affinity to sequester it from coactivators, CRY1 is recruited with much higher affinity to the PAS domain core of CLOCK:BMAL1, allowing it to serve as a stronger repressor that lengthens circadian period. We identify a dynamic loop in the secondary pocket that regulates differential binding of cryptochromes to the PAS domain core. Notably, PER2 binding remodels this loop in CRY2 to enhance its affinity for CLOCK:BMAL1, explaining why CRY2 forms an obligate heterodimer with PER2, while CRY1 is capable of repressing CLOCK:BMAL1 both with and without PER2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/739110",
    "title": "Bayesian semi-nonnegative matrix tri-factorization to identify pathways associated with cancer phenotypes",
    "authors": "Park, S.; Kar, N.; Cheong, J.-H.; Hwang, T. H.",
    "author_corresponding": "Tae Hyun  Hwang",
    "author_corresponding_institution": "Cleveland Clinic",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/739110.source.xml",
    "abstract": "Accurate identification of pathways associated with cancer phenotypes (e.g., cancer sub-types and treatment outcome) could lead to discovering reliable prognostic and/or predictive biomarkers for better patients stratification and treatment guidance. In our previous work, we have shown that non-negative matrix tri-factorization (NMTF) can be successfully applied to identify pathways associated with specific cancer types or disease classes as a prognostic and predictive biomarker. However, one key limitation of non-negative factorization methods, including various non-negative bi-factorization methods, is their lack of ability to handle non-negative input data. For example, many molecular data that consist of real-values containing both positive and negative values (e.g., normalized/log transformed gene expression data where negative value represents down-regulated expression of genes) are not suitable input for these algorithms. In addition, most previous methods provide just a single point estimate and hence cannot deal with uncertainty effectively.\\n\\nTo address these limitations, we propose a Bayesian semi-nonnegative matrix trifactorization method to identify pathways associated with cancer phenotypes from a realvalued input matrix, e.g., gene expression values. Motivated by semi-nonnegative factorization, we allow one of the factor matrices, the centroid matrix, to be real-valued so that each centroid can express either the up- or down-regulation of the member genes in a pathway. In addition, we place structured spike-and-slab priors (which are encoded with the pathways and a gene-gene interaction (GGI) network) on the centroid matrix so that even a set of genes that is not initially contained in the pathways (due to the incompleteness of the current pathway database) can be involved in the factorization in a stochastic way specifically, if those genes are connected to the member genes of the pathways on the GGI network. We also present update rules for the posterior distributions in the framework of variational inference. As a full Bayesian method, our proposed method has several advantages over the current NMTF methods which are demonstrated using synthetic datasets in experiments. Using the The Cancer Genome Atlas (TCGA) gastric cancer and metastatic gastric cancer immunotherapy clinical-trial datasets, we show that our method could identify biologically and clinically relevant pathways associated with the molecular sub-types and immunotherapy response, respectively. Finally, we show that those pathways identified by the proposed method could be used as prognostic biomarkers to stratify patients with distinct survival outcome in two independent validation datasets. Additional information and codes can be found at https://github.com/parks-cs-ccf/BayesianSNMTF.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/731976",
    "title": "Familial relationships in electronic health records (EHR) v2",
    "authors": "Liu, Z.; Tatonetti, N.",
    "author_corresponding": "Nicholas  Tatonetti",
    "author_corresponding_institution": "Columbia University",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/731976.source.xml",
    "abstract": "Heritability is an important statistic for evaluating genetic contribution to phenotypes. Estimating heritability, however, requires a laborious recruitment of a large number of relatives. Electronic health records (EHR) contain massive relative information in emergency contact forms. Recently, we presented RIFTEHR, an algorithm for extracting relationships from EHR. Here, we present an updated version and reconstructed 4.2 million familial relationships from the latest New York-Presbyterian/Columbia University Irving Medical Center (CUIMC) EHR system. The number of updated relationships is 30 percent more than the last version. We present a new implementation of RIFTEHR, which runs in linear time, thus largely improves the speed of the algorithm. We also present a data encryption method, to protect patient privacy in running the algorithm. These resources can be used for generalized use of familial relationships from EHR in genetic studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740753",
    "title": "Trading Genome Vulnerability for Stable Genetic Inheritance: Active Retrotransposons Help Maintain Pericentromeric Heterochromatin Required for Faithful Cell Division",
    "authors": "Hao, Y.; Wang, D.; Wu, S.; Li, X.; Shao, C.; Zhang, P.; Chen, J.-Y.; Lim, D.-H.; Fu, X.-D.; He, S.; Chen, R.",
    "author_corresponding": "Xiang-Dong  Fu",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740753.source.xml",
    "abstract": "Retrotransposons are extensively populated in vertebrate genomes, which, when active, are thought to cause genome instability with potential benefit to genome evolution. Retrotransposon-derived RNAs are also known to give rise to small endo-siRNAs to help maintain heterochromatin at their sites of transcription; however, as not all heterochromatic regions are equally active in transcription, it remains unclear how heterochromatin is maintained across the genome. Here, we attack these problems by defining the origins of repeat-derived RNAs and their specific chromatin registers in Drosophila S2 cells. We demonstrate that repeat RNAs are predominantly derived from active Gypsy elements, and upon their processing by Dicer-2, these endo-siRNAs act in cis and trans to help maintain pericentromeric heterochromatin. Remarkably, we show that synthetic repeat-derived siRNAs are sufficient to rescue Dicer-2 deficiency-induced defects in heterochromatin formation in interphase and chromosome segregation during mitosis, thus demonstrating that active retrotransposons are actually required for stable genetic inheritance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/738211",
    "title": "Learning in anticipation of reward and punishment: Perspectives across the human lifespan",
    "authors": "Betts, M. J.; Richter, A.; de Boer, L.; Tegelbeckers, J.; Perosa, V.; Chowdhury, R.; Dolan, R.; Seidenbecher, C.; Schott, B. H.; Duezel, E.; Guitart-Masip, M.; Krauel, K.",
    "author_corresponding": "Matthew J Betts",
    "author_corresponding_institution": "German Center for Neurodegenerative Diseases (DZNE)",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/738211.source.xml",
    "abstract": "Pavlovian biases influence the interaction between action and valence by coupling reward seeking to action invigoration and punishment avoidance to action suppression. In this study we used an orthogonalised go/no-go task to investigate learning in 247 individuals across the human lifespan (7-80 years) to demonstrate that all participants, independently of age, demonstrated an influence of Pavlovian control. Computational modeling revealed peak performance in young adults was attributable to greater sensitivity to both rewards and punishment. However in children and adolescents an increased bias towards action but not reward sensitivity was observed. In contrast, reduced learning in midlife and older adults was accompanied with decreased reward sensitivity and especially punishment sensitivity. These findings reveal distinct learning capabilities across the human lifespan that cannot be probed using conventional go/reward no-go/punishment style paradigms that have important implications in life-long education.",
    "published": "10.1016/j.neurobiolaging.2020.08.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740712",
    "title": "An advantage for targets located horizontally to the cued location",
    "authors": "Clevenger, J.; Yang, P.-L.; Beck, D. M.",
    "author_corresponding": "Diane M Beck",
    "author_corresponding_institution": "University of Illinios, Urbana-Champaign",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740712.source.xml",
    "abstract": "Over the years a number of researchers have reported enhanced performance of targets located horizontally to a cued location relative to those located vertically. However, many of these reports could stem from a known meridian asymmetry in which stimuli on the horizontal meridian show a performance advantage relative to those on the vertical meridian. Here we show a horizontal advantage for target and cue locations that reside outside the zone of asymmetry; that is, targets that appear horizontal to the cue, but above or below the horizontal meridian, are more accurate than those that appear vertical to the cue, but again either above or below the horizontal meridian (Experiments 1 and 4). This advantage does not extend to non-symmetrically located targets in the opposite hemifield (Experiment 2), nor horizontally located targets within the same hemifield (Experiment 3). These data raise the possibility that display designs in which the target and cue locations are positioned symmetrically across the vertical midline may be underestimating the cue validity effect.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740902",
    "title": "Synthetic cassettes for pH-mediated sensing, counting and containment",
    "authors": "Stirling, F.; Naydich, A.; Bramante, J.; Barocio, R.; Certo, M.; Wellington, H.; Redfield, E.; O'Keefe, S.; Gao, S.; Cusolito, A.; Way, J.; Silver, P. A.",
    "author_corresponding": "Pamela A. Silver",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740902.source.xml",
    "abstract": "AbstractAs pH is fundamental to all biological processes, pH-responsive bacterial genetic circuits enable precise sensing in any environment. Where unintentional release of engineered bacteria poses a concern, coupling pH sensing to expression of a toxin creates an effective bacterial containment system. Here, we present a pH-sensitive kill switch (acidic Termination of Replicating Population; acidTRP), based on the E. coli asr promoter, with a survival ratio of less than 1 in 106. We integrate acidTRP with cryodeath to produce a two-factor containment system with a combined survival ratio of less than 1 in 1011 whilst maintaining evolutionary stability. We further develop a pulse-counting circuit with single cell readout for each administered stimulus pulse. We use this pulse-counter to record multiple pH changes and combine it with acidTRP to make a two-count acid-sensitive kill switch. These results demonstrate the ability to build complex genetic systems for biological containment.",
    "published": "10.1016/j.celrep.2020.02.033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740886",
    "title": "Social interactions drive efficient foraging and income equality in groups of fish",
    "authors": "Harpaz, R.; Schneidman, E.",
    "author_corresponding": "Elad  Schneidman",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740886.source.xml",
    "abstract": "The social interactions underlying group foraging and their benefits have been mostly studied using mechanistic models replicating qualitative features of group behavior, and focused on a single resource or a few clustered ones. Here, we tracked groups of freely foraging adult zebrafish with spatially dispersed food items and found that fish perform stereotypical maneuvers when consuming food, which attract neighboring fish. We then present a mathematical model, based on inferred functional interactions between fish, which accurately describes individual and group foraging of real fish. We show that these interactions allow fish to combine individual and social information to achieve near-optimal foraging efficiency and promote income equality within groups. We further show that the interactions that would maximize efficiency in these social foraging models depend on group size, but not on food distribution - suggesting that fish may adaptively pick the subgroup of neighbors they \"listen to\" to determine their own behavior.\n\nImpact statementAnalysis and modeling of group behavior of adult zebrafish shows that a specialized social interaction mechanism increases foraging efficiency and equality within groups, under a variety of environmental conditions.",
    "published": "10.7554/eLife.56196",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740365",
    "title": "Evolutionary rescue is determined by differential selection on demographic rates and density dependence.",
    "authors": "Vinton, A. C.; Vasseur, D. A.",
    "author_corresponding": "Anna C Vinton",
    "author_corresponding_institution": "Yale University",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740365.source.xml",
    "abstract": "Accelerated rates of climate change are expected to either lead to populations adapting and persisting, or suffering extinction. Traditionally ecological models make extinction predictions based on how environmental change alters the intrinsic growth rate (r). However, these often ignore potential for evolutionary rescue, or to avoid extinction via adaptive evolution. Moreover, the environment may impose selective pressure on specific demographic rates (birth and death) rather than directly on r (the difference between the birth and death rates). Therefore, when we consider the potential for evolutionary rescue, populations with the same r can have different abilities to persist amidst environmental change. We cant adequately understand evolutionary rescue without accounting for demography, and interactions between density dependence and environmental change. Using stochastic birth-death population models, we found evolutionary rescue more likely when environmental change alters birth rather than the death rate. Furthermore, species that evolve via density dependent selection are less vulnerable to extinction than species that undergo selection independent of population density. Resolving the key demographic factors affected by environmental change can lead to an understanding of how populations evolve to avoid extinction. By incorporating these considerations into our models we can better predict how species will respond to climate change.",
    "published": "10.1002/ece3.6311",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740837",
    "title": "Massive parallel variant characterization identifies NUDT15 alleles associated with thiopurine toxicity",
    "authors": "Suiter, C. C.; Moriyama, T.; Matreyek, K. A.; Yang, W.; Scaletti, E. R.; Nishii, R.; Yang, W.; Hoshitsuki, K.; Singh, M.; Trehan, A.; Parish, C.; Smith, C.; Bhojwani, D.; Yuen, L. Y.; Li, C.-k.; Li, C.-h.; Yang, Y.-l.; Walker, G. J.; Goodhand, J. R.; Kennedy, N. A.; Klussmann, F. A.; Bhatia, S.; Relling, M. V.; Kato, M.; Hori, H.; Bhatia, P.; Ahmad, T.; Yoeh, A. E. J.; Stenmark, P.; Fowler, D. M.; Yang, J. J.",
    "author_corresponding": "Jun J. Yang",
    "author_corresponding_institution": "Department of Pharmaceutical Sciences, St. Jude Children's Research Hospital, Memphis, Tennessee, USA",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740837.source.xml",
    "abstract": "As a prototype of genomics-guided precision medicine, individualized thiopurine dosing based on pharmacogenetics is a highly effective way to mitigate hematopoietic toxicity of this class of drugs. Recently, NUDT15 deficiency was identified as a novel genetic cause of thiopurine toxicity, and NUDT15-informed preemptive dose reduction is quickly adopted in clinical settings. To exhaustively identify pharmacogenetic variants in this gene, we developed massively parallel NUDT15 function assays to determine variants effect on protein abundance and thiopurine cytotoxicity. Of the 3,097 possible missense variants, we characterized the abundance of 2,922 variants and found 54 hotspot residues at which variants resulted in complete loss of protein stability. Analyzing 2,935 variants in the thiopurine cytotoxicity-based assay, we identified 17 additional residues where variants altered NUDT15 activity without affecting protein stability. We identified structural elements key to NUDT15 stability and/or catalytical activity with single amino-acid resolution. Functional effects for NUDT15 variants accurately predicted toxicity risk alleles in 2,398 patients treated with thiopurines, with 100% sensitivity and specificity, in contrast with poor performance of bioinformatic prediction algorithms. In conclusion, our massively parallel variant function assays identified 1,103 deleterious NUDT15 variants, providing a comprehensive reference of variant function and vastly improving the ability to implement pharmacogenetics-guided thiopurine treatment individualization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740852",
    "title": "Genomic sequencing of Phyllosticta citriasiana provide insight into its conservation and diversification with closely related Phyllosticta species associated with citrus",
    "authors": "Wang, M.; Liu, B.; Ruan, R.; Zeng, Y.; Luo, J.; Li, H.",
    "author_corresponding": "Mingshuang  Wang",
    "author_corresponding_institution": "Hangzhou normal university",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740852.source.xml",
    "abstract": "Phyllosticta citriasiana is the causal agent of the pomelo tan spot. Here, we presented the ~34Mb genome of P. citriasiana. The genome is organized in 92 contigs, encompassing 9202 predicted genes. Comparative genomic analyses with other two Phyllosticta species (P. citricarpa and P. capitalensis) associated with citrus was conducted to understand their evolutionary conservation and diversification. Pairwise genome alignments revealed that these species are highly syntenic. All species encode similar numbers of CAZymes and secreted proteins. However, the molecular functions of the secretome showed that each species contains some enzymes with distinct activities. Three Phyllosticta species shared a core set of 7261 protein families. P. capitalensis had the largest set of orphan genes (2040), in complete contrast to that of P. citriasiana (371) and P. citricarpa (262). Most of the orphan genes were functionally unknown, but they contain a certain number of species-specific secreted proteins. A total of 23 secondary metabolites (SM) biosynthesis clusters were identified in the three Phyllosticta species, 21 of them are highly conserved among these species while the remaining 2 showed whole cluster gain and loss polymorphisms or gene content polymorphisms. Taken together, our study reveals insights into the genetic mechanisms of host adaptation of Phyllosticta species associated with citrus and paves the way to identify effectors that function in infection of citrus plants.",
    "published": "10.3389/fmicb.2019.02979",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740555",
    "title": "Selective enhancement of object representations through multisensory integration",
    "authors": "Tovar, D. A.; Murray, M. M.; Wallace, M. T.",
    "author_corresponding": "David A. Tovar",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740555.source.xml",
    "abstract": "Objects are the fundamental building blocks of how we create a representation of the external world. One major distinction amongst objects is between those that are animate versus inanimate. Many objects are specified by more than a single sense, yet the nature by which multisensory objects are represented by the brain remains poorly understood. Using representational similarity analysis of human EEG signals, we show enhanced encoding of audiovisual objects when compared to their corresponding visual and auditory objects. Surprisingly, we discovered the often-found processing advantages for animate objects was not evident in a multisensory context due to greater neural enhancement of inanimate objects--the more weakly encoded objects under unisensory conditions. Further analysis showed that the selective enhancement of inanimate audiovisual objects corresponded with an increase in shared representations across brain areas, suggesting that neural enhancement was mediated by multisensory integration. Moreover, a distance-to-bound analysis provided critical links between neural findings and behavior. Improvements in neural decoding at the individual exemplar level for audiovisual inanimate objects predicted reaction time differences between multisensory and unisensory presentations during a go/no-go animate categorization task. Interestingly, links between neural activity and behavioral measures were most prominent 100 to 200ms and 350 to 500ms after stimulus presentation, corresponding to time periods associated with sensory evidence accumulation and decision-making, respectively. Collectively, these findings provide key insights into a fundamental process the brain uses to maximize information it captures across sensory systems to perform object recognition.\\n\\nSignificance StatementOur world is filled with an ever-changing milieu of sensory information that we are able to seamlessly transform into meaningful perceptual experience. We accomplish this feat by combining different features from our senses to construct objects. However, despite the fact that our senses do not work in isolation but rather in concert with each other, little is known about how the brain combines the senses together to form object representations. Here, we used EEG and machine learning to study how the brain processes auditory, visual, and audiovisual objects. Surprisingly, we found that non-living objects, the objects which were more difficult to process with one sense alone, benefited the most from engaging multiple senses.",
    "published": "10.1523/JNEUROSCI.2139-19.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740597",
    "title": "Human Neocortical Neurosolver (HNN): A new software tool for interpreting the cellular and network origin of human MEG/EEG data",
    "authors": "Neymotin, S. A.; Daniels, D. S.; Caldwell, B.; McDougal, R. A.; Carnevale, N. T.; Moore, C. I.; Hines, M. L.; Hamalainen, M.; Jones, S. R.",
    "author_corresponding": "Stephanie R Jones",
    "author_corresponding_institution": "Brown University, Providence VAMC",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740597.source.xml",
    "abstract": "Magneto- and electro-encephalography (MEG/EEG) non-invasively record human brain activity with millisecond resolution providing reliable markers of healthy and disease states. Relating these macroscopic signals to underlying cellular- and circuit-level generators is a limitation that constrains using MEG/EEG to reveal novel principles of information processing or to translate findings into new therapies for neuropathology. To address this problem, we built Human Neocortical Neurosolver (HNN, https://hnn.brown.edu) software. HNN has a graphical user interface designed to help researchers and clinicians interpret the neural origins of MEG/EEG. HNNs core is a neocortical circuit model that accounts for biophysical origins of electrical currents generating MEG/EEG. Data can be directly compared to simulated signals and parameters easily manipulated to develop/test hypotheses on a signals origin. Tutorials teach users to simulate commonly measured signals, including event related potentials and brain rhythms. HNNs ability to associate signals across scales makes it a unique tool for translational neuroscience research.",
    "published": "10.7554/eLife.51214",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740977",
    "title": "DropSynth 2.0: high-fidelity multiplexed gene synthesis in emulsions",
    "authors": "Sidore, A. M.; Plesa, C.; Samson, J. A.; Kosuri, S.",
    "author_corresponding": "Sriram  Kosuri",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740977.source.xml",
    "abstract": "Multiplexed assays allow functional testing of large synthetic libraries of genetic elements, but are limited by the designability, length, fidelity and scale of the input DNA. Here we improve DropSynth, a low-cost, multiplexed method which builds gene libraries by compartmentalizing and assembling microarray-derived oligos in vortexed emulsions. By optimizing enzyme choice, adding enzymatic error correction, and increasing scale, we show that DropSynth can build thousands of gene-length fragments at >20% fidelity.",
    "published": "10.1093/nar/gkaa600",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740936",
    "title": "Effect of Testosterone on Antler Growth in Male Sambar Deer (Rusaunicolor unicolor) in Horton Plains National Park, Sri Lanka.",
    "authors": "Weerasekera, D. S.; Rathnasekara, N. L.; Nanayakkara, D. K. K.; Herath, H. M. S. S.; Perera, S. J.; Ranawana, K. B.",
    "author_corresponding": "D. S. Weerasekera",
    "author_corresponding_institution": "Postgraduate Institute of Science",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740936.source.xml",
    "abstract": "The authors have withdrawn this manuscript because it underwent a major revision since it was last posted on bioRxiv. However, the preprint number 740936 underwent a major revision since it was last posted on bioRxiv and a link to the published article in the journal BioMed Research International with a revised title as “The antler cycle and fecal testosterone of male sambar deer Rusa unicolor unicolor at the Horton Plains National Park in Sri Lanka” is forthcoming. The peer review process resulted in changes to the title as well as the methods, results and conclusions sections of the preprint. Therefore, the authors do not wish this work to be cited as reference for the project. If you have any questions, please contact the corresponding author.Competing Interest StatementWithdrawn",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740506",
    "title": "Lack of phenotypic variation in larval utilization of pea aphids in populations of the ladybeetle Hippodamia convergens",
    "authors": "Grenier, C.; Summerhays, B.; Cartmill, R.; Martinez, T.; Saisho, R.; Rothenberg, A.; Scott, J.; Obrycki, J.; Sethuraman, A.",
    "author_corresponding": "Arun  Sethuraman",
    "author_corresponding_institution": "California State University San Marcos",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740506.source.xml",
    "abstract": "The convergent lady beetle (Hippodamia convergens) is a generalist natural enemy that is utilized extensively in augmentative biological control across the United States. Recent studies have pointed to both genetic and phenotypic differences in Western (California) versus Eastern (Kansas) populations of the species. Here we investigate (1) genetic population structure, and (2) phenotypic differences in the utilization of pea aphids at temperatures that resemble the Western United States in (a) Eastern versus Western populations, (b) F1 Eastern X Western hybrids versus their progenitor populations, and investigate the effects of interaction between (c) Eastern and Western populations. We found no differences in final pupal weight, or the net weight gain ratio through larval development from the third instar to pupal stage, despite genetic population structure. Our study points towards plastic response and effectiveness in feeding phenotypes of Eastern and Western populations of H. convergens, and the absence of hybrid vigor and heterozygote advantages in hybrids.",
    "published": "10.1016/j.biocontrol.2020.104507",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740738",
    "title": "Structural Basis of H2B Ubiquitination-Dependent H3K4 Methylation by COMPASS",
    "authors": "Hsu, P. L.; Shi, H.; Leonen, C.; Kang, J.; Chatterjee, C.; Zheng, N.",
    "author_corresponding": "Ning  Zheng",
    "author_corresponding_institution": "University of Washington/HHMI",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740738.source.xml",
    "abstract": "The COMPASS complex represents the prototype of the SET1/MLL family of methyltransferases that controls gene transcription by H3K4 methylation (H3K4me). Although H2B monoubiquitination (H2Bub) is well-known as a prerequisite histone mark for COMPASS activity, how the H2Bub-H3K4me crosstalk is catalyzed by COMPASS remains unclear. Here, we report the cryo-EM structures of an extended COMPASS catalytic module (CM) bound to the H2Bub and free nucleosome. The COMPASS CM clamps onto the nucleosome disk-face via an extensive interface to capture the flexible H3 N-terminal tail. The interface also sandwiches a critical Set1 arginine-rich motif (ARM) that auto-inhibits COMPASS. Unexpectedly, without enhancing COMPASS-nucleosome interaction, H2Bub activates the enzymatic assembly by packing against Swd1 and alleviating the inhibitory effect of the Set1 ARM upon fastening it to the acidic patch. By unmasking the spatial configuration of the COMPASS-H2Bub-nucleosome assembly, our studies establish the structural framework for understanding the long-studied H2Bub-H3K4me histone modification crosstalk.",
    "published": "10.1016/j.molcel.2019.10.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741033",
    "title": "The Plasmodium falciparum protein VCAP1 controls Maurer’s cleft morphology, knob architecture and PfEMP1 trafficking",
    "authors": "McHugh, E.; Carmo, O.; Blanch, A.; Looker, O.; Liu, B.; Tiash, S.; Batinovic, S.; Low J.Y, A.; McMillan, P.; Tilley, L.; Dixon, M.",
    "author_corresponding": "Matthew  Dixon",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741033.source.xml",
    "abstract": "The malaria parasite, Plasmodium falciparum, traffics the virulence protein, P. falciparum erythrocyte membrane protein 1 (PfEMP1) to the surface of infected red blood cells (RBCs) via membranous organelles, known as the Maurers clefts. We developed a method for efficient enrichment of Maurers clefts and profiled the protein composition of this trafficking organelle. We identified 13 previously uncharacterised or poorly characterised Maurers cleft proteins. We generated transfectants expressing GFP-fusions of 7 proteins and confirmed their Maurers cleft location. Using co-immunoprecipitation and mass spectrometry we have generated a protein interaction map of proteins at the Maurers clefts. We identified two key clusters that may function in the loading and unloading of PfEMP1 into and out of the Maurers clefts. We focus on a putative PfEMP1 loading complex that includes the newly characterised virulence complex assembly protein 1 (VCAP1). Disruption of VCAP1 causes Maurers cleft fragmentation, aberrant knobs, ablation of PfEMP1 surface expression and loss of the PfEMP1 directed adhesion. {Delta}VCAP1 parasite lines have a growth advantage compared to wildtype parasites; and the infected RBCs are more deformable and more osmotically fragile.\\n\\nImportanceThe trafficking of the virulence antigen PfEMP1 and its presentation at the knob structures at the surface of parasite infected RBCs is central to severe adhesion related pathologies such as cerebral and placental malaria. This work adds to our understanding of how PfEMP1 is trafficked to the RBC membrane by defining the protein-protein interaction networks that function at the Maurers clefts controlling PfEMP1 loading and unloading. This work adds significantly to our understanding of virulence protein trafficking and will provide crucial knowledge that will be required to determine the mechanisms underpinning parasite driven host cell remodelling, parasite survival within the host and virulence mechanisms.",
    "published": "10.1128/mBio.03320-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740563",
    "title": "Mnemonic prediction errors bias hippocampal states",
    "authors": "Bein, O.; Duncan, K.; Davachi, L.",
    "author_corresponding": "Oded  Bein",
    "author_corresponding_institution": "New York University",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740563.source.xml",
    "abstract": "In situations when our experience violates our predictions, it is adaptive to upregulate encoding of novel information, while down-weighting retrieval of erroneous memory predictions to promote an updated representation of the world. We asked whether mnemonic prediction errors promote distinct hippocampal processing  states by leveraging recent results showing that encoding and retrieval processes are supported by distinct patterns of connectivity, or  states, across hippocampal subfields. During fMRI scanning, participants were cued to retrieve well-learned room-images and were then presented with either an image identical to the learned room or a modified version (1-4 changes). We found that CA1-entorhinal connectivity increased, and CA1-CA3 connectivity decreased, with the number of changes to the learned rooms. Further, stronger memory predictions measured in CA1 during the cue correlated with the CA1-entorhinal connectivity increase in response to violations. Our findings provide a mechanism by which mnemonic prediction errors may drive memory updating - by biasing hippocampal states.",
    "published": "10.1038/s41467-020-17287-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741678",
    "title": "GLAMbox: A Python toolbox for investigating the association between gaze allocation and decision behaviour",
    "authors": "Molter, F.; Thomas, A. W.; Heekeren, H. R.; Mohr, P. N.",
    "author_corresponding": "Felix  Molter",
    "author_corresponding_institution": "Freie Universität Berlin",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741678.source.xml",
    "abstract": "Recent empirical findings have indicated that gaze allocation plays a crucial role in simple decision behaviour. Many of these findings point towards an influence of gaze allocation onto the speed of evidence accumulation in an accumulation-to-bound decision process (resulting in generally higher choice probabilities for items that have been looked at longer). Further, researchers have shown that the strength of the association between gaze and choice behaviour is highly variable between individuals, encouraging future work to study this association on the individual level. However, only few decision models exist that easily allow studying the gaze-choice association on the individual level, due to the high cost of developing and implementing them. The model space is particularly scarce for choice sets with more than two choice alternatives. Here, we present GLAMbox, a Python-based toolbox that is built upon PyMC3 and allows the easy application of the gaze-weighted linear accumulator model (GLAM) to experimental choice data. The GLAM assumes gaze-dependent evidence accumulation in a linear stochastic race that extends to decision scenarios with many choice alternatives. GLAMbox enables Bayesian parameter estimation of the GLAM for individual, pooled or hierarchical models, provides an easy-to-use interface to predict choice behaviour and visualize choice data, and benefits from all of PyMC3s Bayesian statistical modeling functionality. Further documentation, resources and the toolbox itself are available at https://github.com/glamlab/glambox.",
    "published": "10.1371/journal.pone.0226428",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740266",
    "title": "Neuromuscular fatigue and recovery after strenuous exercise depends on skeletal muscle size and stem cell characteristics",
    "authors": "Baumert, P.; Temple, S.; Stanley, M. J.; Cocks, M.; Strauss, J. A.; Shepherd, S. O.; Drust, B.; Lake, M. J.; Stewart, C. E.; Erskine, R. M.",
    "author_corresponding": "Philipp  Baumert",
    "author_corresponding_institution": "Technical University of Munich",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740266.source.xml",
    "abstract": "Hamstring muscle injury is highly prevalent in sports involving repeated maximal sprinting. Although neuromuscular fatigue is thought to be a risk factor, the mechanisms underlying the fatigue response to repeated maximal sprints are unclear. Here, we show that repeated maximal sprints induce neuromuscular fatigue accompanied with a prolonged strength loss in hamstring muscles. The immediate hamstring strength loss was linked to both central and peripheral fatigue, while prolonged strength loss was associated with indicators of muscle damage. The kinematic changes immediately after sprinting likely protected fatigued hamstrings from excess elongation stress, while larger hamstring muscle physiological cross-sectional area and lower myoblast:fibroblast ratio appeared to protect against fatigue/damage and improve muscle recovery within the first 48 h after sprinting. We have therefore identified novel mechanisms that likely regulate the fatigue/damage response and initial recovery following repeated maximal sprinting in humans.",
    "published": "10.1038/s41598-021-87195-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741637",
    "title": "Wnt11/Fzd7 signaling compartmentalizes AKAP2/PKA to regulate L-type Ca2+ channel",
    "authors": "Csalyi, K. D.; Rharass, T.; Schulz, M.; Phan, M. H.; Wakula, P.; Mhatre, K. N.; Plotnick, D.; Werdich, A. A.; Zauber, H.; Sury, M. D.; Selbach, M.; Heinzel, F. R.; Klussmann, E.; Panakova, D.",
    "author_corresponding": "Daniela  Panakova",
    "author_corresponding_institution": "Electrochemical Signaling in Development and Disease, Max Delbrueck Center for Molecular Medicine in the Helmholtz Association, 13125 Berlin-Buch, Germany",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741637.source.xml",
    "abstract": "Calcium influx through the voltage-gated L-type calcium channels (LTCC) mediates a wide range of physiological processes from contraction to secretion. Despite extensive research on regulation of LTCC conductance by PKA phosphorylation in response to {beta}-adrenergic stimulation, the science remains incomplete. Here, we show that Wnt11, a non-canonical Wnt ligand, through its G protein-coupled receptor (GPCR) Fzd7 attenuates the LTCC conductance by preventing the proteolytic processing of its C terminus. This is mediated across species by protein kinase A (PKA), which is compartmentalized by A-kinase anchoring proteins (AKAP). Systematic analysis of all AKAP family members revealed AKAP2 anchoring of PKA is central to the Wnt11-dependent regulation of the channel. The identified Wnt11/AKAP2/PKA signalosome is required for heart development, controlling the intercellular electrical coupling in the developing zebrafish heart. Altogether, our data revealed Wnt11/Fzd7 signaling via AKAP2/PKA as a conserved alternative GPCR system regulating Ca2+ homeostasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741017",
    "title": "Cryptococcus neoformans evades pulmonary immunity by modulating xylose transport",
    "authors": "Li, L. X.; Hole, C. R.; Rangel-Moreno, J.; Khader, S. A.; Doering, T. L.",
    "author_corresponding": "Tamara L  Doering",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741017.source.xml",
    "abstract": "Cryptococcus neoformans is a fungal pathogen that kills almost 200,000 people each year and is distinguished by abundant and unique surface glycan structures that are rich in xylose. A mutant strain of C. neoformans that cannot transport xylose precursors into the secretory compartment is severely attenuated in virulence in mice, yet surprisingly is not cleared. We found that this strain failed to induce the non-protective T helper cell type 2 (Th2) responses characteristic of wild-type infection, instead promoting sustained Interleukin (IL)-12p40 induction and increased IL-17A (IL-17) production. It also stimulated dendritic cells to release high levels of pro-inflammatory cytokines, a behavior we linked to xylose expression. We further discovered that inducible bronchus associated lymphoid tissue (iBALT) forms in response to infection with either wild-type cryptococci or the mutant strain with reduced surface xylose; although iBALT formation is slowed in the latter case, the tissue is better organized. Finally, our temporal studies suggest that lymphoid structures in the lung restrict the spread of mutant fungi for at least 18 weeks after infection, in contrast to ineffective control of the pathogen after infection with wild-type cells. These studies demonstrate the role of xylose in modulation of host response to a fungal pathogen and show that cryptococcal infection triggers iBALT formation.",
    "published": "10.1128/IAI.00288-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740894",
    "title": "SNP-based quantitative deconvolution of biological mixtures: application to the detection of cows with subclinical mastitis by whole genome sequencing of tank milk.",
    "authors": "Coppieters, W.; Karim, L.; Georges, M.",
    "author_corresponding": "Michel  Georges",
    "author_corresponding_institution": "Univ. of Liege",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740894.source.xml",
    "abstract": "Biological products of importance in food (f.i. milk) and medical (f.i. donor blood derived products) sciences often correspond to mixtures of samples contributed by multiple individuals. Identifying which individuals contributed to the mixture and in what proportions may be of interest in several circumstances. We herein present a method that allows to do this by shallow whole genome sequencing of the DNA in mixed samples from hundreds of donors. We demonstrate the efficacy of the approach for the detection of cows with subclinical mastitis by analysis of farms tank mixtures containing milk from as many as 500 cows.",
    "published": "10.1101/gr.256172.119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741652",
    "title": "Phosphoproteomics reveals that the hVPS34 regulated SGK3 kinase specifically phosphorylates endosomal proteins including Syntaxin-7, Syntaxin-12, RFIP4 and WDR44",
    "authors": "Malik, N.; Nirujogi, R. S.; Peltier, J.; Macartney, T.; Wightman, M.; Prescott, A. R.; Gourlay, R.; Trost, M.; Alessi, D. R.; Karapetsas, A.",
    "author_corresponding": "Dario R Alessi",
    "author_corresponding_institution": "University of Dundee",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741652.source.xml",
    "abstract": "The serum- and glucocorticoid-regulated kinase (SGK) isoforms contribute resistance to cancer therapies targeting the PI3K pathway. SGKs are homologous to Akt and these kinases display overlapping specificity and phosphorylate several substrates at the same residues, such as TSC2 to promote tumor growth by switching on the mTORC1 pathway. The SGK3 isoform is upregulated in breast cancer cells treated with PI3K or Akt inhibitors and recruited and activated at endosomes, through its phox homology domain binding to PtdIns(3)P. We undertook genetic and pharmacological phosphoproteomic screens to uncover novel SGK3 substrates. We identified 40 potential novel SGK3 substrates, including 4 endosomal proteins STX7 (Ser126) and STX12 (Ser139), RFIP4 (Ser527) and WDR44 (Ser346) that were efficiently phosphorylated in vitro by SGK3 at the sites identified in vivo, but poorly by Akt. We demonstrate that these substrates are poorly phosphorylated by Akt as they possess an n+1 residue from the phosphorylation site that is unfavorable for Akt phosphorylation. Phos-tag analysis revealed that stimulation of HEK293 cells with IGF1 to activate SGK3, promoted phosphorylation of a significant fraction of endogenous STX7 and STX12, in a manner that was blocked by knock-out of SGK3 or treatment with 14H inhibitor. SGK3 phosphorylation of STX12 enhanced interaction with the VAMP4/VTI1A/STX6 containing SNARE complex and promoted plasma membrane localization. Our data reveal novel substrates for SGK3 and suggest a mechanism by which STX7 and STX12 SNARE complexes are regulated by SGK3. They reveal new biomarkers for monitoring SGK3 pathway activity.",
    "published": "10.1042/BCJ20190608",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740696",
    "title": "Gene networks and expression quantitative trait loci associated with platinum-based chemotherapy response in high-grade serous ovarian cancer",
    "authors": "Choi, J.; Tarnouskaya, A.; Nesdoly, S.; Topouza, D. G.; Koti, M.; Duan, Q.",
    "author_corresponding": "Qingling  Duan",
    "author_corresponding_institution": "Queen's University",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740696.source.xml",
    "abstract": "BackgroundA major impediment in the treatment of ovarian cancer is the relapse of platinum-resistant tumors, which occurs in approximately 25% of patients. A better understanding of the biological mechanisms underlying platinum-based response will improve treatment efficacy through genetic testing and novel therapies.\n\nMethodsUsing data from high-grade serous ovarian carcinoma (HGSOC) patients in the Cancer Genome Atlas (TCGA), we classified those who remained progression-free for 12 months following platinum-based chemotherapy as \"chemo-sensitive\" (N=160) and those who had recurrence within six months as \"chemo-resistant\" (N=110). Univariate and multivariate analysis of expression microarrays identified differentially expressed genes and co-expression gene networks associated with chemotherapy response. Moreover, we integrated genomics data to determine expression quantitative trait loci (eQTL).\n\nResultsDifferential expression of the Valosin-containing protein (VCP) gene and five co-expression gene networks were associated with chemotherapy response in HGSOC. VCP and the gene networks contribute to protein processing in the endoplasmic reticulum, which has been implicated in chemotherapy response. These findings were successfully replicated using independent replication cohort. Furthermore, 192 QTLs were associated with these gene networks and BRCA2 expression.\n\nConclusionThis study implicates both known and novel genes as well as biological networks underlying response to platinum-based chemotherapy among HGSOC patients.",
    "published": "10.1186/s12885-020-06922-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740803",
    "title": "Molecular characteristics of chronic hepatitis B virus infection among voluntary blood donors in Kinshasa, Democratic Republic of the Congo",
    "authors": "Maindo, P. M.; Mudwahefa, D. A.; Mukendi, J.-P. K.; Yuma, S. R.; Muwonga, J. M.; Misinzo, G.",
    "author_corresponding": "Gerald  Misinzo",
    "author_corresponding_institution": "Sokoine University of Agriculture",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740803.source.xml",
    "abstract": "BackgroundHepatitis B represents a major global health problem. Despite the high endemicity of hepatitis B in Sub-Saharan Africa, little is known about the molecular characteristics of chronic hepatitis B virus (HBV) infection in Africa, and there are very few published studies that describe the genetic characteristics of HBV in asymptomatic adults in DRC. The present study aimed at determining the molecular diversity of chronic HBV infection in voluntary blood donors in Kinshasa, DRC.\\n\\nMethodsBlood samples from 582 voluntary blood donors at the National Blood Transfusion Centre in Kinshasa, DRC, were screened for hepatitis B surface antigen (HBsAg) using enzyme-linked immunosorbent assay (ELISA). Partial amplification and sequencing of S gene in HBV-positive samples was conducted.\\n\\nResultsThe presence of HBsAg was detected in 6.9 % (40/582) blood donors. Phylogenetic analysis based on partial S gene nucleotide sequences of HBV showed that the majority (66.7 %, 10/15) of HBV strains clustered into genotype A, followed by the genotypes E (26.6 %, 4/15) and D (6.7 %, 1/15). Genotype A strains were classified into subgenotype A1, quasi-subgenotype A3, and subgenotype A4, with quasi-subgenotype A3 being predominant. One new genotype A strain did not cluster with any existing HBV/A subgenotype or quasi-subgenotype.\\n\\nConclusionsThe present study highlights the high genetic variability of chronic HBV infection in DRC, and the possibility of a new HBV/A subgenotype, suggesting that HBV has a long evolutionary history in DRC. Further molecular characterization of complete HBV genomes is needed for a more accurate assessment of HBV genetic variability and its clinical significance in DRC, as partial sequences are not appropriate for determining HBV new subgenotypes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740985",
    "title": "Anaerobic degradation of syringic acid by an adapted strain of Rhodopseudomonas palustris",
    "authors": "Oshlag, J. Z.; Ma, Y.; Morse, K.; Burger, B. T.; Lemke, R. A.; Karlen, S. D.; Myers, K.; Donohue, T. J.; Noguera, D. R.",
    "author_corresponding": "Daniel R  Noguera",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740985.source.xml",
    "abstract": "While lignin represents a major fraction of the carbon in plant biomass, biological strategies to convert the components of this heterogenous polymer into products of industrial and biotechnological value are lacking. Syringic acid (3,5-dimethoxy-4-hydroxybenzoic acid) is a byproduct of lignin degradation, appearing in lignocellulosic hydrolysates, deconstructed lignin streams, and other agricultural products. Rhodopseudomonas palustris CGA009 is a known degrader of phenolic compounds under photoheterotrophic conditions, via the benzoyl-CoA degradation (BAD) pathway. However, R. palustris CGA009 is reported to be unable to metabolize meta-methoxylated phenolics such as syringic acid. We isolated a strain of R. palustris (strain SA008.1.07), adapted from CGA009, which can grow on syringic acid under photoheterotrophic conditions, utilizing it as a sole source of organic carbon and reducing power. An SA008.1.07 mutant with an inactive benzoyl-CoA reductase structural gene was able to grow on syringic acid, demonstrating that the metabolism of this aromatic compound is not through the BAD pathway. Comparative gene expression analyses of SA008.1.07 implicated the involvement of products of the vanARB operon (rpa3619-rpa3621), which has been described as catalyzing aerobic aromatic ring demethylation in other bacteria, in anaerobic syringic acid degradation. In addition, experiments with a vanARB deletion mutant demonstrated the involvement of the vanARB operon in anaerobic syringic acid degradation. These observations provide new insights into the anaerobic degradation of meta-methoxylated and other aromatics by R. palustris.\\n\\nIMPORTANCELignin is the most abundant aromatic polymer on Earth and a resource that could eventually substitute for fossil fuels as a source of aromatic compounds for industrial and biotechnological applications. Engineering microorganisms for production of aromatic-based biochemicals requires detailed knowledge of metabolic pathways for the degradation of aromatics that are present in lignin. Our isolation and analysis of a Rhodopseudomonas palustris strain capable of syringic acid degradation reveals a previously unknown metabolic route for aromatic degradation in R. palustris. This study highlights several key features of this pathway and sets the stage for a more complete understanding of the microbial metabolic repertoire to metabolize aromatic compounds from lignin and other renewable sources.",
    "published": "10.1128/AEM.01888-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740407",
    "title": "Home-cage Monitoring Ascertains Signatures of Ictal and Interictal Behavior In Mouse Models of Generalized Seizures",
    "authors": "Jankovic, M. J.; Kapadia, P. P.; Krishnan, V.",
    "author_corresponding": "Vaishnav  Krishnan",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740407.source.xml",
    "abstract": "Epilepsy is a significant contributor to worldwide disability. In epilepsy, disability has two components: ictal (pertaining to the burden of unpredictable seizures and associated medical complications including death) and interictal (pertaining to more pervasive debilitating changes in cognitive and emotional behavior). In this study, we objectively and noninvasively appraise correlates of ictal and interictal disability in mice using instrumented home-cage chambers designed to assay kinematic and appetitive behavioral measures. We discover that in C57BL/6J mice, intraperitoneal injections of the chemoconvulsant pentylenetetrazole (PTZ) acutely result in complex and dynamic changes in movement and sheltering behavior that evolve (or kindle) with repeated daily injections, and which are separate from the occurrence of convulsions. By closely studying \\\"interictal\\\" periods (between PTZ injections), we identify a syndrome of nocturnal hypoactivity and increased sheltering behavior. We observe elements of this interictal behavioral syndrome in seizure-prone DBA/2J mice and in mice with a pathogenic Scn1a mutation (modeling Dravet syndrome). Through analyzing their responses to PTZ, we illustrate how convulsive severity and \\\"behavioral\\\" severity are distinct and independent aspects of overall seizure severity. Our results illustrate the utility of an ethologically centered automated approach to quantitatively appraise murine expressions of disability in mouse models of seizures and epilepsy. In doing so, this study highlights the very unique psychopharmacological profile of PTZ.\\n\\nSignificance StatementEpilepsy is a brain disorder characterized by a pervasively increased risk to develop epileptic seizures. Sadly, patients with epilepsy also experience high rates of anxiety, depression and other psychiatric symptoms that significantly increase overall disability. While many mouse models of seizures and epilepsy exist, we need improved techniques to measure how new treatments impact not only seizure occurrence, but also emotional changes that persist in between seizures. In this study, we apply the technique of home-cage monitoring to clarify precisely how spontaneous mouse behavior is altered in three distinct epilepsy models. Our work illustrates the importance of an ethologically centered appreciation of neuropsychiatric disability in mice and clarifies a new approach to the measurement of \\\"seizure severity\\\".",
    "published": "10.1371/journal.pone.0224856",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741710",
    "title": "fMRI detects bilateral brain network activation following unilateral chemogenetic activation of direct striatal projection neurons",
    "authors": "Nakamura, Y.; Nakamura, Y.; Pelosi, A.; Djemai, B.; Debacker, C.; Herve, D.; Girault, J.-A.; Tsurugizawa, T.",
    "author_corresponding": "Tomokazu  Tsurugizawa",
    "author_corresponding_institution": "NeuroSpin, CEA, Gif-sur-Yvette, France",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741710.source.xml",
    "abstract": "Although abnormal structural and functional connectivity in the striatum during neurological disorders has been reported using functional magnetic resonance imaging (fMRI), the effects of cell-type specific neuronal stimulation on fMRI and related behavioral alterations are not well understood. In this study, we successfully combined DREADD-technology with fMRI (chemo-fMRI) to investigate the alterations of spontaneous neuronal activity induced by the unilateral activation of dopamine D1 receptor-expressing neurons (D1-neurons) in the mouse dorsal striatum (DS). We compared the effects of two different DREADD ligands, clozapine (CLZ) and clozapine-N-oxide (CNO), on behavior and fMRI. We found that the effects of CLZ on behavior were more rapid than those of CNO. In fMRI, both systemic CLZ and CNO administrations, which evoked unilateral activations of D1-neurons in DS, increased the fractional amplitude of low frequency fluctuations (fALFF) in the thalamus and bilateral cortex. In addition, we found the increased gamma-band of local field potentials in DS and bilateral cortex after CLZ-evoked unilateral activation of D1-neuron in the striatum. These results provide bases for better interpretation of cell type-specific activity changes in fMRI.",
    "published": "10.1016/j.neuroimage.2020.117079",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740720",
    "title": "Skeletal muscles that actuate sexual displays are specialized for de novo androgen synthesis",
    "authors": "Schuppe, E.; Goller, F.; Fuxjager, M.",
    "author_corresponding": "Eric  Schuppe",
    "author_corresponding_institution": "Wake Forest University",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/740720.source.xml",
    "abstract": "The gonads (testes) act as the primary organ where androgenic hormones are made to regulate reproductive behavior in male vertebrates. Yet many endocrinologists have also long suspected that other tissues in the body can autonomously synthesize their own androgens to support behavioral output. We examine this idea here by studying whether avian skeletal muscles that actuate elaborate socio-sexual displays are specialized to maintain the molecular machinery otherwise needed for de novo androgen synthesis. Our results show that the vocal organ, or syrinx (SYR), of two songbirds species does in fact express all transporters and enzymes necessary to create androgenic hormones from scratch. This includes genes that encode proteins to mediate rate-limiting steps of steroidogenesis, which are seldom found outside of the gonads. We also show that expression levels of these genes are far greater in the SYR than non-display muscles, matching expression levels found in another extra-gonadal site of steroidogenesis--the brain. Furthermore, we uncover a nearly identical gene expression signature in a woodpecker neck muscle, the longus colli ventralis (LC). This tissue actuates the birds social drum display, which serves the same functions as song. This same study also demonstrates that the elevated expression of steroidogenic genes persists in this neck muscle year-round, suggesting that the LCs capacity to make androgens is a constitutive trait. Altogether, our findings suggest that muscles involved in sexual display is uniquely specialized to locally make steroid hormones, likely supporting their own role in behavioral production.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/730200",
    "title": "WhichTF is dominant in your open chromatin data?",
    "authors": "Tanigawa, Y.; Dyer, E. S.; Bejerano, G.",
    "author_corresponding": "Gill  Bejerano",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/730200.source.xml",
    "abstract": "We present WhichTF, a novel computational method to identify dominant transcription factors (TFs) from chromatin accessibility measurements. To rank TFs, WhichTF integrates high-confidence genome-wide computational prediction of TF binding sites based on evolutionary sequence conservation, putative gene-regulatory models, and ontology-based gene annotations. Applying WhichTF, we find that the identified dominant TFs have been implicated as functionally important in well-studied cell types, such as NF-{kappa}B family members in lymphocytes and GATA factors in cardiac tissue. To distinguish the transcriptional regulatory landscape in closely related samples, we devise a differential analysis framework and demonstrate its utility in lymphocyte, mesoderm developmental, and disease cells. We also find TFs known for stress response in multiple samples, suggesting routine experimental caveats that warrant careful consideration. WhichTF yields biological insight into known and novel molecular mechanisms of TF-mediated transcriptional regulation in diverse contexts, including human and mouse cell types, cell fate trajectories, and disease-associated tissues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741355",
    "title": "Epigenetic mechanism of carbohydrate sulfotransferase 3 (CHST3) downregulation in the aging brain",
    "authors": "Baidoe-Ansah, D.; Sakib, M. S.; Jia, S.; Fischer, A.; Kaushik, R.; Dityatev, A.",
    "author_corresponding": "Alexander  Dityatev",
    "author_corresponding_institution": "DZNE",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741355.source.xml",
    "abstract": "Neural extracellular matrix (ECM) is a complex molecular meshwork surrounding neurons and glial cells in the extracellular space. Structural and functional state of ECM in the brain is tightly regulated by various components of neural ECM such as hyaluronic acid, chondroitin sulfate proteoglycans, link proteins, tenascins, various matrix-modifying enzymes such as chondroitin sulfate synthases and carbohydrate sulfotransferase together with matrix-degrading enzymes. Age-dependent accumulation of ECM molecules is implicated in the age-associated decline in synaptic and cognitive functions. Understanding age-associated changes in the expression of genes involved in regulating various components of ECM can provide an insight into the role of ECM in the aging brain. Hence, in this study, we compared the expression levels of ECM regulating genes in three groups of mice: 2-3 months old mice (2-3M), 22- to 26-month-old mice (22-26M) and more than 30-month-old mice (>30M). Using qPCR, we discovered that in the hippocampus of >30M old mice, the majority of ECM related genes are downregulated, while genes related to neuroinflammation are highly upregulated. This pattern was accompanied by a decrease in cognitive performance of the >30M old mice and was most correlated among ECM-related genes with the downregulation of carbohydrate sulfotransferase 3 (CHST3) gene expression. Interestingly, in 24-26M mice, no general decrease in the expression of ECM related genes was observed, although we still found the upregulation in neuroinflammatory genes and downregulation of CHST3. Further analysis of epigenetic mechanisms revealed a decrease in H3K4me3, three methyl groups at the lysine 4 on the histone H3 proteins, associated with the promoter region of CHST3 gene in non-neuronal (NeuN-negative) but not in neuronal (NeuN-positive) cells. We conclude that in 22-26 M old brains there are minor changes in expression of the studied bona fide neural ECM genes but there is a prominent epigenetic dysregulation of the CHST3 gene responsible for 6-sulfation of chondroitin sulfates, which may lead to impaired brain plasticity and cognitive decline.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741066",
    "title": "Motion Coherence and Luminance Contrast Interact in Driving Visual Gamma-Band Activity",
    "authors": "Pellegrini, F.; Hawellek, D. J.; Pape, A.-A.; Hipp, J. F.; Siegel, M.",
    "author_corresponding": "Markus  Siegel",
    "author_corresponding_institution": "University of Tuebingen",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741066.source.xml",
    "abstract": "Synchronized neuronal population activity in the gamma-frequency range (> 30 Hz) correlates with the bottom-up drive of various visual features. It has been hypothesized that gamma-band synchronization enhances the gain of neuronal representations, yet evidence remains sparse. We tested a critical prediction of the gain hypothesis, which is that features that drive synchronized gamma-band activity interact super-linearly. To test this prediction, we employed whole-head magnetencephalography (MEG) in human subjects and investigated if the strength of visual motion (motion coherence) and luminance contrast interact in driving gamma-band activity in visual cortex. We found that gamma-band activity (64 to 128 Hz) monotonically increased with coherence and contrast while lower frequency activity (8 to 32 Hz) decreased with both features. Furthermore, as predicted for a gain mechanism, we found a multiplicative interaction between motion coherence and contrast in their joint drive of gamma-band activity. The lower frequency activity did not show such an interaction. Our findings provide evidence, that gamma-band activity acts as a cortical gain mechanism that nonlinearly combines the bottom-up drive of different visual features in support of visually guided behavior.",
    "published": "10.1093/cercor/bhaa314",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735670",
    "title": "Neuronal activity triggers uptake of hematopoietic extracellular vesicles in vivo",
    "authors": "Kur, I.-M.; Prouvot, P.-H.; Fu, T.; Fan, W.; Mueller-Braun, F.; Das, A.; Das, S.; Deller, T.; Roeper, J.; Stroh, A.; Momma, S.",
    "author_corresponding": "Stefan  Momma",
    "author_corresponding_institution": "Institute of Neurology (Edinger Institute), Frankfurt University Medical School",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/735670.source.xml",
    "abstract": "Communication with the hematopoietic system is a vital component of regulating brain function in health and disease. Traditionally, the major routes considered for this neuroimmune communication are either by individual molecules such as cytokines carried by blood, by neural transmission, or in more severe pathologies, by entry of peripheral immune cells into the brain. In addition, functional mRNA from peripheral blood can be directly transferred to neurons via extracellular vesicles (EVs) but the parameters that determine their uptake are unknown. We show that transfer of EVs from blood is triggered by neuronal activity in vivo. Importantly, this transfer occurs not only in pathological stimulation but also by neuronal activation caused by the physiological stimulus of novel object recognition. This discovery suggests a continuous role of EVs under pathological conditions as well as during routine cognitive tasks in the healthy brain.",
    "published": "10.1371/journal.pbio.3000643",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741140",
    "title": "GABAA receptors are selectively expressed in NG2 glia of the cerebellar white matter",
    "authors": "Labrada-Moncada, E.; Reyes-Haro, D.; Martinez-Torres, A.",
    "author_corresponding": "Daniel  Reyes-Haro",
    "author_corresponding_institution": "Instituto de Neurobiologia, Universidad Nacional Autonoma de Mexico",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741140.source.xml",
    "abstract": "The cerebellum is involved in the coordination of movement. Its cellular composition is dominated by GABAergic neuronal types, and glial cells are known to express functional receptors. GABAergic signaling regulates cell proliferation, differentiation, and migration during neurodevelopment. However, little is known about the functional expression of GABA receptors in the cerebellar white matter (WM). Thus, the aim of this study was to test whether glial cells express functional GABA receptors during postnatal development (P7-P9) of cerebellar WM. Immunofluorescence studies showed that half of the astrocytes express GAD67, suggesting that GABA is synthetized by glial cells. Calcium imaging in cerebellar slices revealed that GABA and the GABAA agonist muscimol evoked calcium transients in sulforhodamine B (SRB) negative cells, whereas the GABAB agonist baclofen failed to evoke responses in cerebellar WM. Whole-cell patch-clamp recordings of GFAP+ cells showed dye coupling and a passive current-voltage relation typical of astrocytes. Surprisingly, these cells did not respond to muscimol. Two additional populations were identified as GFAP- cells. The first population showed dye coupling, slow decaying inward and outward currents with no voltage dependence and did not respond to GABAA agonists. The second population showed an outward-rectifying current-voltage relationship and responded to muscimol, but dye coupling was absent. These cells received synaptic input and were NG2+, but evoked calcium waves failed to modulate the frequency of sPSCs or signal directly to NG2 glia. We conclude that GABAA receptor-mediated signaling is selective for NG2 glia in the WM of the cerebellum.",
    "published": "10.1016/j.neuroscience.2020.03",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741462",
    "title": "Immunity conferred by drug-cured experimental Trypanosoma cruzi infections is long-lasting and cross-strain protective",
    "authors": "Mann, G. S.; Francisco, A. F.; Jayawardhana, S.; Taylor, M. C.; Lewis, M. D.; Olmo, F.; de Freitas, E. O.; Leoratti, F. M. S.; Lopez-Camacho, C.; Reyes-Sandoval, A.; Kelly, J.",
    "author_corresponding": "John  Kelly",
    "author_corresponding_institution": "London School of Hygiene and Tropical Medicine",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741462.source.xml",
    "abstract": "BackgroundThe long term and complex nature of Chagas disease in humans has restricted studies on vaccine feasibility. Animal models also have limitations due to technical difficulties in monitoring the extremely low parasite burden that is characteristic of chronic stage infections. Advances in imaging technology offer alternative approaches that circumvent these problems. Here, we describe the use of highly sensitive whole body in vivo imaging to assess the efficacy of recombinant viral vector vaccines and benznidazole-cured infections to protect mice from challenge with Trypanosoma cruzi.\\n\\nMethodology/Principal FindingsMice were infected with T. cruzi strains modified to express a red-shifted luciferase reporter. Using bioluminescence imaging, we assessed the degree of immunity to re-infection conferred after benznidazole-cure. Mice infected for 14 days or more, prior to the initiation of treatment, were highly protected from challenge with both homologous and heterologous strains (>99% reduction in parasite burden). Sterile protection against homologous challenge was frequently observed. This level of protection was considerably greater than that achieved with recombinant vaccines. It was also independent of the route of infection or size of the challenge inoculum, and was long-lasting, with no significant diminution in immunity after almost a year. When the primary infection was benznidazole-treated after 4 days (before completion of the first cycle of intracellular infection), the degree of protection was much reduced, an outcome associated with a minimal T. cruzi-specific IFN-{gamma}+ T cell response.\\n\\nConclusions/SignificanceOur findings suggest that a protective Chagas disease vaccine must have the ability to eliminate parasites before they reach organs/tissues, such as the GI tract, where once established, they become largely refractory to the induced immune response.\\n\\nAUTHOR SUMMARYChagas disease, which is caused by the protozoan parasite Trypanosoma cruzi, is a major public health problem throughout Latin America. Attempts to develop a vaccine have been hampered by technical difficulties in monitoring the extremely low parasite burden during the life-long chronic stage of infection. To circumvent these issues, we used highly sensitive bioluminescence imaging to assess the ability of recombinant viral vector vaccines and drug-cured infections to confer protection against experimental challenge in mice. We observed that drug-cured infections were much more effective than subunit vaccines, with many instances of sterile protection. Efficacy was independent of the route of infection or size of the challenge inoculum, and was undiminished after almost a year. In addition, drug-cured infections conferred a high level of cross-strain protection. The highly sensitive imaging procedures enabled us to visualise parasite distribution in mice where sterile protection was not achieved. This suggested that to confer sterile protection, vaccines must prevent the infection of organs/tissues that act as parasite reservoirs during the chronic stage. Once established at these sites, parasites become largely refractory to vaccine-induced elimination.",
    "published": "10.1371/journal.pntd.0007717",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741520",
    "title": "Diffuse Reflectance Spectroscopy reveals heat stress-induced changes in hemoglobin profile in chicken breast",
    "authors": "Rajaram, N.; Dadgar, S.; Greene, E.; Dhamad, A.; Mallmann, B.; Dridi, S.",
    "author_corresponding": "Narasimhan  Rajaram",
    "author_corresponding_institution": "University of Arkansas",
    "date": "2019-08-20",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741520.source.xml",
    "abstract": "Global rise in incidence of woody breast (WB) syndrome imposes a significant economic burden on the poultry industry. The increase in WB is due to the large increase in the weight of chickens these days within a very short period. An early determination of WB can significantly reduce losses to the poultry industry. Diffuse reflectance spectroscopy provides a noninvasive and rapid method to interrogate tissue function. The sensitivity of DRS to the distinct absorption spectra of oxygenated and deoxygenated hemoglobin allows accurate quantification of average hemoglobin concentration and vascular oxygenation within the sampled tissue. In this study, we used diffuse reflectance spectroscopy to monitor breast hemoglobin concentration (THb) and vascular oxygen saturation (sO2) of 16 chickens that were exposed to heat stress (HS). HS is an important cause of WB myopathy in chickens. Animals were exposed to heat-stress (HS) and optical data were acquired at three time points: at baseline prior to heat stress, 2 days, and 21 days after initiation of HS. Our results show that animals from control and HS groups had a steady decay in optically derived breast hemoglobin concentration consistent with independent i-STAT measurements made on blood sampled from the femoral artery and could provide a noninvasive technology for monitoring tissue function in the poultry industry.",
    "published": "10.1038/s41598-021-83293-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741496",
    "title": "Responses of the putative trachoma vector, Musca sorbens, to volatile semiochemicals from human faeces",
    "authors": "Robinson, A.; Bristow, J.; Holl, M. V.; Makalo, P.; Alemayehu, W.; Bailey, R. L.; McLeod, D.; Birkett, M. A.; Caulfield, J. C.; Sarah, V.; Pickett, J. A.; Dewhirst, S.; Chen-Hussey, V.; Woodcock, C.; D'Alessandro, U.; Burton, M. J.; Last, A.; Lindsay, S. W.; Logan, J. G.",
    "author_corresponding": "Ailie  Robinson",
    "author_corresponding_institution": "London School of Hygiene and Tropical Medicine",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741496.source.xml",
    "abstract": "BackgroundThe putative vector of trachoma, Musca sorbens, prefers to lay its eggs on human faeces on the ground. This study sought to determine whether M. sorbens females were attracted to volatile odours from human faeces in preference to odours from the faeces of other animals, and to determine whether specific volatile semiochemicals mediate selection of the faeces.\\n\\nMethodology/Principal findingsTraps baited with the faeces of humans and local domestic animals were used to catch flies at two trachoma-endemic locations in The Gambia and one in Ethiopia. At all locations, traps baited with faeces caught more female M. sorbens than control traps baited with soil, and human faeces was the most successful bait compared with soil (mean rate ratios 44.40, 61.40, 10.50 [P<0.001]; 8.17 for child faeces [P=0.004]). Odours from human faeces and some domestic animals were sampled by air entrainment. Extracts of the volatiles from human faeces were tested by coupled gas chromatography-electroantennography with laboratory-reared female M. sorbens. Twelve compounds were electrophysiologically active and tentatively identified by coupled mass spectrometry-gas chromatography, these included cresol, indole, 2-methylpropanoic acid, butanoic acid, pentanoic acid and hexanoic acid.\\n\\nConclusions/SignificanceIt is possible that some of these volatiles govern the strong attraction of M. sorbens flies to human faeces. If so, a synthetic blend of these chemicals, at the correct ratios, may prove to be a highly attractive lure. This could be used in odour-baited traps for monitoring or control of this species in trachoma-endemic regions.\\n\\nAuthor summaryMusca sorbens, also known as the Bazaar Fly, visits peoples faces to feed on ocular and nasal discharge. While feeding, M. sorbens can transmit Chlamydia trachomatis, the bacterium that causes the infectious eye disease trachoma. Around 1.9 million people worldwide are visually impaired or blind from this disease. Although it is believed that M. sorbens transmits trachoma, very few studies have looked at ways to control this fly. A large-scale trial has shown that control of fly populations with insecticide reduces active trachoma disease prevalence. Odour-baited traps for the suppression of disease vector populations are an attractive option as there is no widespread spraying of insecticide, however, highly attractive baits are critical to their success. Here we demonstrate that the preference of these flies for breeding in human faeces is probably mediated by odour cues, and we isolate chemicals in the odour of human faeces that cause a response in the antennae of M. sorbens. These compounds may play a role in the specific attractiveness of human faeces to these flies, perhaps by being present in greater amounts or at favourable ratios. These may be developed into a chemical lure for odour-baited trapping to suppress M. sorbens populations.",
    "published": "10.1371/journal.pntd.0007719",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741553",
    "title": "First analysis of behavioural responses of humpback whales (Megaptera novaeangliae) to two acoustic alarms in a northern feeding ground off Iceland",
    "authors": "Basran, C. J.; Woelfing, B.; Neumann, C.; Rasmussen, M. H.",
    "author_corresponding": "Charla  Jean  Basran",
    "author_corresponding_institution": "Haskoli Islands",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741553.source.xml",
    "abstract": "Mitigating cetacean entanglement in fishing industries is of global interest. Strategies include the use of acoustic alarms to warn whales of fishing gear. For baleen whales, responses to acoustic alarms are poorly understood. This behavioural response study compared the behaviour of humpback whales (Megaptera novaeangliae) in their feeding grounds off Iceland prior to, during, and after exposure to a low-frequency whale pinger (Future Oceans) and a high-frequency seal scarer (Lofitech ltd.). Linear mixed effects models and binary generalized linear mixed effects models were used to analyze the effect of the alarms on surface feeding, swimming speed, breathing rate, directness and dive time. We observed a significant decrease in surface feeding and a significant increase in swimming speed during exposure to the whale pinger. Changes in dive time between the phases of a trial differed significantly between individuals indicating that responses may depend on individual or behavioural state. We did not find any significant reactions in response to the seal scarer. In addition to the experimental exposures, a trial of whale pingers on a capelin purse seine net was conducted. Results from this trial showed that whales entered the net from the bottom while the pingers were attached at the top, but the encircled whales were able to locate an opening free of pingers and escape without damaging the net. Our results suggest that whale pingers may be a useful entanglement mitigation tool in humpback whale feeding grounds given that a reduction in feeding around nets likely reduces the risk of whales swimming through them. Pingers may also minimize net damage if whales are encircled by aiding the whales in finding their way out. However, given the uncertain long-term consequences of the behavioural changes reported here, whale pingers are most advisable for short-term use in conjunction with other entanglement mitigation measures.",
    "published": "10.1578/am.46.6.2020.584",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741504",
    "title": "Predicting 30-day Hospital Readmissions Using Artificial Neural Networks with Medical Code Embedding",
    "authors": "Nallamothu, B.; Liu, W.; Singh, K.; Ryan, A.; Sukul, D.; Mahmoudi, E.; Waljee, A.; Stansbury, C.; Zhu, J.",
    "author_corresponding": "Brahmajee  Nallamothu",
    "author_corresponding_institution": "University of Michigan Medical School",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741504.source.xml",
    "abstract": "Reducing unplanned readmissions is a major focus of current hospital quality efforts. In order to avoid unfair penalization, administrators and policymakers use prediction models to adjust for the performance of hospitals from healthcare claims data. Regression-based models are a commonly utilized method for such risk-standardization across hospitals; however, these models often suffer in accuracy. In this study we, compare four prediction models for unplanned patient readmission for patients hospitalized with acute myocardial infarction (AMI), congestive health failure (HF), and pneumonia (PNA) within the Nationwide Readmissions Database in 2014. We evaluated hierarchical logistic regression and compared its performance with gradient boosting and two models that utilize artificial neural network. We show that unsupervised Global Vector for Word Representations embedding representations of administrative claims data combined with artificial neural network classification models significantly improves prediction of 30-day readmission. Our best models increased the AUC for prediction of 30-day readmissions from 0.68 to 0.72 for AMI, 0.60 to 0.64 for HF, and 0.63 to 0.68 for PNA compared to hierarchical logistic regression. Furthermore, risk-standardized hospital readmission rates calculated from our artificial neural network model that employed embeddings led to reclassification of approximately 10% of hospitals across categories of hospital performance. This finding suggests that prediction models that incorporate new methods classify hospitals differently than traditional regression-based approaches and that their role in assessing hospital performance warrants further investigation.",
    "published": "10.1371/journal.pone.0221606",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741538",
    "title": "Embryonic and foetal expression patterns of the ciliopathy gene CEP164",
    "authors": "Devlin, L. A.; Ramsbottom, S. A.; Overman, L. M.; Lisgo, S.; Clowry, G.; Molinari, E.; Miles, C. G.; Sayer, J. A.",
    "author_corresponding": "John  A  Sayer",
    "author_corresponding_institution": "Newcastle University Institute of Genetic Medicine",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741538.source.xml",
    "abstract": "Nephronophthisis-related ciliopathies (NPHP-RC) are a group of inherited genetic disorders that share a defect in the formation, maintenance or functioning of the primary cilium complex, causing progressive kidney failure and other clinical manifestations. Mutations in centrosomal protein 164 kDa (CEP164), also known as NPHP15, have been identified as a cause of NPHP-RC. Here we have utilised the MRC-Wellcome Trust Human Developmental Biology Resource (HDBR) to perform immunohistochemistry studies on human embryonic and foetal tissues to determine the expression patterns of CEP164 during development. Notably expression is widespread, yet defined, in multiple organs including the kidney, retina and cerebellum. Murine studies demonstrated an almost identical Cep164 expression pattern. Taken together, this data supports conserved roles for CEP164 throughout the development of numerous organs, which we suggest accounts for the multi-system disease phenotype of CEP164 mediated NPHP-RC.",
    "published": "10.1371/journal.pone.0221914",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741546",
    "title": "First eight residues of apolipoprotein A-I mediate the C-terminus control of helical bundle unfolding and its lipidation",
    "authors": "Brubaker, G.; Lorkowski, S. W.; Gulshan, K.; Hazen, S. L.; Gogonea, V.; Smith, J. D.",
    "author_corresponding": "Jonathan  D  Smith",
    "author_corresponding_institution": "Cleveland Clinic",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741546.source.xml",
    "abstract": "The crystal structure of a C-terminal deletion of apolipoprotein A-I (apoA1) shows a large helical bundle structure in the amino half of the protein, from residues 8 to 115. Using site directed mutagenesis, guanidine or thermal denaturation, cell free liposome clearance, and cellular ABCA1-mediated cholesterol efflux assays, we demonstrate that apoA1 lipidation can occur when the barrier to this bundle unfolding is lowered. The absence of the C-terminus renders the bundle harder to unfold resulting in loss of apoA1 lipidation that can be reversed by point mutations, such as Trp8Ala, and by truncations as short as 8 residues in the amino terminus, both of which lower the barrier to helical bundle unfolding. Locking the bundle via a disulfide bond leads to loss of apoA1 lipidation. We propose a model in which the C-terminus acts on the N-terminus to destabilize helical bundle. Upon lipid binding to the C-terminus, Trp8 is displaced from its interaction with Phe57, Arg61, Leu64, Val67, Phe71, and Trp72 to destabilize the bundle. However, when the C-terminus is deleted, Trp8 cannot be displaced, the bundle cannot unfold, and apoA1 cannot be lipidated.",
    "published": "10.1371/journal.pone.0221915",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741447",
    "title": "Chromatin 3D structure reconstruction with consideration of adjacency relationship among genomic loci",
    "authors": "Li, F.-Z.; Liu, Z.-E.; Li, X.-Y.; Bu, L.-M.; Bu, H.-X.; Liu, H.; Zhang, C.-M.",
    "author_corresponding": "Fang-Zhen  Li",
    "author_corresponding_institution": "Shandong University of Finance and Economics",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741447.source.xml",
    "abstract": "Chromatin 3D conformation plays important roles in regulating gene or protein functions. High-throughout chromosome conformation capture (3C)-based technologies, such as Hi-C, have been exploited to acquire the contact frequencies among genomic loci at genome-scale. Various computational tools have been proposed to recover the underlying chromatin 3D structures from in situ Hi-C contact map data. As connected residuals in a polymer, neighboring genomic loci have intrinsic mutual dependencies in building a 3D conformation. However, current methods seldom take this feature into account. We present a method called ShNeigh, which combines the classical MDS technique with local dependence of neighboring loci modelled by a Gaussian formula, to infer the best 3D structure from noisy and incomplete contact frequency matrices. The results obtained on simulations and real Hi-C data showed, while keeping the high-speed nature of classical MDS, ShNeigh is more accurate and robust than existing methods, especially for sparse contact maps. A Matlab implementation of the proposed method is available at https://github.com/fangzhen-li/ShNeigh.\\n\\nAuthor summaryWe propose a new method to infer a consensus 3D genome structure from a Hi-C contact map. The novelty of our method is that it takes into accounts the adjacency of genomic loci along chromosomes. Specifically, the proposed method penalizes the optimization problem of the classical multidimensional scaling method with a smoothness constraint weighted by a function of the genomic distance between the pairs of genomic loci. We demonstrate this optimization problem can still be solved efficiently by a classical multidimensional scaling method. We then show that the method can recover stable structures in high noise settings. We also show that it can reconstruct similar structures from data obtained using different restriction enzymes.",
    "published": "10.1186/s12859-020-03612-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741439",
    "title": "Resident microbial communities inhibit growth and antibiotic resistance evolution of Escherichia coli in human gut microbiome samples",
    "authors": "Baumgartner, M.; Bayer, F.; Buckling, A.; Hall, A. R.",
    "author_corresponding": "Michael  Baumgartner",
    "author_corresponding_institution": "Eidgenossische Technische Hochschule Zurich Institut fur Integrative Biologie",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741439.source.xml",
    "abstract": "Countering the rise of antibiotic resistant pathogens requires improved understanding of how resistance emerges and spreads in individual species, which are often embedded in complex microbial communities such as the human gut microbiome. Interactions with other microorganisms in such communities might suppress growth and resistance evolution of individual species (e.g. via resource competition), but could also potentially accelerate resistance evolution via horizontal transfer of resistance genes. It remains unclear how these different effects balance out, partly because it is difficult to observe them directly. Here, we used a gut microcosm approach to quantify the effect of three human gut microbiome communities on growth and resistance evolution of a focal strain of Escherichia coli. We found the resident microbial communities not only suppressed growth and colonization by focal E. coli, they also prevented it from evolving antibiotic resistance upon exposure to a beta-lactam antibiotic. With samples from all three human donors, our focal E. coli strain only evolved antibiotic resistance in the absence of the resident microbial community, even though we found resistance genes, including a highly effective resistance plasmid, in resident microbial communities. We identified physical constraints on plasmid transfer that can explain why our focal strain failed to acquire some of these beneficial resistance genes, and we found some chromosomal resistance mutations were only beneficial in the absence of the resident microbiota. This suggests, depending on in situ gene transfer dynamics, interactions with resident microbiota can inhibit antibiotic resistance evolution of individual species.",
    "published": "10.1371/journal.pbio.3000465",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/741488",
    "title": "Healthcare professionals and students awareness of Chagas disease: design and validation of ChaLKS (Chagas Level of Knowledge Scale)",
    "authors": "Navarro, M.; Ramos-Rincon, J. M.; Mira-Solves, J. J.; Ramos-Sesma, V.; Torrus-Tendero, D.; Llenas-Garcia, J.",
    "author_corresponding": "Miriam  Navarro",
    "author_corresponding_institution": "Universidad Miguel Hernandez de Elche",
    "date": "2019-08-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/20/741488.source.xml",
    "abstract": "BackgroundThere are few studies evaluating awareness of Chagas disease among healthcare professionals attending migrants from Latin America or working in Chagas-endemic areas. The objective of this study was to design and validate instruments for assessing knowledge about Chagas disease among healthcare students and residents as well as students and professionals of social and other health science disciplines.\\n\\nPrincipal findingsTwo validated scales were obtained: the 10-item Chagas Level of Knowledge Scale for healthcare professionals (ChaLKS-Medical) and the 8-item ChaLKS-Social&Health for potential aid workers from those fields. Both scales were considered adequate in terms of readability, internal consistency, construct validity and discriminant validity.\\n\\nThe mean number of correct answers on the ChaLKS-Medical among respondents from non-healthcare versus healthcare sectors was 1.80 (standard deviation [SD] 2.55) versus 7.00 (SD 2.32) (p<0.001). The scores on the ChaLKS-Social&Health also discriminated between the knowledge levels in these two groups (1.76 [SD 2.47] versus 6.78 [SD 1.55], p<0.001). Knowledge among medical/pharmacy students and residents on the ChaLKS-Medical was acceptable (mean 5.8 [SD 2.1] and 7.4 [SD 2.2], respectively; p<0.001). Respondents knowledge on Chagas disease was greater in those who had previously received information on the disease; this was true in both respondents from the healthcare sector (mean correct answers, ChaLKS-Medical: 7.2 [SD 2.1] versus 4.3 [2.6], p<0.001) and in potential aid workers (mean correct answers, ChaLKS-Social&Health: 5.1 [SD 2.5] versus 1.1 [SD 1.9], p=0.001).\\n\\nConclusionsThe metric properties of both scales are adequate for their use in supporting aid operations in Chagas-endemic countries or in providing health and social care to migrant populations in non-endemic countries. The results of these scales also provide orientation regarding the knowledge gaps to be filled in future health professionals training programs.\\n\\nAuthor summaryChagas disease is endemic to much of Latin America, but it is still largely unrecognized in Europe, in part because of the lack of professional training in tropical medicine and global health among healthcare professionals. Few studies have evaluated awareness of Chagas disease among healthcare professionals and medical students, and to our knowledge none have done so in aid workers or volunteers working with Latin American populations. The aim of our study was to design and validate instruments for assessing knowledge about Chagas disease among healthcare students and professionals as well as potential aid workers. Two validated scales were obtained: the Chagas Level of Knowledge Scale for healthcare professionals (ChaLKS-Medical) and the ChaLKS-Social&Health for potential aid workers in social and other health fields. The two scales could be especially useful to reinforce training on Chagas disease among medical students and health and social aid workers working in Chagas-endemic regions or with migrants from those countries, regardless of whether their mission is related to Chagas or not. Moreover, this could reinforce the cross-cutting nature of programs in areas endemic to Chagas and other neglected tropical diseases.",
    "published": "10.4269/ajtmh.19-0677",
    "server": "biorxiv"
  }
]