[
  {
    "doi": "10.1101/729699",
    "title": "Redesigned upstream processing enables a 24 hour workflow from  E. coli cells to cell-free protein synthesis",
    "authors": "Levine, M. Z.; So, B.; Mullin, A. C.; Watts, K. R.; Oza, J. P.",
    "author_corresponding": "Javin P. Oza",
    "author_corresponding_institution": "California Polytechnic State University, SLO",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/729699.source.xml",
    "abstract": "Cell-free protein synthesis (CFPS) platforms have undergone numerous workflow improvements to enable diverse applications in research, biomanufacturing, point-of-care detection, therapeutics, and education using affordable laboratory equipment and reagents. The Escherichia coli cell extract-based platform, being one of the most affordable and versatile CFPS platforms, has been broadly adopted. In spite of the promise of simplicity, the cell-free platform remains technically nuanced, posing challenges to reproducible implementation and broad adoption. Additionally, while the CFPS reaction itself can be implemented on-demand, the upstream processing of cells to generate crude cell lysate remains time-intensive, representing one of the largest sources of cost associated with the biotechnology. To circumvent the lengthy and tedious upstream workflow, we have redesigned the processes by developing a long-lasting autoinduction media formulation for cell-free that obviates human intervention between inoculation and harvest. Cell-free autoinduction (CFAI) media supports these advantages through the production of highly robust cell extracts from high cell density cultures nearing stationary phase of growth. Growth of cells to high density and autoinduction of T7 RNAP expression can be achieved by incubation overnight, eliminating the need for user intervention for the entirety of the process. The total mass of cells obtained is substantially increased, which directly results in a 400% increase in total extract volume obtained compared to past workflows. Based on these advances, we outline a new upstream processing workflow that allows researchers to go from cells on a streak plate to completing CFPS reactions within 24 hours while maintaining robust reaction yields of sfGFP (>1 mg/ml). We hope this advance will improve the time and cost-efficiency for existing CFPS researchers, increase the simplicity and reproducibility, and reduce the barrier-to-entry for new researchers interested in implementing CFPS.",
    "published": "10.1021/acssynbio.0c00283",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733162",
    "title": "NADPH consumption by L-cystine reduction creates a metabolic vulnerability upon glucose deprivation",
    "authors": "Joly, J. H.; Delfarah, A.; Phung, P. S.; Parrish, S.; Graham, N. A.",
    "author_corresponding": "Nicholas Alexander Graham",
    "author_corresponding_institution": "University of Southern California",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/733162.source.xml",
    "abstract": "The consequences of metabolic reprogramming in cancer can include an increased dependence on metabolic substrates such as glucose for survival. As such, the vulnerability of cancer cells to glucose deprivation creates an attractive opportunity for therapeutic intervention. Because it is not possible to starve tumors of glucose in vivo, we sought to identify the mechanisms regulating cancer cell death upon glucose deprivation and then design combinations of inhibitors to mimic glucose deprivation-induced cell death. Using metabolomic profiling, we found that cells undergoing glucose deprivation-induced cell death exhibited dramatic accumulation of intracellular L-cysteine and its oxidized dimer, L-cystine, and depletion of the antioxidant glutathione. Building on this observation, we show that glucose deprivation-induced cell death is driven not by lack of glucose but rather by L-cystine import. Following glucose deprivation, the import of L-cystine and subsequent reduction to L-cysteine depleted both NADPH and glutathione, thereby allowing toxic accumulation of reactive oxygen species. Consistent with this model, we found that the glutamate/cystine antiporter, xCT, was required for sensitivity to glucose deprivation. We searched for glycolytic enzymes whose expression is essential for survival of cancer cells with high xCT expression and identified the glucose transporter GLUT1. We therefore tested a drug combination co-targeting GLUT1 and glutathione synthesis and found that these drugs induced synthetic lethal cell death in high xCT-expressing cell lines susceptible to glucose deprivation. These results indicate that co-targeting GLUT1 and glutathione synthesis is a potential therapeutic approach in tumors dependent on glucose for survival.",
    "published": "10.1074/jbc.RA119.011471",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733477",
    "title": "Proteomic Profiling and Biological Characterization of Extracellular Vesicles Isolated from Human Alzheimer’s Disease Brain Tissues",
    "authors": "Muraoka, S.; DeLeo, A. M.; Sethi, M. K.; Yukawa-Takamatsu, K.; Yang, Z.; Ko, J.; Hogan, J. D.; Daley, S. A.; Ruan, Z.; You, Y.; Wang, Y. K.; Ikezu, S.; Xia, W.; Gorantla, S.; Gendelman, H. E.; Issadore, D.; Zaia, J.; Ikezu, T.",
    "author_corresponding": "Tsuneya  Ikezu",
    "author_corresponding_institution": "Boston University School of Medicine",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/733477.source.xml",
    "abstract": "IntroductionExtracellular vesicles (EVs) from human Alzheimers disease (AD) biospecimens contain amyloid-{beta} peptide (A{beta}) and tau. While AD EVs are known to affect brain disease pathobiology, their biochemical and molecular characterizations remain ill defined.\\n\\nMethodsEVs were isolated from the cortical grey matter of 20 AD and 18 control brains. Tau and A{beta} levels were measured by immunoassay. Differentially expressed EV proteins were assessed by quantitative proteomics and machine learning.\\n\\nResultsLevels of pS396 tau and A{beta} were significantly elevated in AD EVs. High levels of neuron- and glia- specific factors are detected in control and AD EVs, respectively. Machine learning identified ANXA5, VGF, GPM6A and ACTZ in AD EV compared to controls. They distinguished AD EVs from controls in the test sets with 88% accuracy.\\n\\nDiscussionIn addition to A{beta} and tau, ANXA5, VGF, GPM6A and ACTZ are new signature proteins in AD EVs.",
    "published": "10.1002/alz.12089",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734707",
    "title": "Integrating untargeted metabolomics, genetically informed causal inference, and pathway enrichment to define the obesity metabolome",
    "authors": "Hsu, Y.-H. H.; Astley, C. M.; Cole, J. B.; Vedantam, S.; Mercader, J. M.; Metspalu, A.; Fischer, K.; Fortney, K.; Morgen, E. K.; Gonzalez, C.; Gonzalez, M. E.; Esko, T.; Hirschhorn, J. N.",
    "author_corresponding": "Joel N Hirschhorn",
    "author_corresponding_institution": "Boston Children's Hospital",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734707.source.xml",
    "abstract": "BackgroundObesity and its associated diseases are major health problems characterized by extensive metabolic disturbances. Understanding the causal connections between these phenotypes and variation in metabolite levels can uncover relevant biology and inform novel intervention strategies. Recent studies have combined metabolite profiling with genetic instrumental variable (IV) analyses to infer the direction of causality between metabolites and obesity, but often omitted a large portion of untargeted profiling data consisting of unknown, unidentified metabolite signals.\\n\\nMethodsWe expanded upon previous research by identifying body mass index (BMI)-associated metabolites in multiple untargeted metabolomics datasets, and then performing bidirectional IV analysis to classify these metabolites based on their inferred causal relationships with BMI. Meta-analysis and pathway analysis of both known and unknown metabolites across datasets were enabled by our recently developed bioinformatics suite, PAIRUP-MS.\\n\\nResultsWe identified 10 known metabolites that are more likely to be the causes (e.g. alpha-hydroxybutyrate) or effects (e.g. valine) of BMI, or may have more complex bidirectional cause-effect relationships with BMI (e.g. glycine). Importantly, we also identified about 5 times more unknown than known metabolites in each of these three categories. Pathway analysis incorporating both known and unknown metabolites prioritized 40 enriched (p < 0.05) metabolite sets for the cause versus effect groups, providing further support that these two metabolite groups are linked to obesity via distinct biological mechanisms.\\n\\nConclusionsThese findings demonstrate the potential utility of our approach to uncover causal connections with obesity from untargeted metabolomics datasets. Combining genetically informed causal inference with the ability to map unknown metabolites across datasets provides a path to jointly analyze many untargeted datasets with obesity or other phenotypes. This approach, applied to larger datasets with genotype and untargeted metabolite data, should generate sufficient power for robust discovery and replication of causal biological connections between metabolites and various human diseases.",
    "published": "10.1038/s41366-020-0603-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/732909",
    "title": "A mechanistic view of collective filament motion in active nematic networks",
    "authors": "Striebel, M.; Graf, I. R.; Frey, E.",
    "author_corresponding": "Erwin  Frey",
    "author_corresponding_institution": "LMU Muenchen",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/732909.source.xml",
    "abstract": "Protein filament networks are structures crucial for force generation and cell shape. A central open question is how collective filament dynamics emerges from interactions between individual network constituents. To address this question we study a minimal but generic model for a nematic network where filament sliding is driven by the action of motor proteins. Our theoretical analysis shows how the interplay between viscous drag on filaments and motor-induced forces governs force propagation through such interconnected filament networks. We find that the ratio between these antagonistic forces establishes the range of filament interaction, which determines how the local filament velocity depends on the polarity of the surrounding network. This force propagation mechanism implies that the polarity-independent sliding observed in Xenopus egg extracts, and in-vitro experiments with purified components, is a consequence of a large force propagation length. We suggest how our predictions can be tested by tangible in vitro experiments whose feasibility is assessed with the help of simulations and an accompanying theoretical analysis.",
    "published": "10.1016/j.bpj.2019.11.3387",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/731380",
    "title": "Rough substrates constrain walking speed in ants through modulation of stride frequency and not stride length",
    "authors": "Clifton, G.; Holway, D.; Gravish, N.",
    "author_corresponding": "Nick  Gravish",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/731380.source.xml",
    "abstract": "Natural terrain is rarely flat. Substrate irregularities challenge walking animals to maintain stability, yet we lack quantitative assessments of walking performance and limb kinematics on naturally rough ground. We measured how continually rough 3D-printed substrates influence walking performance of Argentine ants by measuring walking speeds of workers from lab colonies and by testing colony-wide substrate preference in field experiments. Tracking limb motion in over 8,000 videos, we used statistical models that associate walking speed with limb kinematic parameters to compare movement over flat versus rough ground. We found that rough substrates reduced preferred and peak walking speeds by up to 42% and that ants actively avoided rough terrain in the field. Observed speed reductions were modulated primarily by shifts in stride frequency and not stride length, a pattern consistent across flat and rough substrates. Modeling revealed that walking speeds on rough substrates were accurately predicted based on flat walking data for over 89% of strides. Those strides that were not well modeled primarily involved limb perturbations, including missteps, active foot repositioning, and slipping. Together these findings relate kinematic mechanisms underlying walking performance on rough terrain to ecologically-relevant measures under field conditions.",
    "published": "10.1098/rsos.192068",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/730291",
    "title": "Reply: Evidence that APP gene copy number changes reflect recombinant vector contamination",
    "authors": "Lee, M.-H.; Liu, C. S.; Zhu, Y.; Kaeser, G. E.; Rivera, R.; Romanow, W. J.; Kihara, Y.; Chun, J.",
    "author_corresponding": "Jerold  Chun",
    "author_corresponding_institution": "Sanford Burnham Prebys Medical Discovery Institute",
    "date": "2019-08-13",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/730291.source.xml",
    "abstract": "In the accompanying comment1, Kim et al. concluded that somatic gene recombination (SGR) and amyloid precursor protein (APP) genomic complementary DNAs (gencDNAs) in brain are contamination artifacts and do not naturally exist. We disagree. Here we address the three types of analyses used by Kim et al. to reach their conclusions: informatic contaminant identification, plasmid PCR, and single-cell sequencing. Additionally, Kim et al. requested \"reads supporting novel APP insertion breakpoints,\" and we now provide 10 different examples that support APP gencDNA insertion within eight chromosomes beyond wildtype APP on chromosome 21 from Alzheimers disease (AD) samples. If SGR exists as experimentally supported here and previously2,3, contamination scenarios become moot. Our informatic analyses of data generated by an independent laboratory (Park et al.)4, complement and are entirely consistent with what Lee et al.2 presented via nine distinct lines of evidence, in addition to three from a prior publication3. Plasmid contamination was identified in a single pull-down dataset after publication of Lee et al.2; however subsequent analyses did not alter any of our conclusions including those of our prior publications3,5 and plasmid contamination-free replication of this approach by ourselves and others supported the original conclusions. Novel retro-insertion sites, alterations of APP gencDNA number and form with cell type from the same brain and pathogenic SNVs occurring only in AD, all support the existence of APP gencDNAs produced by SGR.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733766",
    "title": "Related enteric viruses have different requirements for host microbiota in mice",
    "authors": "Robinson, C. M.; Woods Acevedo, M.; McCune, B. T.; Pfeiffer, J. K.",
    "author_corresponding": "Julie K.  Pfeiffer",
    "author_corresponding_institution": "University of Texas Southwestern Medical Center",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/733766.source.xml",
    "abstract": "Accumulating evidence suggests that intestinal bacteria promote enteric virus infection in mice. For example, previous work demonstrated that antibiotic treatment of mice prior to oral infection with poliovirus reduced viral replication and pathogenesis. Here we examined the effect of antibiotic treatment on infection with coxsackievirus B3 (CVB3), a picornavirus closely related to poliovirus. We treated mice with a mixture of five antibiotics to deplete host microbiota and examined CVB3 replication and pathogenesis following oral inoculation. We found that, like poliovirus, CVB3 shedding and pathogenesis were reduced in antibiotic-treated mice. While treatment with just two antibiotics, vancomycin and ampicillin, was sufficient to reduce CVB3 replication and pathogenesis, this treatment had no effect on poliovirus. Quantity and composition of bacterial communities were altered by treatment with the five antibiotic cocktail and by treatment with vancomycin and ampicillin. To determine whether more subtle changes in bacterial populations impact viral replication, we examined viral infection in mice treated with milder antibiotic regimens. Mice treated with one-tenth the concentration of the normal antibiotic cocktail supported replication of poliovirus but not CVB3. Importantly, a single dose of one antibiotic, streptomycin, was sufficient to reduce CVB3 shedding and pathogenesis, while having no effect on poliovirus shedding and pathogenesis. Overall, replication and pathogenesis of CVB3 is more sensitive to antibiotic treatment than poliovirus, indicating that closely related viruses may differ in their reliance on microbiota.\\n\\nImportanceRecent data indicate that intestinal bacteria promote intestinal infection of several enteric viruses. Here we show that coxsackievirus, an enteric virus in the picornavirus family, also relies on microbiota for intestinal replication and pathogenesis. Relatively minor depletion of the microbiota was sufficient to decrease coxsackievirus infection, while poliovirus infection was unaffected. Surprisingly, a single dose of one antibiotic was sufficient to reduce coxsackievirus infection. Therefore, these data indicate that microbiota can influence enteric virus infection through distinct mechanisms, even for closely related viruses.",
    "published": "10.1128/JVI.01339-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/728089",
    "title": "Genomic insights into the Archaea inhabiting an Australian radioactive legacy site",
    "authors": "Vazquez-Campos, X.; Kinsela, A.; Bligh, M.; Payne, T.; Wilkins, M.; Waite, T. D.",
    "author_corresponding": "Xabier  Vézquez-Campos",
    "author_corresponding_institution": "School of Biotechnology and Biomolecular Sciences, The University of New South Wales",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/728089.source.xml",
    "abstract": "During the 1960s, small quantities of radioactive materials were co-disposed with chemical waste at the Little Forest Legacy Site (LFLS, Sydney, Australia). The microbial function and population dynamics in a waste trench during a rainfall event have been previously investigated using shotgun metagenomics. This revealed a broad abundance of candidate and potentially undescribed taxa in this iron-rich, radionuclide-contaminated environment.\n\nHere, applying genome-based metagenomic methods, we recovered 37 refined archaeal MAGs ([&ge;]50% completeness, [&le;]10% redundancy) from 10 different major lineages. They were, mainly, included in four DPANN lineages without standing nomenclature (LFWA-I to IV) and Methanoperedenaceae (ANME-2D).\n\nWhile most of the new DPANN lineages show reduced genomes with limited central metabolism typical of other DPANN, the orders under the LFWA-III lineage,  Ca. Gugararchaeales and  Ca. Anstonellales, may constitute distinct orders with a more comprehensive central metabolism and anabolic capabilities within the Micrarchaeota phylum.\n\nThe new Methanoperedens spp. MAGs, together with previously published data, suggests metal ions as the ancestral electron acceptors during the anaerobic oxidation of methane while the respiration of nitrate/nitrite via molybdopterin oxidoreductases would have been a secondary acquisition. The presence of genes for the biosynthesis of polyhydroxyalkanoates in most Methanoperedens also appears to be a widespread characteristic of the genus for carbon accumulation.\n\nWe formally propose 22 new candidate taxa based on data analysed in this manuscript, as well as four missing formal taxa definitions and two new candidate species based on extant data. We present evidence of four new DPANN lineages and six non-conspecific Methanoperedens, while exploring their uniqueness, potential role in elemental cycling, and evolutionary history.",
    "published": "10.3389/fmicb.2021.732575",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734814",
    "title": "Pharmacological efficacy of a synergistic composition based on activators of cAMP accumulation as a wound healing agent",
    "authors": "Martynov, A. V.; Bomko, T.; Nosalskaya, T.; Farber, B.; Brek, O.",
    "author_corresponding": "Artur Viktorovich Martynov",
    "author_corresponding_institution": "Mechnikov Institute of Microbiology and Immunology",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734814.source.xml",
    "abstract": "IntroductionWound-healing dipyridamole- and papaverine-based aerosols (D1/D2) as activators of the accumulation of cyclic adenosine monophosphate are promising drugs that can accelerate wound healing in wound processes of various origins.\\n\\nMaterials and methods128 rats were used in the study, including 38 in a pharmacological experiment on a model of stencil wounds and 90 in an experiment that studied the effect of spray on the number of CD34 cells in the blood of rats with chemically induced immunodeficiency. Immunodeficiency was caused by the fivefold administration of cyclophosphamide and prednisone. The expression level of CD34 was determined using flow cytofluorimeter.\\n\\nResults and discussionTopical application of D1/D2 aerosol samples on the skin of rats contributed to a statistically significant acceleration of regeneration processes. In terms of the appearance of granulations and epithelialization of wounds, D1/D2 aerosols were superior to dexpanthenol ointment. The maximum effect from the use of D1/D2 was observed on the 60th day, and restoration of the physiological level of pluripotent cells was observed as early as on the 10th day after the start of spray application. By accelerating wound healing, dipyridamole with papaverine probably stimulate the division of stem cells at the periphery without enhancing bone marrow function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733493",
    "title": "Reconstructed protein sequence evolution consistent with the evolution of C4 photosynthesis via a C2 ancestor in the Paniceae",
    "authors": "Carvalho, D. S.; Kenchanmane Raju, S. K.; Zhang, Y.; Schnable, J.",
    "author_corresponding": "James  Schnable",
    "author_corresponding_institution": "University of Nebraska",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/733493.source.xml",
    "abstract": "The grass tribe Paniceae includes a monophyletic subclade of species, the MPC clade, which specialize in each of the three primary C4 sub-pathways NADP-ME, NAD-ME and PCK. The evolutionary history of C4 photosynthesis in this subclade remains ambiguous. Leveraging newly sequenced grass genomes and syntenic orthology data, we estimated rates of protein sequence evolution on ancestral branches for both core enzymes shared across different C4 sub-pathways and enzymes specific to C4 sub-pathways. While core enzymes show elevated rates of protein sequence evolution in ancestral branches consistent with a transition from C3 to C4 photosynthesis in the ancestor for this clade, no subtype specific enzymes showed similar patterns. At least one protein involved in photorespiration also showed elevated rates of protein sequence evolution in the ancestral branch. The set of core C4 enzymes examined here combined with the photorespiratory pathway are necessary for the C2 photosynthetic cycle, a previously proposed intermediate between C3 and C4 photosynthesis. The patterns reported here are consistent with, but not conclusive proof that, C4 photosynthesis in the MPC clade of the Paniceae evolved via a C2 intermediate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734582",
    "title": "A Universal Proximity CRISPR Cas12a Assay for Ultrasensitive Detection of Nucleic Acids and Proteins",
    "authors": "Li, Y.; Mansour, H.; Tang, Y.; Li, F.",
    "author_corresponding": "Feng  Li",
    "author_corresponding_institution": "Brock University",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734582.source.xml",
    "abstract": "Herein, we describe a proximity CRISPR Cas12a assay that harnesses \\\"collateral\\\" single-stranded DNase activity of Cas12a as a universal amplifier for the ultrasensitive detection of nucleic acids and proteins. The target recognition is achieved through proximity binding rather than recognition by CRISPR RNA (crRNA), which allows the flexible assay design and expansion to proteins. A binding-induced primer extension reaction is then used to generate a predesigned CRISPR-targetable sequence as a barcode for signal amplification. We demonstrate that our assay is highly sensitive and universal. As low as 1 fM nucleic acid target could be detected isothermally in a homogeneous solution via the integration with nicking cleavage. Weve also successfully adapted the assay for the sensitive and wash-free detection of antibodies in both buffer and diluted human serum samples.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/732362",
    "title": "A mathematical model of mitochondrial calcium-phosphate dissolution as a mechanism for persistent post-CSD vasoconstriction",
    "authors": "Xu, S.; Chang, J. C.; Chow, C. C.; Huang, H.",
    "author_corresponding": "Joshua C Chang",
    "author_corresponding_institution": "NIH",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/732362.source.xml",
    "abstract": "Cortical spreading depolarization (CSD) is the propagation of a relatively slow wave in cortical brain tissue that is linked to a number of pathological conditions such as stroke and migraine. Most of the existing literature investigates the dynamics of short term phenomena such as the depolarization and repolarization of membrane potentials or large ion shifts. Here, we focus on the clinically-relevant hour-long state of neurovascular malfunction in the wake of CSDs. This dysfunctional state involves widespread vasoconstriction and a general disruption of neurovascular coupling. We demonstrate, using a mathematical model, that dissolution of calcium that has aggregated within the mitochondria of vascular smooth muscle cells can drive an hour-long disruption. We determine the rate of calcium clearance as well as the dynamical implications on overall blood flow. Based on reaction stoichiometry, we quantify a possible impact of calcium phosphate dissolution on the maintenance of F0F1-ATP synthase activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733584",
    "title": "Defects in the assembly of ribosomes selected for β-amino acid incorporation",
    "authors": "Ward, F. R.; Watson, Z. L.; Ad, O.; Schepartz, A.; Cate, J. H. D.",
    "author_corresponding": "Jamie H. D. Cate",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/733584.source.xml",
    "abstract": "Ribosome engineering has emerged as a promising field in synthetic biology, particularly concerning the production of new sequence-defined polymers. Mutant ribosomes have been developed that improve the incorporation of several non-standard monomers including D-amino acids, dipeptides, and {beta}-amino acids into polypeptide chains. However, there remains little mechanistic understanding of how these ribosomes catalyze incorporation of these new substrates. Here we probed the properties of a mutant ribosome-P7A7-evolved for better in vivo {beta}-amino acid incorporation through in vitro biochemistry and cryo-electron microscopy. Although P7A7 is a functional ribosome in vivo, it is inactive in vitro, and assembles poorly into 70S complexes. Structural characterization revealed large regions of disorder in the peptidyltransferase center and nearby features, suggesting a defect in assembly. Comparison of RNA helix and ribosomal protein occupancy with other assembly intermediates revealed that P7A7 is stalled at a late stage in ribosome assembly, explaining its weak activity. These results highlight the importance of ensuring efficient ribosome assembly during ribosome engineering towards new catalytic abilities.",
    "published": "10.1021/acs.biochem.9b00746",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734749",
    "title": "Augmenting propulsion demands during split-belt walking increases locomotor adaptation in the asymmetric motor system",
    "authors": "Sombric, C.; Torres-Oviedo, G.",
    "author_corresponding": "Gelsy  Torres-Oviedo",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734749.source.xml",
    "abstract": "BackgroundPromising studies have shown that the mobility of individuals with hemiparesis due to brain lesions, such as stroke, can improve through motor adaptation protocols forcing patients to use their affected limb more. However, little is known about how to facilitate this process. Here we asked if increasing propulsion demands during split-belt walking (i.e., legs moving at different speeds) leads to more motor adaptation and more symmetric gait in survivors of a stroke, as we previously observed in subjects without neurological disorders.\\n\\nMethodsWe investigated the effect of propulsion forces on locomotor adaptation during and after split-belt walking in the asymmetric motor system post-stroke. To test this, 12 subjects in the chronic phase post-stroke experienced a split-belt protocol in a flat and incline session so as to contrast the effects of two different propulsion demands. Step length asymmetry and propulsion forces were used to compare the motor behavior between the two sessions because these are clinically relevant measures that are altered by split-belt walking.\\n\\nResultsThe incline session resulted in more symmetric step lengths during late split-belt walking and larger after-effects following split-belt walking. In both testing sessions, subjects who have had a stroke adapted to regain speed and slope-specific leg orientations similarly to young, intact adults. Importantly, leg orientations during baseline walking were predictive of those achieved during split-belt walking, which in turn predicted each individuals post-adaptation behavior.\\n\\nConclusionThese results indicated that survivors of a stroke can adapt their movements to meet leg-specific kinetic demands. This promising finding suggests that augmenting propulsion demands during split-belt walking could favor symmetric walking in individuals who had a stroke, possibly making split-belt interventions a more effective gait rehabilitation strategy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/728055",
    "title": "Pathway and network embedding methods for prioritizing psychiatric drugs",
    "authors": "Pershad, Y.; Guo, M.; Altman, R. B.",
    "author_corresponding": "Russ B Altman",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/728055.source.xml",
    "abstract": "One in five Americans experience mental illness, and roughly 75% of psychiatric prescriptions do not successfully treat the patients condition. Extensive evidence implicates genetic factors and signaling disruption in the pathophysiology of these diseases. Changes in transcription often underlie this molecular pathway dysregulation; individual patient transcriptional data can improve the efficacy of diagnosis and treatment. Recent large-scale genomic studies have uncovered shared genetic modules across multiple psychiatric disorders--providing an opportunity for an integrated multi-disease approach for diagnosis. Moreover, network-based models informed by gene expression can represent pathological biological mechanisms and suggest new genes for diagnosis and treatment. Here, we use patient gene expression data from multiple studies to classify psychiatric diseases, integrate knowledge from expert-curated databases and publicly available experimental data to create augmented disease-specific gene sets, and use these to recommend disease-relevant drugs. From Gene Expression Omnibus, we extract expression data from 145 cases of schizophrenia, 82 cases of bipolar disorder, 190 cases of major depressive disorder, and 307 shared controls. We use pathway-based approaches to predict psychiatric disease diagnosis with a random forest model (78% accuracy) and derive important features to augment available drug and disease signatures. Using protein-protein-interaction networks and embedding-based methods, we build a pipeline to prioritize treatments for psychiatric diseases that achieves a 3.4-fold improvement over a background model. Thus, we demonstrate that gene-expression-derived pathway features can diagnose psychiatric diseases and that molecular insights derived from this classification task can inform treatment prioritization for psychiatric diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/720391",
    "title": "Divergence: An R Package for Divergence Analysis of Omics Data",
    "authors": "Dinalankara, W.; Ke, Q.; Geman, D.; Marchionni, L.",
    "author_corresponding": "Wikum  Dinalankara",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/720391.source.xml",
    "abstract": "Given the ever-increasing amount of high-dimensional and complex omics data becoming available, it is increasingly important to discover simple but effective methods of analysis. Divergence analysis transforms each entry of a high-dimensional omics profile into a digitized (binary or ternary) code based on the deviation of the entry from a given baseline population. This is a novel framework that is significantly different from existing omics data analysis methods: it allows digitization of continuous omics data at the univariate or multivariate level, facilitates sample level analysis, and is applicable on many different omics platforms. The divergence package, available on the R platform through the Bioconductor repository collection, provides easy-to-use functions for carrying out this transformation. Here we demonstrate how to use the package with data from the Cancer Genome Atlas.",
    "published": "10.1371/journal.pone.0249002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733576",
    "title": "Human Proteome Project Mass Spectrometry Data Interpretation Guidelines 3.0",
    "authors": "Deutsch, E. W.; Lane, L.; Overall, C. M.; Bandeira, N.; Baker, M. S.; Pineau, C.; Moritz, R. L.; Corrales, F.; Orchard, S.; Van Eyk, J. E.; Paik, Y.-K.; Weintraub, S. T.; Vandenbrouck, Y.; Omenn, G. S.",
    "author_corresponding": "Eric W Deutsch",
    "author_corresponding_institution": "Institute for Systems Biology",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/733576.source.xml",
    "abstract": "The Human Proteome Organizations (HUPO) Human Proteome Project (HPP) developed Mass Spectrometry (MS) Data Interpretation Guidelines that have been applied since 2016. These guidelines have helped ensure that the emerging draft of the complete human proteome is highly accurate and with low numbers of false-positive protein identifications. Here, we describe an update to these guidelines based on consensus-reaching discussions with the wider HPP community over the past year. The revised 3.0 guidelines address several major and minor identified gaps. We have added guidelines for emerging data independent acquisition (DIA) MS workflows and for use of the new Universal Spectrum Identifier (USI) system being developed by the HUPO Proteomics Standards Initiative (PSI). In addition, we discuss updates to the standard HPP pipeline for collecting MS evidence for all proteins in the HPP, including refinements to minimum evidence. We present a new plan for incorporating MassIVE-KB into the HPP pipeline for the next (HPP 2020) cycle in order to obtain more comprehensive coverage of public MS data sets. The main checklist has been reorganized under headings and subitems and related guidelines have been grouped. In sum, Version 2.1 of the HPP MS Data Interpretation Guidelines has served well and this timely update to version 3.0 will aid the HPP as it approaches its goal of collecting and curating MS evidence of translation and expression for all predicted [~]20,000 human proteins encoded by the human genome.\\n\\n\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=134 SRC=\\\"FIGDIR/small/733576v2_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (18K):\\norg.highwire.dtl.DTLVardef@8765f2org.highwire.dtl.DTLVardef@136235aorg.highwire.dtl.DTLVardef@14aef76org.highwire.dtl.DTLVardef@af33d2_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acs.jproteome.9b00542",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733345",
    "title": "Beyond local gradient-sensing: memory effects in bacterial chemotactic navigation",
    "authors": "Gosztolai, A.; Barahona, M.",
    "author_corresponding": "Adam  Gosztolai",
    "author_corresponding_institution": "Ecole Polytechnique Federale de Lausanne",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/733345.source.xml",
    "abstract": "The response of microbes to external signals is mediated by biochemical networks with intrinsic time scales. These time scales give rise to a memory that impacts cellular behaviour. Here we study theoretically the role of cellular memory in Escherichia coli chemotaxis. Using an agent-based model, we show that cells with memory navigating rugged chemoattractant landscapes can enhance their drift speed by extracting information from environmental correlations. Maximal advantage is achieved when the memory is comparable to the time scale of fluctuations as perceived during swimming. We derive an analytical approximation for the drift velocity in rugged landscapes that explains the enhanced velocity, and recovers standard Keller-Segel gradient-sensing results in the limits when memory and fluctuation time scales are well separated. Our numerics also show that cellular memory can induce bet-hedging at the population level resulting in long-lived multi-modal distributions in heterogeneous landscapes.",
    "published": "10.1038/s42005-020-0312-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733170",
    "title": "Continent-wide effects of urbanization on bird and mammal genetic diversity",
    "authors": "Schmidt, C.; Domaratzki, M.; Bowman, J.; Kinnunen, R. P.; Garroway, C. J.",
    "author_corresponding": "Chloe  Schmidt",
    "author_corresponding_institution": "University of Manitoba",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/733170.source.xml",
    "abstract": "AbstractUrbanization and associated environmental changes are causing global declines in vertebrate populations. In general, population declines of the magnitudes now detected should lead to reduced effective population sizes for animals living in proximity to humans and disturbed lands. This is cause for concern because effective population sizes set the rate of genetic diversity loss due to genetic drift, the rate of increase in inbreeding, and the efficiency with which selection can act on beneficial alleles. We predicted that the effects of urbanization should decrease effective population size and genetic diversity, and increase population-level genetic differentiation. To test for such patterns, we repurposed and reanalyzed publicly archived genetic data sets for North American birds and mammals. After filtering, we had usable raw genotype data from 85 studies and 41,023 individuals, sampled from 1,008 locations spanning 41 mammal and 25 bird species. We used census-based urban-rural designations, human population density, and the Human Footprint Index as measures of urbanization and habitat disturbance. As predicted, mammals sampled in more disturbed environments had lower effective population sizes and genetic diversity, and were more genetically differentiated from those in more natural environments. There were no consistent relationships detectable for birds. This suggests that, in general, mammal populations living near humans may have less capacity to respond adaptively to further environmental changes, and be more likely to suffer from effects of inbreeding.",
    "published": "10.1098/rspb.2019.2497",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734756",
    "title": "Separating the signal from the noise in metagenomic cell-free DNA sequencing",
    "authors": "Burnham, P.; Gomez-Lopez, N.; Heyang, M.; Cheng, A. P.; Lenz, J. S.; Dadhania, D.; Lee, J. R.; Suthanthiran, M.; Romero, R.; De Vlaminck, I.",
    "author_corresponding": "Iwijn  De Vlaminck",
    "author_corresponding_institution": "Nancy E. and Peter C. Meinig School of Biomedical Engineering, Cornell University, Ithaca, NY, USA",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734756.source.xml",
    "abstract": "Cell-free DNA (cfDNA) in blood, urine and other biofluids provides a unique window into human health. A proportion of cfDNA is derived from bacteria and viruses, creating opportunities for the diagnosis of infection via metagenomic sequencing. The total biomass of microbial-derived cfDNA in clinical isolates is low, which makes metagenomic cfDNA sequencing susceptible to contamination and alignment noise. Here, we report Low Biomass Background Correction (LBBC), a bioinformatics noise filtering tool informed by the uniformity of the coverage of microbial genomes and the batch variation in the absolute abundance of microbial cfDNA. We demonstrate that LBBC leads to a dramatic reduction in false positive rate while minimally affecting the true positive rate for a cfDNA test to screen for urinary tract infection. We next performed high throughput sequencing of cfDNA in amniotic fluid collected from term uncomplicated pregnancies or those complicated with clinical chorioamnionitis with and without intra-amniotic infection. The data provide unique insight into the properties of fetal and maternal cfDNA in amniotic fluid, demonstrate the utility of cfDNA to screen for intra-amniotic infection, support the view that the amniotic fluid is sterile during normal pregnancy, and reveal cases of intra-amniotic inflammation without infection at term.",
    "published": "10.1186/s40168-020-0793-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733683",
    "title": "FINET: Fast Inferring NETwork",
    "authors": "WANG, A.; HAI, R.",
    "author_corresponding": "ANYOU  WANG",
    "author_corresponding_institution": "University of California at Riverside",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/733683.source.xml",
    "abstract": "Numerous software have been developed to infer the gene regulatory network, a long-standing key topic in biology and computational biology. Yet the slowness and inaccuracy inherited in current software hamper their applications to the increasing massive data. Here, we develop a software, FINET (Fast Inferring NETwork), to infer a network with high accuracy and rapidity. The high accuracy results from integrating algorithms with stability-selection, elastic-net, and parameter optimization. Tested by a known biological network, FINET infers interactions with more than 94% precision (true positives/total true callings). The high speed comes from partnering parallel computations implemented with Julia, a new compiled language that runs much faster than existing languages used in the current software, such as R, Python, and MATLAB. Regardless of FINETs implementations with Julia, users without any background in the language or computer science can easily operate it, with only a user-friendly single command line. In addition, FINET can infer other networks such as chemical networks and social networks. Overall, FINET provides a confident way to efficiently and accurately infer any type of network for any scale of data.\n\nAvailability and implementation available in github https://github.com/anyouwang/finet.git",
    "published": "10.1186/s13104-020-05371-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733675",
    "title": "Benchmarking machine learning models for the analysis of genetic data using FRESA.CAD Binary Classification Benchmarking",
    "authors": "De Velasco Oriol, J.; Martinez-Torteya, A.; Trevino, V.; Alanis, I.; Vallejo, E. E.; Tamez-Pena, J. G.",
    "author_corresponding": "Javier  De Velasco Oriol",
    "author_corresponding_institution": "Instituto Tecnologico y De Estudios Superiores de Monterrey",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/733675.source.xml",
    "abstract": "BackgroundMachine learning models have proven to be useful tools for the analysis of genetic data. However, with the availability of a wide variety of such methods, model selection has become increasingly difficult, both from the human and computational perspective.\\n\\nResultsWe present the R package FRESA.CAD Binary Classification Benchmarking that performs systematic comparisons between a collection of representative machine learning methods for solving binary classification problems on genetic datasets.\\n\\nConclusionsFRESA.CAD Binary Benchmarking demonstrates to be a useful tool over a variety of binary classification problems comprising the analysis of genetic data showing both quantitative and qualitative advantages over similar packages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734376",
    "title": "Marketplace Shrimp Mislabeling in North Carolina",
    "authors": "Korzik, M.; Austin, H.; Cooper, B.; Jasperse, C.; Tan, G.; Richards, E.; Spencer, E.; Steinwand, B.; Fodire, F. J.; Bruno, J.",
    "author_corresponding": "John  Bruno",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2019-08-13",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734376.source.xml",
    "abstract": "Seafood mislabeling occurs in a wide range of seafood products worldwide, resulting in public distrust, economic fraud, and health risks for consumers. We quantified the extent of shrimp mislabeling in coastal and inland North Carolina. We used standard DNA barcoding procedures to determine the species identity of 106 shrimp sold by 60 vendors across North Carolina as \\\"local\\\" shrimp. Thirty-four percent of the purchased shrimp was mislabeled, and surprisingly the percentage did not differ significantly between coastal and inland counties. Roughly one third of product incorrectly marketed as \\\"local\\\" was in fact whiteleg shrimp: an imported, and very likely farmed, species from the eastern Pacific (and not found in North Carolina waters). In addition to the negative ecosystem consequences of shrimp farming (e.g., the loss of mangroves forests and the coastal buffering they provide) and seafood importation, North Carolina fishers--as with local fishers elsewhere--are negatively impacted when vendors label farmed, frozen, and imported shrimp as local, fresh, and wild-caught.",
    "published": "10.1371/journal.pone.0229512",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734509",
    "title": "Adaptation and evolutionary rescue in a community context",
    "authors": "Limberger, R.; Fussmann, G. F.",
    "author_corresponding": "Romana  Limberger",
    "author_corresponding_institution": "University of Innsbruck",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734509.source.xml",
    "abstract": "Evolution might rescue populations from extinction in changing environments. Using experimental evolution with microalgae, we investigated if competition influences adaptation to an abiotic stressor, and vice versa, if adaptation to abiotic change influences competition. In a first set of experiments, we propagated monocultures of five species with and without increasing salt stress for ~180 generations. When assayed in monoculture, two of the five species showed signatures of adaptation, that is, lines with a history of salt stress had higher population growth rates at high salt than lines without prior exposure to salt. When assayed in mixtures of species, however, only one of these two species had increased population size at high salt, indicating that competition can alter how adaptation to abiotic change influences population dynamics. In a second experiment, we cultivated two species in monocultures and in pairs, with and without increasing salt. While we found no effect of competition on adaptation to salt, our experiment revealed that evolutionary responses to salt can influence competition. Specifically, one of the two species had reduced competitive ability in the no-salt environment after long-term exposure to salt stress. Collectively, our results highlight the complex interplay of adaptation to abiotic change and competitive interactions.",
    "published": "10.1098/rspb.2020.2967",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734657",
    "title": "Chromosome 17: neXt-MP50 C-HPP Challenge Completed",
    "authors": "Zhang, H.; Siddiqui, O.; Guan, Y.; Omenn, G. S.",
    "author_corresponding": "Gilbert S Omenn",
    "author_corresponding_institution": "Univ of Michigan",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734657.source.xml",
    "abstract": "The C-HPP Team for Chromosome 17 has documented meeting the neXt-MP50 Missing Protein Challenge. Protein-level PE1 evidence including MS and protein-protein interaction data from the global proteomics community has reduced the number of PE2,3,4 proteins coded on Chromosome 17 by 50 since the 2016 baseline in neXtProt. As a follow-up to our analysis and prioritization of Chr 17 missing proteins last year, we describe what predictions and guidance were successful in this update and we explain the dynamics of a net reduction of PE2,3,4 Missing Proteins. This analysis can serve as a guide for other C-HPP chromosome teams seeking high-quality evidence for the 2129 remaining missing proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734640",
    "title": "Superfast periodicities in distress vocalizations emitted by bats",
    "authors": "Hechavarria, J. C.; Beetz, M. J.; Garcia-Rosales, F.; Koessl, M.",
    "author_corresponding": "Julio C. Hechavarria",
    "author_corresponding_institution": "Goethe University Frankfurt am Main",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734640.source.xml",
    "abstract": "Communication sounds are ubiquitous in the animal kingdom, where they play a role in advertising physiological states and/or socio-contextual scenarios. Distress sounds, for example, are typically uttered in distressful scenarios such as agonistic interactions. Here, we report on the occurrence of superfast temporal periodicities in distress calls emitted by bats (species Carollia perspicillata). Distress vocalizations uttered by this bat species are temporally modulated at frequencies close to 1.7 kHz, that is, [~]17 times faster than modulation rates observed in human screams. Fast temporal periodicities are represented in the bats brain by means of frequency following responses, and temporally periodic sounds are more effective in boosting the heart rate of awake bats than their demodulated versions. Altogether, our data suggest that bats, an animal group classically regarded as ultrasonic, can exploit the low frequency portion of the soundscape during distress calling to create spectro-temporally complex, arousing sounds.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734483",
    "title": "Temporal-Spatial Visualization of Endogenous Chromosome Rearrangements in Living Cells",
    "authors": "Wang, H.; Nakamura, M.; Zhao, D.; Nguyen, C. M.; Yu, C.; Lo, A.; Daley, T.; La Russa, M.; Liu, Y.; Qi, L. S.",
    "author_corresponding": "Lei S Qi",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734483.source.xml",
    "abstract": "Visualizing the real-time dynamics of genome rearrangement in single living cells is core to studying genomics and diagnostics. Here, we report a robust, versatile approach named CRISPR Live-cell fluorescent in situ hybridization (LiveFISH) for multi-locus genome tracking and cytogenetic detection in a broad variety of cell types including primary cells. LiveFISH utilizes an intrinsic stability switch of CRISPR guide RNAs, which enables efficient and accurate detection of chromosomal disorders such as Patau Syndrome in prenatal amniotic fluid cells and allows multi-locus tracking in human T lymphocytes. Using LiveFISH, we are able to detect and track real-time spatiotemporal dynamics of non-homologous endogenous chromosome translocations induced by gene editing. This new approach enables FISH imaging in living primary cells, which can provide useful insights into the spatiotemporal changes of genome organization and rearrangements in normal and diseased primary cells and will enable fast cytogenetic visualization of various gene-editing associated chromosomal translocations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734632",
    "title": "The orphan nuclear receptor estrogen-related receptor beta (ERRβ) in triple-negative breast cancer",
    "authors": "Fernandez, A. I.; Geng, X.; Chaldekas, K.; Harris, B.; Duttargi, A.; Berry, V. L.; Berry, D. L.; Mahajan, A.; Cavalli, L. R.; Gyorffy, B.; Tan, M.; Riggins, R. B.",
    "author_corresponding": "Rebecca B Riggins",
    "author_corresponding_institution": "Georgetown Lombardi Comprehensive Cancer Center",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734632.source.xml",
    "abstract": "PurposeTriple negative breast cancer (TNBC)/ basal-like breast cancer (BLBC) is a highly aggressive form of breast cancer prevalent in African-American (AA) women. We previously reported that a small molecule agonist ligand for the orphan nuclear receptor estrogen-related receptor beta (ERR{beta} or ESRRB) has growth inhibitory and anti-mitotic activity in TNBC cell lines. In this study, we evaluate the association of ESRRB mRNA, copy number levels, and protein expression with demographic, clinicopathological, and gene expression features in breast tumor clinical specimens.\\n\\nMethodsESRRB mRNA level expression and clinical associations were analyzed using RNAseq data. Array-based comparative genomic hybridization determined ESRRB copy number in AA and Caucasian women. Transcription factor activity was measured using promoter-reporter luciferase assays in TNBC cell lines. Semi-automatic quantification of immunohistochemistry measured ERR{beta} protein expression on a 150-patient tissue microarray series.\\n\\nResultsESRRB mRNA expression is significantly lower in TNBC/BLBC vs. other breast cancer subtypes. There is no evidence of ESRRB copy number loss. ESRRB mRNA expression is correlated with the expression of genes associated with neuroactive ligand-receptor interaction, metabolic pathways, and deafness. These genes contain G/C-rich transcription factor binding motifs. The ESRRB message is alternatively spliced into three isoforms, which we show have different transcription factor activity in basal-like vs. other TNBC cell lines. We further show that the ERR{beta}2 and ERR{beta}sf isoforms are broadly expressed in breast tumors at the protein level.\\n\\nConclusionsDecreased ESRRB mRNA expression, and distinct patterns of ERR{beta} isoform subcellular localization and transcription factor activity are key features in TNBC/BLBC.",
    "published": "10.1007/s10549-019-05485-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734590",
    "title": "Local human movement patterns and land use impact exposure to zoonotic malaria in Malaysian Borneo",
    "authors": "Fornace, K. M.; Alexander, N.; Abidin, T. R.; Brock, P. M.; Chua, T. H.; Vythilingam, I.; Ferguson, H. M.; Manin, B. O.; Wong, M. L.; Ng, S. H.; Cox, J.; Drakeley, C. J.",
    "author_corresponding": "Kimberly M Fornace",
    "author_corresponding_institution": "London School of Hygiene and Tropical Medicine",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734590.source.xml",
    "abstract": "Human movement into insect vector and wildlife reservoir habitats determines zoonotic disease risks; however, few data are available to quantify the impact of land use on pathogen transmission. Here, we utilise GPS tracking devices and novel applications of ecological methods to develop fine-scale models of human space use relative to land cover to assess exposure to the zoonotic malaria Plasmodium knowlesi in Malaysian Borneo. Combining data with spatially explicit models of mosquito biting rates, we demonstrate the role of individual heterogeneities in local space use in disease exposure. At a community level, our data indicate that areas close to both secondary forest and houses have the highest probability of human P. knowlesi exposure, providing quantitative evidence for the importance of ecotones. Despite higher biting rates in forests, incorporating human movement space use into exposure estimates illustrates the importance of intensified interactions between pathogens, insect vectors and people around habitat edges.",
    "published": "10.7554/eLife.47602",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733352",
    "title": "Neutrophilic granule protein is a novel murine LPS antagonist",
    "authors": "Hong, J.; Qu, P.; Wuest, T. R.; Lin, P. C.",
    "author_corresponding": "P Charles Lin",
    "author_corresponding_institution": "National Cancer Institute",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/733352.source.xml",
    "abstract": "NGP was previously reported as a granular protein of neutrophils in mouse but the function has not been known clearly. We found the presence of the possible signal peptide in NGP and we hypothesized this protein is being secreted to the blood stream. Since this protein has sequence similarity with an antimicrobial protein cathelicidin, we observed the aspect of inflammation of NGP. Interestingly, NGP interacts with the complex of LPS and LBP and blocked the inflammatory function of NGP. This inhibitory effect of NGP was through the inhibition of LPS-LBP complex to interact with TLR4 molecule. Furthermore, the inhibitory function of NGP could be repeated on the inflammatory effect of LPS in both in vitro and in vivo. With these findings, we report NGP is a novel secretory protein to mask LPS and inhibits its function.",
    "published": "10.4110/in.2019.19.e34",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734350",
    "title": "Engineered Living Materials based on Adhesin-mediated Trapping of Programmable Cells",
    "authors": "Guo, S.; Dubuc, E.; Rave, Y.; Verhagen, M.; Twisk, S.; van der Hek, T.; Oerlemans, G.; van den Oetelaar, M.; van Hazendonk, L.; Bruls, M.; Eijkens, B.; Joostens, P.; Keij, S.; Xing, W.; Nijs, M.; Stalpers, J.; Verduin, K.; Merkx, M.; Voets, I.; de Greef, T.",
    "author_corresponding": "Tom  de Greef",
    "author_corresponding_institution": "Eindhoven University of Technology",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734350.source.xml",
    "abstract": "Engineered living materials have the potential for wide-ranging applications such as biosensing and treatment of diseases. Programmable cells provide the functional basis for living materials, however, their release into the environment raises numerous biosafety concerns. Current designs that limit the release of genetically engineered cells typically involve the fabrication of multi-layer hybrid materials with sub-micron porous matrices. Nevertheless the stringent physical barriers limit the diffusion of macromolecules and therefore the repertoire of molecules available for actuation in response to communication signals between cells and their environment. Here, we engineer a first-of-its-kind living material entitled  Platform for Adhesin-mediated Trapping of Cells in Hydrogels (PATCH). This technology is based on engineered E. coli that displays an adhesion protein derived from an Antarctic bacterium with high affinity for glucose. The adhesin stably anchors E. coli in dextran-based hydrogels with large pore diameters (10-100 m) and reduces the leakage of bacteria into the environment by up to 100-fold. As an application of PATCH, we engineered E. coli to secrete lysostaphin via the Type 1 Secretion System and demonstrated that living materials containing this E. coli inhibit the growth of S. aureus, including the strain resistant to methicillin (MRSA). Our tunable platform allows stable integration of programmable cells in dextran-based hydrogels without compromising free diffusion of macromolecules and could have potential applications in biotechnology and biomedicine.",
    "published": "10.1021/acssynbio.9b00404",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734608",
    "title": "The NAD+-dependent deacetylase Sir2 enables evolution of new traits by regulating distinct gene sets in two yeast species, Saccharomyces cerevisiae and Kluyveromyces lactis",
    "authors": "Humphrey, K. M.; Zhu, L.; Hickman, M. A.; Hasan, S.; Maria, H.; Liu, T.; Rusche, L. N.",
    "author_corresponding": "Laura N Rusche",
    "author_corresponding_institution": "University at Buffalo",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734608.source.xml",
    "abstract": "Evolutionary adaptation increases the fitness of an organism in its environment. It can occur through rewiring of gene regulatory networks, such that an organism responds appropriately to environmental changes. We investigated whether sirtuin deacetylases, which repress transcription and require NAD+ for activity, could facilitate the evolution of potentially adaptive responses by serving as transcriptional rewiring points. If so, bringing genes under the control of sirtuins could enable organisms to mount appropriate responses to stresses that decrease NAD+ levels. To explore how the genomic targets of sirtuins shift over evolutionary time, we compared two yeast species, Saccharomyces cerevisiae and Kluyveromyces lactis that display differences in cellular metabolism and lifecycle timing in response to nutrient availability. We identified sirtuin-regulated genes through a combination of chromatin immunoprecipitation and RNA expression. In both species, regulated genes were associated with NAD+ homeostasis, mating, and sporulation, but the specific genes differed. In addition, regulated genes in K. lactis were associated with other processes, including utilization of non-glucose carbon sources, heavy metal efflux, DNA synthesis, and production of the siderophore pulcherrimin. Consistent with the species-restricted regulation of these genes, sirtuin deletion impacted relevant phenotypes in K. lactis but not S. cerevisiae. Finally, sirtuin-regulated gene sets were depleted for broadly-conserved genes, consistent with sirtuins regulating processes restricted to a few species. Taken together, these results are consistent with the notion that sirtuins serve as rewiring points that allow species to evolve distinct responses to low NAD+ stress.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/730952",
    "title": "Primary complex motor stereotypies are associated with de novo damaging DNA coding mutations that identify candidate risk genes and biological pathways",
    "authors": "Fernandez, T. V.; Williams, Z. P.; Kline, T.; Rajendran, S.; Augustine, F.; Wright, N.; Sullivan, C. A. W.; Olfson, E.; Abdallah, S. B.; Liu, W.; Hoffman, E. J.; Gupta, A. R.; Singer, H. S.",
    "author_corresponding": "Thomas V Fernandez",
    "author_corresponding_institution": "Yale University School of Medicine",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/730952.source.xml",
    "abstract": "Motor stereotypies are common in children with autism spectrum disorder (ASD), intellectual disability, or sensory deprivation, as well as in typically developing children (\\\"primary\\\" stereotypies, CMS). The precise pathophysiological mechanism for motor stereotypies is unknown, although genetic etiologies have been suggested. In this study, we perform whole-exome DNA sequencing in 129 parent-child trios with CMS and 853 control trios (118 cases and 750 controls after quality control). We report an increased rate of de novo predicted-damaging variants in CMS versus controls, identifying KDM5B as a high-confidence risk gene and estimating 184 genes conferring risk. Genes harboring de novo damaging variants in CMS probands show significant overlap with those in Tourette syndrome, ASD candidate genes, and those in ASD probands with high stereotypy scores. Furthermore, exploratory biological pathway and gene ontology analysis highlight histone demethylation, organism development, cell motility, glucocorticoid receptor pathway, and ion channel transport. Continued sequencing of CMS trios will identify more risk genes and allow greater insights into biological mechanisms of stereotypies across diagnostic boundaries.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733709",
    "title": "A molecular switch for Cdc48 activity and localization during oxidative stress and aging",
    "authors": "Reichmann, D.; Radzinski, M.; Yogev, O.; Yesharim, Y.; Brielle, E. S.; Israeli, R.; Fassler, R.; Melamed-Book, N.; Shai, N.; Arkin, I. T.; Pick, E.; Ravid, T.; Schuldiner, M.",
    "author_corresponding": "Dana  Reichmann",
    "author_corresponding_institution": "The Hebrew University of Jerusalem",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/733709.source.xml",
    "abstract": "Control over a healthy proteome begins with the birth of the polypeptide chain and ends with coordinated protein degradation. One of the major players in eukaryotic protein degradation is the essential and highly conserved ATPase, Cdc48 (p97/VCP in mammals). Cdc48 mediates clearance of misfolded proteins from the nucleus, cytosol, ER, mitochondria, and more. Here we dissect the crosstalk between cellular oxidation and Cdc48 activity by identification of a redox-sensitive site, Cys115. By integrating proteomics, biochemistry, microscopy, and bioinformatics, we show that removal of Cys115s redox-sensitive thiol group leads to accumulation of Cdc48 in the nucleus and consequently, results in severe defects in the oxidative stress response, mitochondrial fragmentation, and a decrease in ERAD and sterol biogenesis. We have thus identified a unique redox switch in Cdc48, which may provide a clearer picture of the importance of Cdc48s localization in maintaining a \\\"healthy\\\" proteome during oxidative stress and chronological aging in yeast.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734368",
    "title": "Proof-of-concept for the detection of early osteoarthritis pathology by endomicroscopy",
    "authors": "Tschaikowsky, M.; Brander, S.; Balzer, B. N.; Rolauffs, B.; Hugel, T.",
    "author_corresponding": "Thorsten  Hugel",
    "author_corresponding_institution": "University of Freiburg",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734368.source.xml",
    "abstract": "Osteoarthritis (OA) is a degenerative joint disease and the leading cause of global disability. Clinical trials to date have been unable to pinpoint early and potentially reversible disease states with current clinical technology and hence disease-modifying OA drug candidates cannot be tested early in the disease. To overcome this obstacle, we correlate articular cartilage stiffness changes and cellular spatial organization. The former is a well-understood and functionally relevant OA pathology, while the latter allows discriminating between healthy vs early OA, based on distinct cellular spatial patterns. We demonstrated that an extensive loss of atomic force microscopy-detected stiffness can be seen in cartilage tissues with spatial patterns exhibiting the earliest identifiable OA. In addition, the translation of commercially available clinically usable probe-based confocal laser-endomicroscopy allows us to detect these early OA spatial patterns. This study resolves a major clinical trial obstacle by presenting the proof-of-concept that early OA pathology can be detected by already available clinical technology.\\n\\nOne Sentence SummaryWe report a correlation between articular cartilage surface nanoscale stiffness and chondrocyte spatial organization; using this correlation enables early pathology detection by currently available clinical optical methods.",
    "published": "10.1016/j.joca.2020.10.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/725424",
    "title": "IgEvolution: clonal analysis of antibody repertoires",
    "authors": "Safonova, Y.; Pevzner, P. A.",
    "author_corresponding": "Yana  Safonova",
    "author_corresponding_institution": "UCSD",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/725424.source.xml",
    "abstract": "Constructing antibody repertoires is an important error-correcting step in analyzing immunosequencing datasets that is important for reconstructing evolutionary (clonal) development of antibodies. However, the state-of-the-art repertoire construction tools typically miss low-abundance antibodies that often represent internal nodes in clonal trees and are crucially important for clonal tree reconstruction. Thus, although repertoire construction is a prerequisite for follow up clonal tree reconstruction, the existing repertoire reconstruction algorithms are not well suited for this task. Since clonal analysis has the potential to reveal errors in the constructed repertoires and contribute to constructing more accurate repertoires, we advocate a tree-guided construction of antibody repertoires that combines error correction and clonal reconstruction as interconnected (rather than independent) tasks. We developed the IgEvolution algorithm for simultaneous repertoire and clonal tree reconstruction and applied it for analyzing multiple immunosequencing datasets representing antigen-specific immune responses. We demonstrate that analysis of clonal trees reveals highly mutable positions that correlate with antigen-binding sites and light-chain contacts in crystallized antibody-antigen complexes. We further demonstrate that this analysis leads to a new approach for identifying complementarity determining regions (CDRs) in antibodies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733790",
    "title": "Unveiling the crucial role of type IV secretion system and motility of Helicobacter pylori in IL-1β production via NLRP3 inflammasome activation in neutrophils",
    "authors": "Jang, A.-R.; Kang, M.-J.; Shin, J.-I.; Kwon, S.-W.; Park, J.-Y.; Ahn, J.-H.; Lee, T.-S.; Kim, D.-Y.; Choi, B.-G.; Seo, M.-W.; Yang, S.-J.; Shin, M.-K.; Park, J.-H.",
    "author_corresponding": "Jong-Hwan  Park",
    "author_corresponding_institution": "Chonnam National University",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/733790.source.xml",
    "abstract": "Helicobacter pylori is a gram-negative, microaerophilic, and spiral-shaped bacterium and causes gastrointestinal diseases in human. IL-1{beta} is a representative cytokine produced in innate immune cells and is considered to be a key factor in the development of gastrointestinal malignancies. However, the mechanism of IL-1{beta} production by neutrophils during H. pylori infection is still unknown. We designed this study to identify host and bacterial factors involved in regulation of H. pylori-induced IL-1{beta} production in neutrophils. We found that H. pylori-induced IL-1{beta} production is abolished in NLRP3-, ASC-, and caspase-1/11-deficient neutrophils, suggesting essential role for NLRP3 inflammasome in IL-1{beta} response against H. pylori. Host TLR2, but not TLR4 and Nod2, was also required for transcription of NLRP3 and IL-1{beta} as well as secretion of IL-1{beta}. H. pylori lacking cagL, a key component of the type IV secretion system (T4SS), induced less IL-1{beta} production in neutrophils than did its isogenic WT strain, whereas vacA and ureA were dispensable. Moreover, T4SS was involved in caspase-1 activation and IL-1{beta} maturation in H. pylori-infected neutrophils. We also found that FlaA is essential for H. pylori-mediated IL-1{beta} production in neutrophils, but not dendritic cells. TLR5 and NLRC4 were not required for H. pylori-induced IL-1{beta} production in neutrophils. Instead, bacterial motility is essential for the production of IL-1{beta} in response to H. pylori. In conclusion, our study shows that host TLR2 and NLRP3 inflammasome and bacterial T4SS and motility are essential factors for IL-1{beta} production by neutrophils in response to H. pylori.\\n\\nIMPORTANCEIL-1{beta} is a representative pro-inflammatory cytokine and is considered to be a central host factor for the development of gastric cancers. Although neutrophils have been considered to be involved in H. pylori-induced gastric inflammation, the underlying mechanism by which H. pylori triggers IL-1{beta} production in neutrophils remains to be defined. In this study, our data suggested a critical role for the host TLR2 and NLRP3 inflammasome in IL-1{beta} production by neutrophil during H. pylori infection. Moreover, we found the bacterial factors, T4SS and FlaA, to be essential for IL-1{beta} production and NLRP3 activation during the course of H. pylori infection. Our current findings provide detailed molecular genetic mechanisms associated with IL-1{beta} production in neutrophils in response to H. pylori infection, which can serve as innovative anti-inflammatory targets to reduce H. pylori-induced gastric malignancies.",
    "published": "10.3389/fimmu.2020.01121",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734541",
    "title": "DUX4-induced bidirectional HSATII satellite repeat transcripts form intranuclear double stranded RNA foci in human cell models of FSHD",
    "authors": "Shadle, S. C.; Bennett, S. R.; Wong, C.-J.; Karreman, N. A.; Campbell, A. E.; van der Maarel, S. M.; Bass, B. L.; Tapscott, S. J.",
    "author_corresponding": "Stephen J Tapscott",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734541.source.xml",
    "abstract": "The DUX4 transcription factor is normally expressed in the cleavage stage embryo and regulates genes involved in embryonic genome activation. Mis-expression of DUX4 in skeletal muscle, however, is toxic and causes facioscapulohumeral muscular dystrophy (FSHD). We recently showed DUX4-induced toxicity is due, in part, to the activation of the double-stranded RNA (dsRNA) response pathway and the accumulation of intranuclear dsRNA foci. Here, we determined the composition of DUX4-induced dsRNAs. We found that a subset of DUX4-induced dsRNAs originate from inverted Alu repeats embedded within the introns of DUX4-induced transcripts and from DUX4-induced dsRNA-forming intergenic transcripts enriched for endogenous retroviruses, Alu and LINE-1 elements. However, these repeat classes were also represented in dsRNAs from cells not expressing DUX4. In contrast, pericentric human satellite II (HSATII) repeats formed a class of dsRNA specific to the DUX4 expressing cells. Further investigation revealed that DUX4 can initiate the bidirectional transcription of normally heterochromatin-silenced HSATII repeats. DUX4 induced HSATII RNAs co-localized with DUX4-induced nuclear dsRNA foci and with intranuclear aggregation of EIF4A3 and ADAR1. Finally, gapmer-mediated knockdown of HSATII transcripts depleted DUX4-induced intranuclear ribonucleoprotein aggregates and decreased DUX4-induced cell death, suggesting that HSATII formed dsRNAs contribute to DUX4 toxicity.",
    "published": "10.1093/hmg/ddz242",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733451",
    "title": "Measurement of skeletal muscle fiber contractility with high-speed traction microscopy",
    "authors": "Rausch, M.; Fabry, B.; Böhringer, D.; Steinmann, M.; Mark, C.; Schubert, D.; Schrüfer, S.",
    "author_corresponding": "Martin  Rausch",
    "author_corresponding_institution": "Novartis Institutes for BioMedical Research",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/733451.source.xml",
    "abstract": "We describe a technique for simultaneous quantification of the contractile forces and cytosolic calcium dynamics of muscle fibers embedded in three-dimensional biopolymer gels. We derive a scaling law for linear elastic matrices such as basement membrane extract hydrogels (Matrigel) that allows us to measure contractile force from the shape of the relaxed and contracted muscle cell and the Youngs modulus of the matrix, without further knowledge of the matrix deformations surrounding the cell and without performing computationally intensive inverse force reconstruction algorithms. We apply our method to isolated mouse flexor digitorum brevis (FDB) fibers that are embedded in 10 mg/ml Matrigel. Upon electrical stimulation, individual FDB fibers show twitch forces of 0.37 {micro}N {+/-} 0.15 {micro}N and tetanic forces (100 Hz stimulation frequency) of 2.38 {micro}N {+/-} 0.71 {micro}N, corresponding to a tension of 0.44 kPa {+/-} 0.25 kPa and 2.53 kPa {+/-} 1.17 kPa, respectively. Contractile forces of FDB fibers increase in response to caffeine and the troponin-calcium-stabilizer Tirasemtiv, similar to responses measured in whole muscle. From simultaneous high-speed measurements of cell length changes and cytosolic calcium concentration using confocal line scanning at a frequency of 2048 Hz, we show that twitch and tetanic force responses to electric pulses follow the low-pass filtered calcium signal. In summary, we present a technically simple high speed and high throughput method for measuring contractile forces and cytosolic calcium dynamics of single muscle fibers. We expect that our method will help to reduce preparation time, costs, and the number of sacrificed animals needed for experiments such as drug testing.\\n\\nStatement of significanceWe describe a high speed, high throughput method for the simultaneous measurement of contractile force and cytoplasmic calcium dynamics following electrical pulse stimulation of muscle fibers embedded in a 3-dimensional biopolymer matrix. In contrast to the classical approach of attaching muscle fibers to a force-transducer, our method allows for a highly efficient, parallel analysis of large numbers of fibers under different treatment conditions.",
    "published": "10.1016/j.bpj.2019.12.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734764",
    "title": "Tumor-bearing mice display reduced insulin-stimulated glucose uptake and microvascular perfusion and exhibit increased hepatic glucose production",
    "authors": "Han, X.; Raun, S.; Carlsson, M.; Sjoberg, K. A.; Henriquez-Olguin, C.; Ali, M.; Lundsgaard, A.; Fritzen, A. M.; Moller, L. L. V.; Li, Z.; Li, J.; Jensen, T. E.; Kiens, B.; Sylow, L.",
    "author_corresponding": "Lykke  Sylow",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734764.source.xml",
    "abstract": "BackgroundRedirecting glucose from skeletal muscle and adipose tissue, likely benefits the tumors energy demand to support tumor growth, as cancer patients with type 2 diabetes have 30% increased mortality rates. The aim of this study was to elucidate tissue-specific contributions and molecular mechanisms underlying cancer-induced metabolic perturbations.\n\nMethodsGlucose uptake in skeletal muscle and white adipose tissue (WAT), as well as hepatic glucose production, were determined in control and Lewis lung carcinoma (LLC) tumor-bearing C57BL/6 mice using isotopic tracers. Skeletal muscle microvascular perfusion was analyzed via a real-time contrast-enhanced ultrasound technique. Finally, the role of fatty acid turnover on glycemic control was determined by treating tumor-bearing insulin-resistant mice with nicotinic acid or etomoxir.\n\nResultsLLC tumor-bearing mice displayed reduced insulin-induced blood-glucose-lowering and glucose intolerance, which was restored by etomoxir or nicotinic acid. Insulin-stimulated glucose uptake was 30-40% reduced in skeletal muscle and WAT of mice carrying large tumors. Despite compromised glucose uptake, tumor-bearing mice displayed upregulated insulin-stimulated phosphorylation of TBC1D4Thr642 (+18%), AKTSer474 (+65%), and AKTThr309 (+86%) in muscle. Insulin caused a 70% increase in muscle microvascular perfusion in control mice, which was abolished in tumor-bearing mice. Additionally, tumor-bearing mice displayed increased (+45%) basal (not insulin-stimulated) hepatic glucose production.\n\nConclusionsCancer can result in marked perturbations on at least six metabolically essential functions; i) insulins blood-glucose-lowering effect, ii) glucose tolerance, iii) skeletal muscle and WAT insulin-stimulated glucose uptake, iv) intramyocellular insulin signaling, v) muscle microvascular perfusion, and vi) basal hepatic glucose production in mice. The mechanism causing cancer-induced insulin resistance may relate to fatty acid metabolism.",
    "published": "10.1016/j.metabol.2020.154169",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733279",
    "title": "Shrinkage Classification for Overlapping Time Series: An interpretable method for mapping stimulus-differentiated evoked response",
    "authors": "Elliott, P. W.; Boring, M. J.; Li, Y.; Richardson, R. M.; Ghuman, A. S.; G'Sell, M. G.",
    "author_corresponding": "Peter W Elliott",
    "author_corresponding_institution": "Carnegie Mellon University Statistics & Data Science",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/733279.source.xml",
    "abstract": "Multivariate time series from neural electrophysiological recordings are a rich source of information about neural processing systems and require appropriate methods for proper analysis. Current methods for mapping brain function in these data using neural decoding aggregate information across space and time in limited ways, rarely incorporating spatial dependence across recording locations. We propose Shrinkage Classification for Overlapping Time Series (SCOTS), a neural decoding method that maps brain function, while accounting for spatio-temporal dependence, through interpretable dimensionality reduction and classification of multivariate neural time series. SCOTS has two components: first, overlapping clustering from sparse semi-nonnegative matrix factorization gives a data-driven aggregation of neural information across space; second, wavelet-transformed nearest shrunken centroids with sparse group lasso performs multi-class classification with selection of informative clusters and time intervals. We demonstrate use of SCOTS by applying it to human intracranial electrophysiological and MEG data collected while participants viewed visual stimuli from a range of categories. The method reveals the dynamic activation of brain regions with sensitivity to different object categories, giving insight into spatio-temporal contributions of these neural processing systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734616",
    "title": "Over the rainbow: a practical guide for fluorophore selection in plant FRET experiments",
    "authors": "Denay, G.; Schultz, P.; Haensch, S.; Weidtkamp-Peters, S.; Simon, R.",
    "author_corresponding": "Grégoire  Denay",
    "author_corresponding_institution": "Heinrich-Heine University",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734616.source.xml",
    "abstract": "Receptor-like kinases (RLK) and receptor-like proteins (RLP) often interact in a combinatorial manner depending on tissue identity, membrane domains, or endo- and exogenous cues, and the same RLKs or RLPs can generate different signaling outputs depending on the composition of the receptor complexes they are involved in. Investigation of their interaction partners in a spatial and dynamic way is therefore of prime interest to understand their functions. This is however limited by the technical complexity of assessing it in endogenous conditions. A solution to close this gap is to determine protein interaction directly in the relevant tissues at endogenous expression levels using Forster resonance energy transfer (FRET). The ideal fluorophore pair for FRET must, however, fulfil specific requirements: (i) the emission and excitation spectra of the donor and acceptor, respectively, must overlap; (ii) they should not interfere with proper folding, activity, or localization of the fusion proteins; (iii) they should be sufficiently photostable in plant cells. Furthermore, the donor must yield sufficient photon counts at near-endogenous protein expression levels. Although many fluorescent proteins were reported to be suitable for FRET experiments, only a handful were already described for applications in plants. Herein, we compare a range of fluorophores, assess their usability to study RLK interactions by FRET-based fluorescence lifetime imaging (FLIM) and explore their differences in FRET efficiency. Our analysis will help to select the optimal fluorophore pair for diverse FRET applications.\\n\\nOne-sentence summaryWe compared the performances of several different fluorescent protein pairs to study membrane protein interaction in plants with FRET.",
    "published": "10.1002/pld3.189",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734822",
    "title": "Structure and dynamics of a lipid nanodisc by integrating NMR, SAXS and SANS experiments with molecular dynamics simulations",
    "authors": "Bengtsen, T.; Holm, V. L.; Midtgaard, S. R.; Johansen, N. T.; Bottaro, S.; Arleth, L.; Lindorff-Larsen, K.",
    "author_corresponding": "Kresten  Lindorff-Larsen",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734822.source.xml",
    "abstract": "Nanodiscs are membrane mimetics that consist of a protein belt surrounding a lipid bilayer, and are broadly used for characterization of membrane proteins. Here, we investigate the structure, dynamics and biophysical properties of two small nanodiscs, MSP1D1{Delta}H5 and {Delta}H4H5. We combine our SAXS and SANS experiments with molecular dynamics simulations and previously obtained NMR and EPR data to derive and validate a conformational ensemble that represents the structure and dynamics of the nanodisc. We find that it displays conformational heterogeneity with various elliptical shapes, and with substantial differences in lipid ordering in the centre and rim of the discs. Together, our results reconcile previous apparently con2icting observations about the shape of nanodiscs, and paves the way for future integrative studies of larger complex systems such as membrane proteins embedded in nanodiscs.",
    "published": "10.7554/eLife.56518",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733808",
    "title": "In situ activation and heterologous production of a cryptic lantibiotic from a plant-ant derived Saccharopolyspora species",
    "authors": "Vikeli, E.; Widdick, D.; Batey, S. F.; Heine, D.; Holmes, N. A.; Bibb, M. J.; Martins, D. J.; Pierce, N. E.; Hutchings, M. I.; Wilkinson, B.",
    "author_corresponding": "Barrie  Wilkinson",
    "author_corresponding_institution": "John Innes Centre",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/733808.source.xml",
    "abstract": "Most clinical antibiotics are derived from actinomycete natural products (NPs) discovered at least 60 years ago. Repeated rediscovery of known compounds led the pharmaceutical industry to largely discard microbial NPs as a source of new chemical diversity but advances in genome sequencing revealed that these organisms have the potential to make many more NPs than previously thought. Approaches to unlock NP biosynthesis by genetic manipulation of the strain, by the application of chemical genetics, or by microbial co-cultivation have resulted in the identification of new antibacterial compounds. Concomitantly, intensive exploration of coevolved ecological niches, such as insect-microbe defensive symbioses, has revealed these to be a rich source of chemical novelty. Here we report the novel lanthipeptide antibiotic kyamicin generated through the activation of a cryptic biosynthetic gene cluster identified by genome mining Saccharopolyspora species found in the obligate domatia-dwelling ant Tetraponera penzigi of the ant plant Vachellia drepanolobium. Heterologous production and purification of kyamicin allowed its structural characterisation and bioactivity determination. Our activation strategy was also successful for the expression of lantibiotics from other genera, paving the way for a synthetic heterologous expression platform for the discovery of lanthipeptides that are not detected under laboratory conditions or that are new to nature.\\n\\nImportanceThe discovery of novel antibiotics to tackle the growing threat of antimicrobial resistance is impeded by difficulties in accessing the full biosynthetic potential of microorganisms. The development of new tools to unlock the biosynthesis of cryptic bacterial natural products will greatly increase the repertoire of natural product scaffolds. Here we report an activation strategy that can be rapidly applied to activate the biosynthesis of cryptic lanthipeptide biosynthetic gene clusters. This allowed the discovery of a new lanthipeptide antibiotic directly from the native host and via heterologous expression.",
    "published": "10.1128/AEM.01876-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/733725",
    "title": "Estimation of Global and Local Complexities of Brain Networks: A Random Walks Approach",
    "authors": "Sotero, R. C.; Sanchez-Rodriguez, L.; Moradi, N.",
    "author_corresponding": "Roberto C Sotero",
    "author_corresponding_institution": "University of Calgary",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/733725.source.xml",
    "abstract": "The complexity of brain activity has been observed at many spatial scales and there exists increasing evidence supporting its use in differentiating between mental states and disorders. Here we proposed a new measure of network (global) complexity that is constructed as the sum of the complexities of its nodes (i.e, local complexity). The local complexity of each node is regarded as an index that compares the sample entropy of the time series generated by the movement of a random walker on the network resulting from removing the node and its connections, with the sample entropy of the time series obtained from a regular lattice (the ordered state) and an Erdos-Renyi network (disordered state). We studied the complexity of fMRI-based resting-state functional networks. We found that positively correlated, or \\\"pos\\\", network comprising only the positive functional connections has higher complexity than the anticorrelation (\\\"neg\\\") network (comprising the negative functional connections) and the network consisting of the absolute value of all connections (\\\"abs\\\"). We also found a significant correlation between complexity and the strength of functional connectivity. For the pos network this correlation is significantly weaker at the local scale compared to the global scale, whereas for the neg network the link is stronger at the local scale than at the global scale, but still weaker than for the pos network. Our results suggest that the pos network is related to the information processing in the brain and should be used for functional connectivity analysis instead of the abs network as is usually done.",
    "published": "10.1162/netn_a_00138",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/728915",
    "title": "A report on the detection and management of a finding of PSTVd (Potato Spindle Tuber Viroid) in potato breeding material in Northern Ireland, UK.",
    "authors": "O'Hanlon, R.; Watts, P.; Martin, R.; Young, G.; Fleming, C.",
    "author_corresponding": "Richard  O'Hanlon",
    "author_corresponding_institution": "Agri-Food and Biosciences Institute",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/728915.source.xml",
    "abstract": "Potato Spindle Tuber Viroid (PSTVd) is an infectious unencapsidated, small, circular, single-stranded RNA, that causes serious losses in infected potato plants. The pathogen has been detected in several European countries, including in England in the UK. In August 2016, the National Plant Protection Organisation of the Netherlands reported a finding of PSTVd in breeding material that originated in Northern Ireland, UK. A scheme of testing was carried out in Northern Ireland to identify the source of the infected breeding material. Trace-forward and trace-back tests identified 21 infected samples, of which 16 were from true seed samples, out of a total of 591 tested up to November 2016. The number of positive findings in true seed was further reduced to 4 after the samples were surface sterilized. Tests indicated that the infection probably entered the breeding station in Northern Ireland in the mid 1980s, with limited spread in the collection via contaminated breeding equipment. The instance of spread in the field could not be ruled out. Eradication efforts included removal and destruction of infected field stocks and neighbouring stocks, destruction of stored museum material by deep burial, and destruction of other field material by ploughing and exposing tubers to frost. The risk of potato genitor material for spreading PSTVd is discussed. The situation of PSTVd in Northern Ireland, UK is Transient, actionable, under eradication.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734152",
    "title": "Low rate of follow-up colonoscopy after positive results of colorectal cancer screening in a  Chinese urban core district",
    "authors": "Guo, Y.; Jiang, Q.; Tanimoto, T.; Kami, M.; Peng, P.; He, Y.; Yang, X.; Zhang, X.; Gao, W.; Wang, Y.; Chu, X.; Wang, Y.; Kato, S.; Ding, X.",
    "author_corresponding": "Shigeaki  Kato",
    "author_corresponding_institution": "Iro Sosei University",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734152.source.xml",
    "abstract": "Colorectal cancer (CRC) is one of the most common cancers in China. In 2003, a systematic CRC registry that enables the determination of CRC incidence and mortality and a CRC screening project were introduced in the Jingan district of Shanghai by the municipal government. This study assessed the registry data to determine the status of CRC and CRC screening rates in the core district of an urban area of China. Data were retrieved from the Official registry information systems of Jingan district Shanghai Cance. The incidence and mortality of CRC, as well as population-based CRC screening rates, were analysed. Individuals who screened positive for CRC based upon results of a high-risk factor questionnaire (HRFQ) and a faecal immunochemical test (FIT) were selected for follow-up colonoscopy (CSPY). From the registry data collected between 2003 and 2013, the standardized incidence rate was 26.44/105, with a significant gender difference. The CRC standardized mortality rate was 10.08/105. In 2013, 17,866 individuals (21.6%) enrolled for CRC screening among the 82,602 candidate residents. The positive screening rate was 16.28% (2909/17866). Among the 2909 positives, 508 (17.5%) underwent follow-up CSPY. In 41.3% of these individuals (210/508), abnormal lesions were detected. Of these, 8 (1.57%) lesions were diagnosed as CRC, and 142 (28.0%) were identified as precancerous lesions. During the assessment period, both the incidence and mortality of CRC in the Jingan district were determined in the area of high CRC prevalence in Chin. Nevertheless, the rate of participation in CRC screening was low (21.6%), and the rate of participation in follow-up CSPY for individuals who screened positive was only 17.5%. Improved participation in CRC screening and follow-up CSPY is expected to lower the incidence and mortality of CRC significantly in the rural areas of China. (288)",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734160",
    "title": "Epicuticular wax lipid composition of endemic European Betula species and its application to chemotaxonomy and paleobotany",
    "authors": "Weber, J.; Schwark, L.",
    "author_corresponding": "Lorenz  Schwark",
    "author_corresponding_institution": "Christian-Albrechts-Universitat zu Kiel",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734160.source.xml",
    "abstract": "Plants, in particular trees with specific habitat demands are excellent indicators of climate state. Vegetation successions in subrecent and deep geologic time is recorded in fossil macro-remains or pollen accumulating in geological archives like limnic and marine sediments, peat bogs and mires. Birch trees in Europe form a major part in plant successions and constitute the dwarf species Betula nana and Betula humilis representing cold-adapted habitats or climates and two tree birches, Betula pubescens and Betula pendula characteristic for temperate habitats or climates. These birch species exhibit highly similar pollen shape and size, preventing their unambiguous application as paleoclimate/paleovegetation proxies. We here present a chemotaxonomic differentiation of the four European birch species based on their epicuticular wax lipids. The dominating lipid classes in epicuticular birch waxes were found to be n-alkanes (in the range of n-C23 to n-C33), straight-chain primary alcohols and fatty acids (in the range of n-C20 to n-C32), and long-chain wax ester (in the range of n-C38 to n-C46) in variable amounts and distributions. When preserved in geological archives these lipids may serve in paleovegetation/paleoclimate reconstruction. Long-chain wax esters are susceptible to hydrolysis and upon diagenesis the release of ester-bound alcohols and fatty acids may modify the distribution pattern of the corresponding primary free lipids. Quantitative analysis of the hydrolyzable wax ester proportion revealed primary distribution patterns of birch lipids not to change substantially upon release of bound analogues. The specific composition and abundance of epicuticular wax lipids facilitates unambiguous chemotaxonomic separation of the four European birch species. Wax lipid-based discrimination in field application, however, is complicated by mixing of alkyl lipids derived from different birch species and contribution of wax lipids from other plants. In cases, where palynology indicates a high contribution of Betula species to European vegetation associations, wax lipids may serve for differentiation of the species contributing.",
    "published": "10.1016/j.scitotenv.2020.138324",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734194",
    "title": "Gains through selection for grain yield in a winter wheat breeding program",
    "authors": "Lozada, D. N.; Carter, A. H.",
    "author_corresponding": "Dennis  N  Lozada",
    "author_corresponding_institution": "Washington State University",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734194.source.xml",
    "abstract": "Increased genetic gains for complex traits in plant breeding programs can be achieved through different selection strategies. The objective of this study was to compare potential gains for grain yield in a winter wheat breeding program through estimating response to selection R values across several selection approaches including phenotypic (PS), marker-based (MS), genomic (GS), and a combination of PS and GS. Five populations of Washington State University (WSU) winter wheat breeding lines evaluated from 2015 to 2018 in Lind and Pullman, WA, USA were used in the study. Selection was conducted by selecting the top 20% of lines based on observed yield (PS strategy), genomic estimated breeding values (GS), presence of yield \\\"enhancing\\\" alleles of the most significant single nucleotide polymorphism (SNP) markers identified from genome-wide association mapping (MS), and high observed yield and estimated breeding values (PS+GS). Overall, PS compared to other individual strategies showed the highest response. However, when combined with GS, a 23% improvement in R for yield was observed, indicating that gains could be improved by complementing traditional PS with GS. Using GS alone as a selection strategy for grain yield should be taken with caution. MS was not that successful in terms of R relative to the other selection approaches. Altogether, we demonstrated that gains through increased response to selection for yield could be achieved in the WSU winter wheat breeding program by implementing different selection strategies either exclusively or in combination.",
    "published": "10.1371/journal.pone.0221603",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734145",
    "title": "A new technique for use in the study of the microbiome: An evaluation of a three-dimensional cell culture technique in maintaining the gastrointestinal microbiome of four Balb/c female mice and implications for future studies",
    "authors": "Castaneda, E. U.; Brady, J.; Speshock, J.",
    "author_corresponding": "Janice  Speshock",
    "author_corresponding_institution": "Tarleton State University",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734145.source.xml",
    "abstract": "Fluctuations in oxygen, pH, nutrients, or other factors such as food or pharmaceuticals, may perturb the microbiota of the gastrointestinal (GI) tract. This environmental variation is a cause for concern given dysbiosis of the microbiome is correlated with disease states; thereby, model organisms are utilized to study microbial communities during, after, or before shifts in microbes since intact ex vivo microbiomes have historically been challenging to utilize. The objective of this study is to culture an explant microbiome of 4 Balb/c, laboratory bred mice to develop an ex vivo tool for future microbiome studies. We cultured homogenates of the distal colon of 4 mice in three dimensional, 24 well plate culture dishes. These dishes were incubated for 24 hours in two different oxygen concentration levels, 0% and 20%. The pH of the plate was tested before and after incubation. To analyze the integrity of the microbiome, we utilized 16S sequencing. Further, we utilized 16S metagenomics to characterize fecal samples and colon samples to speculate whether future studies may utilize feces in constructing an explant microbiome to spare animal lives. We found that pH and familial relationship had a profound impact on community structure while oxygen did not have a significant influence. The feces and the colon were similar in community profiles, which lends credence to utilizing feces in future studies. In addition, our efforts successfully cultured archaea, which included difficult to culture strains such as Miscellaneous Crenarchaeota group (MCG) and Methanobacteria. Ultimately, further attempts to culture and preserve an animals microbiome needs to control for and maintain stable pH.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734129",
    "title": "Computational search for UV radiation resistance strategies in Deinococcus swuensis isolated from Paramo ecosystems.",
    "authors": "Diaz-Riano, J. I.; Posada, L.; Acosta Garcia, I. C.; Ruiz-Perez, C.; Garcia-Castillo, C.; Reyes, A.; Zambrano, M. M.",
    "author_corresponding": "Alejandro  Reyes",
    "author_corresponding_institution": "Universidad de los Andes Facultad de Ciencias",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734129.source.xml",
    "abstract": "Ultraviolet radiation (UVR) is widely known as deleterious for many organisms since it can cause damage to biomolecules either directly or indirectly via the formation of reactive oxygen species. The goal of this study was to analyze the capacity of high-mountain Espeletia hartwegiana plant phyllosphere microorganisms to survive UVR and to identify genes related to resistance strategies. A strain of Deinococcus swuensis showed a high survival rate of up to 60% after UVR treatment at 800J/m2 and was used for differential expression analysis using RNA-seq after exposing cells to 400J/m2 of UVR (with >95% survival rate). Differentially expressed genes were identified using the R-Bioconductor package NOISeq and compared with other reported resistance strategies reported for this genus. Genes identified as being overexpressed included transcriptional regulators and genes involved in protection against damage by UVR. Non-coding (nc)RNAs were also differentially expressed, some of which have not been previously implicated. This study characterized the early resistance strategy used by D. swuensis and indicates the involvement of ncRNAs in the adaptation to extreme environmental conditions.",
    "published": "10.1371/journal.pone.0221540",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734186",
    "title": "Analysis of the lineage of Phytophthora infestans isolates using mating type assay, traditional markers, and next generation sequencing technologies",
    "authors": "Arafa, R. A.; Kamel, S. M.; Rakha, M. T.; Soliman, N. E. K.; Moussa, O. M.; Shirasawa, K.",
    "author_corresponding": "Kenta  Shirasawa",
    "author_corresponding_institution": "Kazusa DNA Research Institute",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734186.source.xml",
    "abstract": "Phytophthora infestans (Mont.) de Bary, a hemibiotrophic oomycete, has caused severe epidemics of late blight in tomato and potato crops around the world since the Irish Potato Famine in the 1840s. Breeding of late blight resistant cultivars is one of the most effective strategies to overcome this disruptive disease. However, P. infestans is able to break down host resistance and acquire resistance to various fungicides, possibly because of the existence of high genetic variability among P. infestans isolates via sexual and asexual reproduction. Therefore, to manage this disease, it is important to understand the genetic divergence of P. infestans isolates. In this study, we analyzed the genomes of P. infestans isolates collected from Egypt and Japan using various molecular approaches including the mating type assay and genotyping simple sequence repeats, mitochondria DNA, and effector genes. We also analyzed genome-wide single nucleotide polymorphisms using double-digest restriction-site associated DNA sequencing and whole genome resequencing (WGRS). The isolates were classified adequately using high-resolution genome-wide approaches. Moreover, these analyses revealed new clusters of P. infestans isolates in the Egyptian population. Monitoring the genetic divergence of P. infestans isolates as well as breeding of resistant cultivars would facilitate the elimination of the late blight disease.",
    "published": "10.1371/journal.pone.0221604",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734202",
    "title": "Pollen morphology of Polish species from the genus Rubus L. (Rosaceae) and its systematic importance",
    "authors": "Lechowicz, K.; Wronska-Pilarek, D.; Bocianowski, J.; Malinski, T.",
    "author_corresponding": "Dorota  Wrońska-Pilarek",
    "author_corresponding_institution": "Poznań University of Life Sciences",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734202.source.xml",
    "abstract": "The genus Rubus L. (Rosaceae) has as yet not been investigated satisfactorily in terms of palynology. This genus is taxonomically very difficult due to the large number of species and problems with their delimitation, as well as very different distribution areas of particular species. The aim of this study was to investigate pollen morphology and for the first time the ranges of intrageneric and interspecific variability of Rubus species, as well as verify the taxonomic usefulness of these traits in distinguishing studied taxa from this genus. They were analysed for 11 quantitative pollen characteristics and the following qualitative ones: exine ornamentation, pollen outline and shape, as well as bridge structure. Analyses were conducted on a total of 1740 pollen grains, which represent 58 blackberry species belonging to a majority of subgenera and all the sections and series found in Poland. The diagnostic characters included exine ornamentation (exine ornamentation type, width and direction of grooves and striae, number and diameter of perforations) and length of the polar axis (P). The arrangement of the examined species on the dendrogram does not corroborate division of the genus Rubus into subgenera, sections and series currently adopted in taxonomy. The lack of dependence may result from apomixis observed in Rubus, which could reduce natural variability. Pollen features should be treated in taxonomy as auxiliary, because they fail to differentiate several (10) individual species, while the other ones create groups with similar pollen traits.",
    "published": "10.1371/journal.pone.0221607",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734178",
    "title": "Study on thermal insulation of diagonal-braced wood frame wall",
    "authors": "Liu, M.; Lu, F.; Yang, X.; Yang ruyuan,  ",
    "author_corresponding": "Mingbin  Liu",
    "author_corresponding_institution": "Anhui Polytechnic University",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734178.source.xml",
    "abstract": "This preprint has been removed because it was erroneously supplied by a journal.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734293",
    "title": "Potential Utility of Routine Programmatic Data in Monitoring National and State-Level HIV Epidemic in Nigeria: Data Triangulation Analysis",
    "authors": "Debem, H. C.; Dalhatu, I.; Gwamna, J.; Mukhtar, A.; Aminu, Y.",
    "author_corresponding": "Henry  Chukwunonso  Debem",
    "author_corresponding_institution": "US Centers for Disease Control and Prevention",
    "date": "2019-08-13",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734293.source.xml",
    "abstract": "Nigeria relies on data from periodic resource-intensive surveys such as antenatal HIV seroprevalence sentinel surveys (ANC-HSS) and population-based National AIDS and Reproductive Health Surveys (NARHS) for its HIV control efforts. Nigeria has not explored the use of readily available routine programmatic data (RPD) to easily inform and monitor epidemic control efforts at local settings in near real time. This study aimed to determine the utility of RPDs (Prevention of Mother-To-Child Transmission [PMTCT] and HIV Testing and Counseling [HTC]) as a proxy for monitoring HIV epidemic in Nigeria. Using World Health Organization 12 step triangulation procedures, we compared state-level seropositivity data from PMTCT and HTC programs to HIV prevalence data from NARHS and ANC-HSS reports in relevant pairs from 2010 to 2014 in Nigeria. The study population was pregnant women and general population. We abstracted relevant data from PEPFAR Nigeria data source and published national survey reports. We compared visual (scatterplots and maps) patterns and trends, and performed Pearson correlation and univariate linear regression models of the estimates for best matched/contiguous years for which data were available. Correlation between PMTCT2014 and ANC-HSS2014 was positive and significant (R=0.7,p<0.001). ANC-HSS2014 and HTC2014 were slightly correlated (R=0.4,p<0.05). Significant correlation was observed between ANC-HSS2010 and PMTCT2013 (R=0.8,p<0.001) and between ANC-HSS2010 and HTC2013 (R=0.6, p<0.001). All RPD sources and ANC-HSS indicated a decreasing trend in national HIV prevalence in Nigeria. PMTCT2014 data showed strong capability of predicting HIV prevalence in ANC-HSS2014 in regression model (B=2.09,p<0.0001). Use of routine PMTCT data in monitoring HIV prevalence among women of reproductive age could be more valid and reliable in local settings than the use of HTC data. Use of RPD to monitor national and sub-national-level HIV epidemic in between national surveys in Nigeria could maximize program resources, and promote a more responsive and efficient actions toward epidemic control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/734137",
    "title": "What difference do retractions make? An estimate of the epistemic impact of retractions on recent meta-analyses.",
    "authors": "Fanelli, D.; Moher, D.",
    "author_corresponding": "Daniele  Fanelli",
    "author_corresponding_institution": "London School of Economics and Political Science",
    "date": "2019-08-13",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/13/734137.source.xml",
    "abstract": "Every year, several hundred publications are retracted due to fabrication and falsification of data or plagiarism and other breeches of research integrity and ethics. Despite considerable research on this phenomenon, the extent to which a retraction requires revising previous scientific estimates and beliefs - which we define as the epistemic impact - is unknown. We collected a representative sample of recently retracted studies that had been included in recent meta-analyses, and compared the summary effect size of these meta analyses with and without the refracted studies. On average, the retractions had occurred about six years prior to the publication of the corresponding meta-analyses.\\n\\nOur results suggest that retractions have varying impacts depending on their causes. In particular, removing from an analysis a study retracted because of issues with data, methods or results, led to a statistically significant reduction of the estimated effect size. Assuming that the results of these retracted studies are completely false, then the meta-analyses that had included them had overestimated the summary effect sizes by, averaging across effect size metrics, 30% (median, 13%). However, retractions due to plagiarism or other issues not related to data, methods or results had no impact on the conclusions of meta-analyses.\\n\\nSince retractions due to plagiarism or other non-data related issues typically constitute over 75% of total retractions, our results suggest that the epistemic impact of most retractions is likely to be null. However, our results also suggest that retractions due to issues with data, methods or results should be accompanied by a revision of relevant meta-analyses, and by extension a downwards revision of prior scientific beliefs.",
    "published": "NA",
    "server": "biorxiv"
  }
]