[
  {
    "doi": "10.1101/739532",
    "title": "Structure of S. pombe telomerase protein Pof8 C-terminal domain is an xRRM conserved among LARP7 proteins",
    "authors": "Basu, R.; Eichhorn, C. D.; Cheng, R.; Feigon, J.",
    "author_corresponding": "Juli  Feigon",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/739532.source.xml",
    "abstract": "La related proteins group 7 (LARP7) are a class of RNA chaperones that bind the 3ends of RNA and are constitutively associated with their specific target RNAs. In metazoa, Larp7 binds to the long non-coding 7SK RNA as a core component of the 7SK RNP, a major regulator of eukaryotic transcription. In ciliates, a LARP7 protein (p65 in Tetrahymena) is a core component of telomerase, an essential ribonucleoprotein complex that maintains the DNA length at eukaryotic chromosome ends. p65 is important for the ordered assembly of telomerase RNA (TER) with telomerase reverse transcriptase (TERT). Although a LARP7 as a telomerase holoenzyme component was initially thought to be specific to ciliate telomerases, Schizosaccharomyces pombe Pof8 was recently identified as a LARP7 protein and a core component of fission yeast telomerase essential for biogenesis. There is also evidence that human Larp7 associates with telomerase. LARP7 proteins have conserved N-terminal La motif and RRM1 (La module) and C-terminal RRM2 with specific RNA substrate recognition attributed to RRM2, first structurally characterized in p65 as an atypical RRM named xRRM. Here we present the X-ray crystal structure and NMR studies of S. pombe Pof8 RRM2. Sequence and structure comparison of Pof8 RRM2 to p65 and hLarp7 xRRMs reveals conserved features for RNA binding with the main variability in the length of the non-canonical helix 3. This study shows that Pof8 has conserved xRRM features, providing insight into TER recognition and the defining characteristics of the xRRM.\\n\\nHighlightsO_LIThe structure of the S. pombe LARP7 Pof8 C-terminal domain is an xRRM.\\nC_LIO_LICiliates, human, and fission yeast contain LARP7 proteins with xRRMs involved in telomerase biogenesis.\\nC_LIO_LIWith three examples of xRRM structures, we refine the definition of xRRM.\\nC_LI",
    "published": "10.1080/15476286.2020.1836891",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/739813",
    "title": "Structural basis for Rab8a GTPase recruitment of RILPL2 via LRRK2 phosphorylation of switch 2",
    "authors": "Khan, A. R.; Alessi, D. R.; Waschbusch, D.; Purlyte, E.; Pal, P.; McGrath, E.",
    "author_corresponding": "Amir R.  Khan",
    "author_corresponding_institution": "Trinity College Dublin",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/739813.source.xml",
    "abstract": "Rab8a GTPase is associated with the dynamic regulation of membrane protrusions in polarized cells. Rab8a is one of several Rab-family GTPases that are substrates of leucine-rich repeat kinase 2 (LRRK2), a serine/threonine kinase that is linked to inherited Parkinsons disease. Rab8a is phosphorylated at T72 (pT72) in its switch 2 helix and the post-translational modification facilitates phospho-Rab8a (pRab8a) interactions with RILPL2, which subsequently regulates ciliogenesis. Here we report the crystal structure of pRab8a in complex with the phospho-Rab binding domain of RILPL2. The complex is a heterotetramer with RILPL2 forming a central -helical dimer that bridges two pRab8a molecules. The N-termini of the -helices cross over to form an X-shaped cap (X-cap) that enables electrostatic interactions between Arg residues from RILPL2 and the phosphate moiety from pT72. RILPL2 residues in the X-cap that are critical for pRab8a binding are conserved in the RILP family of effector proteins. We find that JIP3 and JIP4 also interact specifically with LRRK2-phosphorylated Rab10, suggesting a general mode of recognition for phosphorylated Rab GTPases by phospho-specific effectors.",
    "published": "10.1016/j.str.2020.01.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740209",
    "title": "Redundancy and specificity of type VI secretion vgrG loci in antibacterial activity of Agrobacterium tumefaciens 1D1609 strain",
    "authors": "Santos, M. N. M.; Cho, S.-T.; Wu, C.-F.; Chang, C.-J.; Kuo, C.-H.; Lai, E.-M.",
    "author_corresponding": "Erh-Min  Lai",
    "author_corresponding_institution": "Academia Sinica",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/740209.source.xml",
    "abstract": "Type VI secretion system (T6SS) is a contractile nanoweapon employed by many Proteobacteria to deliver effectors to kill or inhibit their competitors. One T6SS gene, vgrG, encodes a spike protein for effector translocation and is often present as multiple copies in bacterial genomes. Our phylogenomic analyses sampled 48 genomes across diverse Proteobacteria lineages and found [~]70% of them encode multiple VgrGs, yet only four genomes have nearly identical paralogs. Among these four, Agrobacterium tumefaciens 1D1609 has the highest vgrG redundancy. Compared to A. tumefaciens model strain C58 which harbors two vgrG genes, 1D1609 encodes four vgrG genes (i.e. vgrGa-d) with each adjacent to different putative effector genes. Thus, 1D1609 was selected to investigate the functional redundancy and specificity of multiple vgrG genes and their associated effectors. Secretion assay of single and multiple vgrG deletion mutants demonstrated that these four vgrGs are functionally redundant in mediating T6SS secretion. By analyzing various vgrG mutants, we found that all except for the divergent vgrGb could contribute to 1D1609s antibacterial activity. Further characterizations of putative effector-immunity gene pairs revealed that vgrGa-associated gene 2 (v2a) encodes an AHH family nuclease and serves as the major antibacterial toxin. Interestingly, C58s VgrG2 shares 99% amino acid sequence identity with 1D1609s VgrGa, VgrGc and VgrGd. This high sequence similarity allows 1D1609 to use an exogenous VgrG delivered from C58 to kill another competing bacterium. Taken together, Agrobacterium can use highly similar VgrGs, either produced endogenously or injected from its close relatives, for T6SS-mediated interbacterial competition.\n\nAuthors SummarySelective pressure drives bacteria to develop adaptive strategies, which include competitive and cooperative behaviors. Type VI secretion system (T6SS) is one powerful antibacterial and anti-host nanoweapon employed by many Gram-negative bacteria for growth advantages or pathogenesis. A T6SS-harboring bacterium can encode one to multiple VgrG proteins for delivery of cognate effector(s) but the prevalence and biological significance of having sequence redundant vgrGs have not been comprehensively explored. In this study, we investigated the extensiveness of having multicopy vgrG genes for effector delivery among diverse Proteobacteria with T6SS. Moreover, a plant pathogenic bacterium Agrobacterium tumefaciens strain 1D1609 with highest vgrG redundancy was selected for detailed characterization of the roles of multiple VgrGs in T6SS secretion and antibacterial activity. We revealed that the majority of Proteobacterial genomes harbor multiple copies of vgrG and the expansion of vgrG gene clusters contributed to effector diversity and functional redundancy. Furthermore, the near identical VgrG proteins between 1D1609 and its sibling strain C58 can be exchanged for effector delivery in killing another competing bacterium. Such strategy in using exchangeable effector carriers injected from its isogenic sibling or close relatives during T6SS attacks may be a beneficial strategy for agrobacteria to compete in their ecological niche.",
    "published": "10.3389/fmicb.2019.03004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740167",
    "title": "Successes of artemisinin elicitation in low-artemisinin producing Artemisia annua cell cultures constrained by repression of biosynthetic genes",
    "authors": "Kam, M. Y. Y.; Yap, W.",
    "author_corresponding": "Winnie  Yap",
    "author_corresponding_institution": "University of Nottingham School of Biosciences",
    "date": "2019-08-19",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/740167.source.xml",
    "abstract": "The sesquiterpene phytolactone derived from Artemisia annua, artemisinin is associated with a variety of novel biological properties, such as immunoregulatory and anticancer effects, and therapeutic applications, apart from its main function as an antimalarial drug. Emerging from the fact that artemisinin production in planta occurs in trace amounts and its compartmentalized synthesis, the irregular agricultural supply often results in market fluctuations and reductions in artemisinin inventory. Further improvement in artemisinin production calls for approaches that act in a supplementary manner, filling the agricultural production gap. Here we investigated the elicitation efficiency of ultraviolet B (UV-B) and dimethyl sulfoxide (DMSO) independently on a low-artemisinin producing (LAP) chemotype of the species A. annua. The exposure of cell suspension cultures to short-term UV-B radiation and DMSO treatment did not result in significant changes in artemisinin yield. The lack of stimulation has been associated with: (i) the general lack of cytodifferentiation of cell cultures; (ii) negative feedback regulation of artemisinin biosynthesis; and (iii) artemisinin sequestration by cellular detoxification. Further molecular analysis revealed the repression of key genes ADS, DBR2 and ALDH1 which affected artemisinin synthesis. This study provides insights into the complexity of stress-induced responses of A. annua cell suspension cultures in relation to metabolic processes (transportation, accumulation and degradation of secondary products) which are important for artemisinin formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/739847",
    "title": "Effects of breed, management and personality on cortisol reactivity in sport horses",
    "authors": "Sauer, F. J.; Hermann, M.; Ramseyer, A.; Burger, D.; Riemer, S.; Gerber, V.",
    "author_corresponding": "Fay  J  Sauer",
    "author_corresponding_institution": "Swiss Institute of Equine Medicine (ISME)",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/739847.source.xml",
    "abstract": "Sport horses need to fulfill high physical and psychological requirements during training and competition. These as well as certain conditions of modern husbandry may affect their wellbeing. Here we aimed to (1) evaluate effects of demographic and management factors as well as personality traits on stress reactivity of sport horses, (2) investigate if elite sport horses have elevated stress levels compared to amateur sport horses, and (3) assess whether different equestrian disciplines differentially influence horses adrenal cortex responsiveness. For this purpose, we visited 149 healthy elite (n=94) and amateur (n=54) sport horses in Switzerland and performed an adrenocorticotropic hormone (ACTH) stimulation test. Additionally, a person who was familiar with the horse completed a questionnaire about demographic and management factors and horses personality traits. Linear models were calculated to assess associations between the questionnaire data and salivary cortisol 60 and 90 minutes after ACTH stimulation. While the model at T90 was not significant, post-stimulatory cortisol after 60 min appears most informative in line with a previous study and was significantly affected by the horses breed and by three management factors: \"number of riders\", \"hours spent outside\" and \"group housing\" (adjusted r2 =15%, p<0.001). Thoroughbred and Warmblood horses displayed an increased adrenal response compared to Franches-Montagnes horses. Horses with several riders had a less pronounced reaction than horses with one rider, and horses that spent more time outside had a decreased response compared to horses that were stabled most of the time. Horses living in groups showed higher post-stimulatory cortisol values than horses that were housed singly. However, no significant associations of cortisol responsiveness with personality traits were found, and neither the horses use as elite or as amateur sport horses nor the discipline had an effect on the cortisol response. This suggests that optimizing husbandry conditions may be more important for improving horses welfare than changing their use.",
    "published": "10.1371/journal.pone.0221794",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/739862",
    "title": "Assessment of a western blot signal for the Bcnt/Cfdp1, a tentative component of Srcap chromatin remodeling complex; trial to overcome off-target problems",
    "authors": "Iwashita, S.; Suzuki, T.; Kiriyama, Y.; Dohmae, N.; Ohka, Y.; Song, S.-Y.; Nakashima, K.",
    "author_corresponding": "Shintaro  Iwashita",
    "author_corresponding_institution": "Tokushima Bunri Daigaku - Kagawa Campus",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/739862.source.xml",
    "abstract": "The BCNT (Bucentaur) protein family is characterized by a conserved amino acid sequence at the C-terminus (BCNT-C domain) and plays an essential role in gene expression and chromosomal maintenance in fungi, fly, and chicken. The mammalian Bucentaur/Craniofacial developmental protein 1 (Bcnt/Cfdp1) is also a tentative component of the Srcap (SNF2-Related CBP Activator Protein) chromatin remodeling complex, but little is known about its properties, partly because there are few suitable antibodies to detect the endogenous protein. We used multiple anti-Bcnt/Cfdp1 antibodies against unrelated immunogens derived from BCNT-C domain and mouse-specific N-terminal peptide. To assign western blot signals and evaluate these antibodies, we utilized a stem cell line from mutant embryos of mouse Bcnt/Cfdp1, whose mRNA expression levels were reduced to 75% of the parental cells. In western blotting of these mutant and parental cell extracts with the anti-Bcnt/Cfdp1 antibodies, mouse Bcnt/Cfdp1 was detected as a doublet of approximately 45 kDa. LC-MS/MS analysis of the corresponding doublet for the Flag-tagged mouse Bcnt/Cfdp1 constitutively expressed in T-REx 293 cell (a HEK293 derivative) exhibited that the upper band was much more phosphorylated than the lower band and that there was preferential Ser phosphorylation in the WESF motif in the BCNT-C domain. Western blot with these validated antibodies indicated a preferential expression of Bcnt/Cfdp1 in the early stages of brain development in mouse and rat, which is consistent with the expression of Bcnt/Cfdp1 mRNA. This article describes the evaluation of anti-Bcnt/Cfdp1 antibodies, including a scheme to prepare a potential negative control for western blot, and discusses immune-cross reactions with off-target proteins, particularly immunoreaction probabilities.",
    "published": "10.1042/BSR20194012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740050",
    "title": "Novel computational deep learning strategy for neuroprotection identification reveals unique set of nicotine analogs as potential therapeutic compounds against Parkinsons disease",
    "authors": "Rojas-Rodriguez, F.; Morantes, C.; Pinzon, A. M.; Barreto, G. E.; Cabezas, R.; Marino, L.; Gonzalez, J.",
    "author_corresponding": "Felipe  Rojas-Rodríguez",
    "author_corresponding_institution": "Pontificia Universidad Javeriana",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/740050.source.xml",
    "abstract": "Dopaminergic replacement has been used for Parkinsons Disease (PD) treatment with positive effects on motor symptomatology but with low effects over disease progression and prevention. Different epidemiological studies have shown that nicotine consumption decreases PD prevalence through the activation of neuroprotective mechanisms. Nicotine-induced neuroprotection has been associated with the overstimulation of intracellular signaling pathways (SP) such as Phosphatidyl Inositol 3-kinase/Protein kinase-B (PI3K/AKT) through nicotinic acetylcholine receptors (e.g 7 nAChRs) and the over-expression of the anti-apoptotic gene Bcl-2. Considering its harmful effects (toxicity and dependency), the search for nicotine analogs with decreased secondary effects, but similar neuroprotective activity, remains a promissory field of study. In this work, a computational strategy integrating structural bioinformatics, signaling pathway (SP) manual reconstruction, and deep learning was performed to predict the potential neuroprotective activity of a series of 8 novel nicotine analogs over the behavior of PI3K/AKT. We performed a protein-ligand analysis between nicotine analogs and 7 nAChRs receptor using geometrical conformers, physicochemical characterization of the analogs and developed a manually curated neuroprotective dataset to analyze their potential activity. Additionally, we developed a predictive machine-learning model for neuroprotection in PD through the integration of Markov Chain Monte-Carlo transition matrix for the SP with synthetic training datasets of the physicochemical properties and structural dataset. Our model was able to predict the potential neuroprotective activity of seven new nicotine analogs based on the binomial Bcl-2 response regulated by the activation of PI3K/AKT. We present a new computational strategy to predict the pharmacological neuroprotective potential of nicotine analogs based on SP architecture, using deep learning and structural data. Our theoretical strategy can be further applied to the study new treatments related with SP deregulation and may ultimately offer new opportunities for therapeutic interventions in neurodegenerative diseases.\\n\\nAuthor SummaryParkinsons disease is one of the most prevalent neurodegenerative diseases across population over age 50. Affecting controlled movements and non-motor symptoms, treatments for Parkinson prevention are indispensable to reduce patients population in the future. Epidemiological data provide evidence that nicotine have a neuroprotective effect decreasing Parkinson prevalence. By interacting with nicotine receptors in neurons and modulating signaling pathways expressing anti-apoptotic genes nicotine arise as a putative neuroprotective therapy. Nevertheless, toxicity and dependency prevent the use of nicotine as a suitable drug. Nicotine analogs, structurally similar compounds emerge as an alternative for Parkinson preventive treatment. In this sense we developed a quantitative strategy to predict the potential neuroprotective activity of nicotine analogs. Our model is the first approach to predict neuroprotection in the context of Parkinson and signaling pathways using machine learning and computational chemistry.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/739854",
    "title": "Protocol development for discovery of angiogenesis inhibitors via automated methods using zebrafish",
    "authors": "Mauro, A.; Ng, R.; Li, J. Y.; Guan, R.; Wang, Y.; Singh, K. K.; Wen, X.-Y.",
    "author_corresponding": "Antonio  Mauro",
    "author_corresponding_institution": "University of Toronto Faculty of Medicine",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/739854.source.xml",
    "abstract": "Their optical clarity as larvae and embryos, small size, and high fecundity make zebrafish ideal for whole animal high throughput screening. A high-throughput drug discovery platform (HTP) has been built to perform fully automated screens of compound libraries with zebrafish embryos. A Tg(Flk1:EGFP) line, marking endothelial cell cytoplasm, was used in this work to help develop protocols and functional algorithms for the system, with the intent of screening for angiogenesis inhibitors. Indirubin 3 Monoxime (I3M), a known angiogenesis inhibitor, was used at various concentrations to validate the protocols. Consistent with previous studies, a dose dependant inhibitory effect of I3M on angiogenesis was confirmed. The methods and protocols developed here could significantly increase the throughput of drug screens, while limiting human errors. These methods are expected to facilitate the discovery of novel anti-angiogenesis compounds and can be adapted for many other applications in which samples have a good fluorescent signal.",
    "published": "10.1371/journal.pone.0221796",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740191",
    "title": "Short-term effects of GPS collars on the activity, behavior, and adrenal response of scimitar-horned oryx (Oryx dammah)",
    "authors": "Stabach, J. A.; Cunningham, S. A.; Connette, G.; Mota, J. L.; Reed, D.; Byron, M.; Songer, M.; Wacher, T.; Mertes, K.; Brown, J. L.; Comizzoli, P.; Newby, J.; Monfort, S.; Leimgruber, P.",
    "author_corresponding": "Jared  A.  Stabach",
    "author_corresponding_institution": "Smithsonian Conservation Biology Institute",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/740191.source.xml",
    "abstract": "GPS collars have revolutionized the field of animal ecology, providing detailed information on animal movement and the habitats necessary for species survival. GPS collars also have the potential to cause adverse effects ranging from mild irritation to severe tissue damage, reduced fitness, and death. The impact of GPS collars on the behavior, stress, or activity, however, have rarely been tested on study species prior to release. The objective of our study was to provide a comprehensive assessment of the short-term effects of GPS collars fitted on scimitar-horned oryx (Oryx dammah), an extinct-in-the-wild antelope once widely distributed across Sahelian grasslands in North Africa. We conducted behavioral observations, assessed fecal glucocorticoid metabolites (FGM), and evaluated high-resolution data from tri-axial accelerometers. Using a series of non-standard regression models, we illustrate clear but short-term effects to animals fitted with GPS collars. Behavioral observations highlighted a significant increase in the amount of headshaking from pre-treatment levels, returning below baseline levels during the post-treatment period (>3 days post-collaring). Similarly, FGM concentrations (i.e., stress hormones) increased after GPS collars were fitted on animals but returned to pre-collaring levels within 5 days of collaring. Lastly, tri-axial accelerometers, collecting data at eight positions per second, indicated a > 480 percent increase in the amount of hourly headshaking immediately after collaring. This post-collaring increase in headshaking was estimated to decline in magnitude within 4 hours after GPS collar fitting. These effects constitute a handling and/or habituation response (model dependent), with animals showing short-term responses in activity, behavior, and stress that dissipated within several hours to several days of being fitted with GPS collars. Importantly, none of our analyses indicated any long-term effects that would have more pressing animal welfare concerns.",
    "published": "10.1371/journal.pone.0221843",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740084",
    "title": "Social network analysis and the implications for Pontocaspian biodiversity conservation in Romania and Ukraine: A comparative study",
    "authors": "Gogaladze, A.; Raes, N.; Biesmeijer, K.; Ionescu, C.; Pavel, B.; Son, M. O.; Gozak, N.; Anistratenko, V.; Wesselingh, F. P.",
    "author_corresponding": "Aleksandre  Gogaladze",
    "author_corresponding_institution": "Naturalis Nationaal Natuurhistorisch Museum",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/740084.source.xml",
    "abstract": "Romania and Ukraine share the Black Sea coastline, the Danube Delta and associated habitats, which harbor the unique Pontocaspian biodiversity. Pontocaspian biota represents endemic aquatic taxa adapted to the brackish (anomalohaline) conditions, which evolved in the Caspian and Black Sea basins. Currently, this biota is diminishing both in the numbers of species and their abundance because of human activities. Consequently, its future persistence strongly depends on the adequacy of conservation measures. Romania and Ukraine have a common responsibility to effectively address the conservation of this biota. The socio-political and legal conservation frameworks, however, differ in the two countries - Romania is a member of the European Union (EU), thus complying with the EU environmental policy, whereas Ukraine is an EU-associated country. This may result in differences in the social network structure of stakeholder institutions with different implications for Pontocaspian biodiversity conservation. Here, we study the structure and implications of the social network of stakeholder organizations involved in conservation of Pontocaspian biodiversity in Romania, and compare it to Ukraine. We apply a mix of qualitative and quantitative social network analysis methods to combine the content and context of the interactions with relational measures. We show that the social networks of stakeholder organizations in Romania and Ukraine are very different. Structurally, in Romanian network there is a room for improvement through e.g. more involvement of governmental and non-governmental organizations and increased motivation of central stakeholders to initiate conservation action, whereas Ukrainian network is close to optimal. Regardless, both networks translate into sub-optimal conservation action and the road to optimal conservation is different. We end with sketching implications and recommendations for improved national and cross-border conservation efforts.",
    "published": "10.1371/journal.pone.0221833",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740076",
    "title": "DNA variants affecting the expression of numerous genes in trans have diverse mechanisms of action and evolutionary histories",
    "authors": "Lutz, S.; Brion, C.; Kliebhan, M.; Albert, F. W.",
    "author_corresponding": "Frank  W.  Albert",
    "author_corresponding_institution": "University of Minnesota Twin Cities",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/740076.source.xml",
    "abstract": "DNA variants that alter gene expression contribute to variation in many phenotypic traits. In particular, trans-acting variants, which are often located on different chromosomes from the genes they affect, are an important source of heritable gene expression variation. However, our knowledge about the identity and mechanism of causal trans-acting variants remains limited. Here, we developed a fine-mapping strategy called CRISPR-Swap and dissected three expression quantitative trait locus (eQTL) hotspots known to alter the expression of numerous genes in trans in the yeast Saccharomyces cerevisiae. Causal variants were identified by engineering recombinant alleles and quantifying the effects of these alleles on the expression of a green fluorescent protein-tagged gene affected by the given locus in trans. We validated the effect of each variant on the expression of multiple genes by RNA-sequencing. The three variants were strikingly different in their molecular mechanism, the type of genes they reside in, and their distribution in natural populations. While a missense leucine-to-serine variant at position 63 in the transcription factor Oaf1 (L63S) was almost exclusively present in the reference laboratory strain, the two other variants were frequent among S. cerevisiae isolates. A causal missense variant in the glucose receptor Rgt2 (V539I) occurred at a poorly conserved amino acid residue and its effect was strongly dependent on the concentration of glucose in the culture medium. A noncoding variant in the conserved fatty acid regulated (FAR) element of the OLE1 promoter influenced the expression of the fatty acid desaturase Ole1 in cis and, by modulating the level of this essential enzyme, other genes in trans. The OAF1 and OLE1 variants showed a non-additive genetic interaction, and affected cellular lipid metabolism. These results revealed remarkable diversity in the molecular basis of trans-regulatory variation, highlighting the challenges in predicting which natural genetic variants affect gene expression.\n\nAuthor summaryDifferences in the DNA sequence of individual genomes contribute to differences in many traits, such as appearance, physiology, and the risk for common diseases. An important group of these DNA variants influences how individual genes across the genome are turned on or off. In this paper, we describe a strategy for identifying such \"trans-acting\" variants in different strains of bakers yeast. We used this strategy to reveal three single DNA base changes that each influences the expression of dozens of genes. These three DNA variants were very different from each other. Two of them changed the protein sequence, one in a transcription factor and the other in a sugar sensor. The third changed the expression of an enzyme, a change that in turn caused other genes to alter their expression. One variant existed in only a few yeast isolates, while the other two existed in many isolates collected from around the world. This diversity of DNA variants that influence the expression of many other genes illustrates how difficult it is to predict which DNA variants in an individuals genome will have effects on the organism.",
    "published": "10.1371/journal.pgen.1008375",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740118",
    "title": "Use of short-term high energy dietary for estimating transcriptional profiling of liver tissues in sheep",
    "authors": "Yang, S.; Guo, Y.; He, C.; Liu, Y.; Zhang, Y.",
    "author_corresponding": "Shaohua  Yang",
    "author_corresponding_institution": "Hefei University of Technology",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/740118.source.xml",
    "abstract": "This study aimed to evaluate if short-term high energy dietary has any stimulatory effects on liver function and metabolic status in sheep. The experiment was carried out using 30 DorsetxHan crossbred ewes (age, 9 {+/-} 0.6 months; weight, 36.58 {+/-} 2.56kg) allocated into two treatments, the control group (DE 11.72 MJ/d; DP 79.71 g/d) and the high energy group (DE18.75 MJ/d; DP 108.44 g/d), respectively. Experiment lasted 20 days, including 10 d for adaption. Blood samples of these ewes were collected to detect the concentrations of glucose, insulin, leptin, and cholesterol, respectively. Then, animals were sacrificed and optimal liver samples subjected to explore the genome-wide transcriptome analysis. Results showed that the weight gain was significantly increased in the high energy group, compared with those in the control group (p< 0.01). The concentrations of glucose, insulin, leptin, and cholesterol were also influenced by short-term nutritional supplementation at different levels. Subsequently, 622 differentially expressed genes were identified by pairwise comparison. Of these, 271 genes were down regulated while 351 genes were up regulated. qRT-PCR analysis of 10 randomly selected genes were consistent with the sequencing results. Gene Ontology (GO) and Kyoto Encyclopedia of Genes and Genomes (KEGG) pathways revealed 12 DEGs (including PDK4, ABCA9, ALDH6A1, SLC45A3, G0S2, PPARGC1, GHRHR, GHR, DGKI, SOCS2, LPIN1 and CSKMT) were significantly enriched in cellular carbohydrate catabolic and metabolic process, phosphorelay sensor and phosphotransferase kinase activity, generation of precursor metabolites and energy, lipid metabolic and transport process, positive regulation of cellular metabolic process, acyl-CoA desaturase activity and monosaccharide metabolic process. Additionally, we concluded an interaction network related to energy metabolism, which might be contributed to elucidate the precise molecular mechanisms of related genes associated with energy metabolism in the liver tissues of sheep.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740134",
    "title": "Proteomic profiling of Mycobacterium tuberculosis culture filtrate identifies novel O-glycosylated proteins",
    "authors": "Tucci, P.; Portela, M.; Chetto, C. R.; Gonzalez-Sapienza, G.; Marin, M.",
    "author_corresponding": "Paula  Tucci",
    "author_corresponding_institution": "Universidad de la Republica Uruguay Facultad de Ciencias",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/740134.source.xml",
    "abstract": "Despite being the subject of intensive research, tuberculosis, caused by Mycobacterium tuberculosis, remains at present the leading cause of death from an infectious agent. Secreted and cell wall proteins interact with the host and play important roles in pathogenicity. These proteins have been explored as candidate diagnostic markers, potential drug targets or vaccine antigens, and special attention has been given to the role of their post-translational modifications. With the purpose of contributing to the proteomic characterization of this important pathogen including an O-glycosylation profile analysis, we performed a shotgun analysis of culture filtrate proteins of M. tuberculosis based on a liquid nano-HPLC tandem mass spectrometry and a label-free spectral counting normalization approach for protein quantification. We identified 1314 M. tuberculosis proteins in culture filtrate and found that the most abundant proteins belong to the extracellular region or cell wall compartment, and that the functional categories with higher protein abundance factor were virulence, detoxification and adaptation, and cell wall and cell processes. In culture filtrate, 140 proteins were predicted to contain one of the three types of bacterial N-terminal signal peptides. Besides, various proteins belonging to the ESX secretion systems, and to the PE and PPE families, secreted by the type VII secretion system using nonclassical secretion signals, were also identified. O-glycosylation was identified as a frequent modification, being present in 108 proteins, principally lipoproteins and secreted immunogenic antigens. We could identify a group of proteins consistently detected in previous studies, most of which were highly abundant proteins. Interestingly, we also provide proteomic evidence for 62 novel O-glycosylated proteins, aiding to the glycoproteomic characterization of relevant antigenic membrane and exported proteins.",
    "published": "10.1371/journal.pone.0221837",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740100",
    "title": "Cannibalism as a feeding strategy for mantis shrimp Oratosquilla oratoria (De Haan, 1844) in the Tianjin coastal zone of Bohai Bay",
    "authors": "Bo, Q.-K.; Lu, Y.-Z.; Mi, H.-J.; Yu, G. Y.; Gu, D.-X.; You, H.-Z.; Hao, S.",
    "author_corresponding": "Guang  Yan  Yu",
    "author_corresponding_institution": "Tianjin Fisheries Research Institute",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/740100.source.xml",
    "abstract": "A representative semi-enclosed bay of China, Bohai Bay has experienced severe interference in recent decades and is under threat from rapid human development. Although the mantis shrimp Oratosquilla oratoria plays an important role in the ecosystem and fishery, its feeding ecology and the impact of habitat changes on its feeding habits are poorly known. In this study, we sought to identify the prey consumed by O. oratoria through the separation of stomach contents and to describe its trophic ecology during maturation, from March to July, in the Tianjin coastal zone of Bohai Bay. A total of 594 specimens were collected and 347 (58.59%) stomachs were found to have food remains. More than half of the O. oratoria individuals had poor feeding activity, and the degree of feeding activity of females was higher than that of males, but there was no significant difference in the visual fullness index and the fullness weight index (FWI) between sexes for each month. And the feeding activities of O. oratoria were consistent over the study months. A total of 207 prey items yielded 231 readable sequences and 24 different taxa were identified. Prey detected in O. oratoria consisted mainly of crustaceans, which accounted for 71.86 % of the clones detected; 16.02% corresponded to fishes, 8.23% corresponded to mollusks and the remaining 3.90% corresponded to other marine organisms. Cannibalism (occured frequently, 69.08%) in this study was noticeably higher than that seen in previous studies and confirmed that cannibalism may be a significant feeding strategy in the mantis shrimp O. oratoria in the Tianjin coastal zone of Bohai Bay. The ecological environment in Bohai Bay has been affected by anthropogenic activities and the macrofaunal biodiversity and abundance have noticeably declined, which might make the food scarce for the mantis shrimp O. oratoria. Then, the starvation obviously increased cannibalistic tendencies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/739839",
    "title": "Mice Lacking FXR Are Susceptible to Liver Ischemia-Reperfusion Injury",
    "authors": "Li, Y.; Xu, R.; Rao, P. K.; Gomes, C. K.; Moran, E. R.; Puchowicz, M.; Chang, E. B.; Yin, D. P.; Pierre, J. F.",
    "author_corresponding": "Joseph  F.  Pierre",
    "author_corresponding_institution": "University of Tennessee Health Science Center",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/739839.source.xml",
    "abstract": "Activation of bile acid (BA) receptor, farnesoid X receptor (FXR) has been shown to inhibit inflammatory responses and improve tissue ischemia-reperfusion injury (IRI). This study investigated the effect of FXR deficiency on liver IRI, using a liver warm IRI mouse model. We demonstrate that liver IRI resulted in decreased FXR expression in the liver of WT mice. FXR-/-mice displayed greater liver damage and inflammatory responses than WT mice, characterized by significant increases in liver weight, serum AST and ALT, hepatocyte apoptosis and liver inflammatory cytokines. Liver IRI increased expression of X box binding protein 1 (XBP1) and FGF21 in WT liver, but not in FXR-/- liver, which conversely increased CHOP expression, suggesting a loss of ER stress protection in the absence of FXR. FXR deficiency increased circulating total BAs and altered BA composition with reduced TUDCA and hepatic BA synthesis markers. FXR deficiency also reshaped gut microbiota composition with increased Bacteroidetes and Proteobacteria and decreased Firmicutes. Curiously, Bacteroidetes were positively and Firmicutes were negatively correlated with serum ALT levels. Administration of FXR agonist CDCA inhibited NF-{kappa}B activity and TNF expression in vitro and improved liver IRI in vivo. Our findings demonstrate that FXR signaling plays an important role in the modulation of liver IRI.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/735837",
    "title": "Ovule development in Cycads: observation on anatomy and nucellus morphology in Zamia and Cycas",
    "authors": "Zhang, X.",
    "author_corresponding": "Xin  Zhang",
    "author_corresponding_institution": "Northwest A&F University",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/735837.source.xml",
    "abstract": "In the ovule evolution, the integument is the most attention point in discussion as a morphologic character of the seed plants. There are several theories and hypotheses about the origin of the integument were presented in the history. However, the development and function of the ovule envelopes are not so clear until now. The development of thehe basal gymnosperms Cycas and Zamia were to investigated, especially of the integument to complement the existing knowledge in seed plants. The development of ovules of seed plant is documented with morphological and anatomical using LM and SEM.\n\nThe nucellar beak found in Zamia is a structure that has not been recorded previously. It protrudes from the micropyle at pollination and may be the primary acceptor for pollen. There are striking similarities to the lagenostom or salpinx in Lyginopteridatae. There may be an evolutionary way to interpret the pollination drop existing in the Lyginopteridatae. Probably the nucellar beak of Cycads, even Ginkgoales have the same function with the lagenostom or salpinx of the Lyginopteridatea. Unfortunately, pollen and transport inside the pollination chambers have not been observed. Further analysis of this unusual structure seems to be very important.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737114",
    "title": "The role of ANGIOGENIN, or lack thereof, in the generation of stress-induced tRNA halves and of smaller tRNA fragments that enter Argonaute complexes",
    "authors": "Su, Z.; Kuscu, C.; Malik, A.; Shibata, E.; Dutta, A.",
    "author_corresponding": "Anindya  Dutta",
    "author_corresponding_institution": "University of Virginia",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/737114.source.xml",
    "abstract": "Overexpressed Angiogenin (ANG) cleaves tRNA anticodons to produce tRNA halves similar to those produced in response to stress, but it is not clear whether endogenous ANG is essential for producing the stress-induced tRNA halves. It is also not clear whether smaller tRNA fragments (tRFs) are generated from the tRNA halves. Global short RNAseq experiments reveal that ANG over-expression selectively cleaves a subset of tRNAs (tRNAGlu, tRNAGly, tRNALys, tRNAVal, tRNAHis, tRNAAsp and tRNASeC) to produce tRNA halves and 26-30 bases long tRF-5s. Surprisingly, knockout of ANG reveals that the majority of stress-induced tRNA halves except 5 half from tRNAHisGTG and 3 half from tRNAAspGTC are ANG-independent, suggesting there are other RNases that can produce tRNA halves. The 17-25 bases long tRF-3s and tRF-5s that could enter into Argonaute complexes are not induced by ANG overexpression, suggesting that they are generated independently from tRNA halves. Consistent with this, knockout of ANG did not decrease tRF-3 levels or gene-silencing activity. Therefore ANG cleaves specific tRNAs, is not the only RNAse that creates tRNA halves and the shorter tRFs are not generated from the tRNA halves or from independent tRNA cleavage by ANG.",
    "published": "10.1074/jbc.RA119.009272",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740183",
    "title": "Freshwater soundscapes: a cacophony of undescribed biological sounds now threatened by anthropogenic noise",
    "authors": "Rountree, R. A.; Juanes, F.; Bolgan, M.",
    "author_corresponding": "Rodney  A.  Rountree",
    "author_corresponding_institution": "The Fish Listener",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/740183.source.xml",
    "abstract": "The soundscape composition of freshwater habitats is poorly understood. Our goal was to document the occurrence of biological sounds in a large variety of freshwater habitats over a large geographic area. The underwater soundscape was sampled in freshwater habitat categorized as brook/creek, pond/lake, or river, from five major river systems in North America (Connecticut, Kennebec, Merrimack, Presumpscot, and Saco) over a five-week period in the spring of 2008. Over 7,000 sounds were measured from 2,750 minutes of recording in 173 locations, and classified into major anthropophony (airplane, boat, traffic, train and other noise) and biophony (fish air movement, also known as air passage, other fish, insect-like, bird, and other biological) sound categories. Anthropogenic noise dominated the soundscape of all habitats averaging 15 % of time per recording compared to less than 2 % for biological sounds. Anthropophony occurred in 79 % of recordings and was mainly due to traffic and boat sounds, which exhibited significant differences among habitats and between non-tidal and tidal river regions. Most biophonic sounds were from unidentified insect-like, air movement fish, and other fish sound sources that occurred in 57 % of recordings. Mean frequencies of anthropogenic noises overlapped strongly with the biophony, and comparisons of spectra suggest that insect- like and air movement sounds may be more susceptible to masking than other fish sounds. There was a significant decline in biodiversity and biophony with increasing ambient sound levels. Our poor understanding of the biophony of freshwater ecosystems, together with an apparent high temporal exposure to anthropogenic noise across all habitats, suggest a critical need for studies aimed at identification of biophonic sound sources and assessment of potential threats from anthropogenic noises.",
    "published": "10.1371/journal.pone.0221842",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740092",
    "title": "Unravelling the virome in birch: RNA-Seq reveals a complex of known and novel viruses",
    "authors": "Rumbou, A.; Thierry, C.; Marais, A.; Svanella-Dumas, L.; Landgraf, M.; von Bargen, S.; Buettner, C.",
    "author_corresponding": "Artemis  Rumbou",
    "author_corresponding_institution": "Humboldt-Universitat zu Berlin",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/740092.source.xml",
    "abstract": "High-throughput sequencing (HTS), combined with bioinformatics for de novo discovery and assembly of plant virus or viroid genome reads, has promoted the discovery of abundant novel DNA and RNA viruses and viroids. However, the elucidation of a viral population in a single plant is rarely reported. In five birch trees of German and Finnish origin exhibiting symptoms of birch leaf-roll disease (BRLD), we identified in total five viruses, among which three are novel. The number of identified virus variants in each transcriptome ranged from one to five. The novel species are genetically - fully or partially - characterized, they belong to the genera Carlavirus, Idaeovirus and Capillovirus and they are tentatively named birch carlavirus, birch idaeovirus, and birch capillovirus, respectively. The only virus systematically detected by HTS in symptomatic trees affected by the BRLD was the recently discovered birch leafroll-associated virus. The role of the new carlavirus in BLRD etiology seems at best weak, as it was detected only in one of three symptomatic trees. Continuing studies have to clarify the impact of the carlavirus to the BLRD. The role of the Capillovirus and the Idaeovirus within the BLRD complex and whether they influence plant vitality need to be investigated. Our study reveals the viral population in single birch trees and provides a comprehensive overview for the diversities of the viral communities they harbor.",
    "published": "10.1371/journal.pone.0221834",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740159",
    "title": "Acute characterization of tissue and functional deficits in a clinically translatable pig model of ischemic stroke",
    "authors": "Kaiser, E. E.; Waters, E. S.; Fagan, M. M.; Scheulin, K. M.; Platt, S. R.; Jeon, J. H.; Fang, X.; Kinder, H. A.; Shin, S. K.; Duberstein, K. J.; Park, H. J.; West, F. D.",
    "author_corresponding": "Franklin  D.  West",
    "author_corresponding_institution": "University of Georgia",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/740159.source.xml",
    "abstract": "The acute stroke phase is a critical time frame used to evaluate stroke severity, therapeutic options, and prognosis while also serving as a major target for the development of diagnostics. To better understand stroke pathophysiology and to enhance the development of treatments, our group developed a translational pig ischemic stroke model. In this study, the evolution of acute ischemic stroke tissue damage, immune response, and functional deficits were further characterized in the pig model. Stroke was induced by middle cerebral artery occlusion in Landrace pigs. At 24 hours post-stroke, magnetic resonance imaging revealed a decrease in ipsilateral diffusivity and an increase in hemispheric swelling and intracranial hemorrhage resulting in notable midline shift. Stroke negatively impacted white matter integrity leading to decreased fractional anisotropy. Similar to acute clinical patients, stroked pigs showed a reduction in circulating lymphocytes and a surge in neutrophils and band cells. Functional responses corresponded with structural changes with reduced exploration in open field testing and impairments in spatiotemporal gait parameters. This novel, acute ischemia characterization provides important insights into tissue and functional level changes in a pig model that can be used to identify treatment targets and future testing of therapeutics and diagnostics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740142",
    "title": "Pragmatic selection of larval mosquito diets for insectary rearing of Anopheles gambiae and Aedes aegypti",
    "authors": "Benedict, M. Q.; Hunt, C. M.; Vella, M. G.; Gonzalez, K. M.; Dotson, E. M.; Collins, C. M.",
    "author_corresponding": "Mark  Quentin  Benedict",
    "author_corresponding_institution": "Centers for Disease Control and Prevention",
    "date": "2019-08-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/740142.source.xml",
    "abstract": "Larval mosquitoes are aquatic omnivorous scavengers which scrape food from submerged surfaces and collect suspended food particles with their mouth brushes. The composition of diets that have been used in insectaries varies widely though necessarily provides sufficient nutrition to allow colonies to be maintained. Issues such as cost, availability and experience influence which diet is selected. One component of larval diets, essential fatty acids, appears to be necessary for normal flight though deficiencies may not be evident in laboratory cages and are likely more important when mosquitoes are reared for release into the field in e.g. mark-release-recapture and genetic control activities.\n\nIn this study, four diets were compared for rearing Anopheles gambiae and Aedes aegypti, all of which provide these essential fatty acids. Two diets were custom formulations specifically designed for mosquitoes (Damiens) and two were commercially available fish foods: Doctors Foster and Smith Koi Staple Diet and TetraMin Plus Flakes. Development rate, survival, dry weight and adult longevity of mosquitoes reared with these four diets were measured. The method of presentation of one diet, Koi pellets, was additionally fed in two forms, pellets or a slurry, to determine any effect of food presentation on survival and development rate.\n\nWhile various criteria might be selected to choose  the best food, the readily-available Koi pellets resulted in development rates and adult longevity equal to the other diets, high survival to the adult stage and, additionally, this is available at low cost.",
    "published": "10.1371/journal.pone.0221838",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/740175",
    "title": "A Bayesian framework for the detection of diffusive heterogeneity",
    "authors": "Cass, J.; Williams, C. D.; Theriot, J.",
    "author_corresponding": "Julie  Cass",
    "author_corresponding_institution": "Allen Institute for Cell Science",
    "date": "2019-08-19",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/08/19/740175.source.xml",
    "abstract": "Cells are crowded and spatially heterogeneous, complicating the transport of organelles, proteins and other substrates. One aspect of this complex physical environment, the mobility of passively transported substrates, can be quantitatively characterized by the diffusion coefficient: a descriptor of how rapidly substrates will diffuse in the cell, dependent on their size and effective local viscosity. The spatial dependence of diffusivity is challenging to quantitatively characterize, because temporally and spatially finite observations offer limited information about a spatially varying stochastic process. We present a Bayesian framework that estimates diffusion coefficients from single particle trajectories, and predicts our ability to distinguish differences in diffusion coefficient estimates, conditional on how much they differ and the amount of data collected. This framework is packaged into a public software repository, including a tutorial Jupyter notebook demonstrating implementation of our method for diffusivity estimation, analysis of sources of uncertainty estimation, and visualization of all results. This estimation and uncertainty analysis allows our framework to be used as a guide in experimental design of diffusivity assays.",
    "published": "10.1371/journal.pone.0221841",
    "server": "biorxiv"
  }
]