[
  {
    "doi": "10.1101/046847",
    "title": "Lethal Gene Drive Selects Inbreeding",
    "authors": "James J. Bull;",
    "author_corresponding": "James J. Bull",
    "author_corresponding_institution": "University of Texas",
    "date": "2016-04-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/04/02/046847.source.xml",
    "abstract": "The use of  selfish gene drive systems to suppress or even extinguish populations has been proposed on theoretical grounds for almost half a century. Creating these genes has recently become possible with CRISPR technology. One seemingly feasible approach, originally proposed by Burt, is to create a homing endonuclease gene (HEG) that inserts into an essential gene, enabling heterozygote viability but causing homozygote lethality. With 100% segregation distortion in gametes, such genes can cause profound population suppression if resistance does not evolve. Here, population genetic models are used to consider the evolution of inbreeding (specifically selfing) as a possible response to a recessively lethal HEG with complete segregation distortion. Numerical analyses indicate a rich set of outcomes, but selfing often evolves in response to the HEG, with a corresponding partial restoration of mean fitness. Whether selfing does indeed evolve and its effect in restoring fitness depends heavily on the magnitude of inbreeding depression. Overall, these results point toward an underappreciated evolutionary response to block the harmful effects of a selfish gene. They raise the possibility that extreme population suppression may be more difficult to achieve than currently imagined.",
    "published": "10.1093/emph/eow030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/046839",
    "title": "Modification of plant regeneration medium decreases the time for recovery of Solanum lycopersicum cultivar M82 stable transgenic lines",
    "authors": "Sarika Gupta;Joyce Van Eck;",
    "author_corresponding": "Joyce  Van Eck",
    "author_corresponding_institution": "The Boyce Thompson Institute",
    "date": "2016-04-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/04/02/046839.source.xml",
    "abstract": "Tomato (Solanum lycopersicum) has rapidly become a valuable model species for a variety of studies including functional genomics. A high-throughput method to obtain transgenic lines sooner than standard methods would greatly advance gene function studies. The goal of this study was to optimize our current transformation method by investigating medium components that would result in a decreased time for recovery of transgenics. For this study, 6-day-old cotyledon explants from Solanum lycopersicum cultivar M82 in vitro-grown seedlings were infected with the Agrobacterium tumefaciens strain LBA4404 containing the binary vector pBI121. This vector contains the {beta}-glucuronidase reporter gene and the neomycin phosphotransferase II selectable marker gene that confers resistance to kanamycin. Modification of our standard plant regeneration medium with indole-3-acetic acid (IAA) at concentrations of either 0.05 mg/l or 0.1 mg/l decreased the recovery time for transgenic lines by 6 weeks as compared to our standard medium that contains zeatin as the only plant growth regulator. We observed 50% and 54% transformation efficiency on plant regeneration medium containing 0.05 mg/l and 0.1 mg/l IAA, respectively. Moreover, addition of 1 mg/l IAA to the root induction medium resulted in earlier root development than medium that did not contain IAA. Addition of IAA to the plant regeneration and rooting media did not have any negative effects on plant development. Recovery of transgenic lines in a shorter time results in higher throughput for the introduction of gene constructs and has the potential to decrease the time and resources needed to complete investigations of gene function.",
    "published": "10.1007/s11240-016-1063-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/046821",
    "title": "Spontaneous Blink Rate Correlates With Financial Risk Taking",
    "authors": "Emily Sherman;Robert C Wilson;",
    "author_corresponding": "Robert C Wilson",
    "author_corresponding_institution": "University of Arizona",
    "date": "2016-04-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/04/02/046821.source.xml",
    "abstract": "Dopamine has long been thought to play a role in risky decision-making, with higher tonic levels of dopamine associated with more risk seeking behavior. In this work, we aimed to shed more light on this relationship using spontaneous blink rate as an indirect measure of dopamine. In particular we used video recording to measure blink rate and a decision-making survey to measure risk taking in 45 participants. Consistent with previous work linking dopamine to risky decisions, we found a strong positive correlation between blink rate and the number of risky choices a participant made. This correlation was not dependent on age or gender and was identical for both gain and loss framing. This work suggests that dopamine plays a crucial and quite general role in determining risk attitude across the population and validates this simple method of probing dopamine for decision-making research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/046813",
    "title": "A new computational model captures fundamental architectural features of diverse biological networks",
    "authors": "Bader Al-Anzi;Noah Olsman;Christopher Ormerod;Sherif Gerges;Georgios Piliouras;John Ormerod;Kai Zinn;",
    "author_corresponding": "Bader  Al-Anzi",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2016-04-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/04/02/046813.source.xml",
    "abstract": "Complex biological systems are often represented by network graphs; however, their structural features are not adequately captured by existing computational graph models, perhaps because the datasets used to assemble them are incomplete and contain elements that lack shared functions. Here, we analyze three large, near-complete networks that produce specific cellular or behavioral outputs: a molecular yeast mitochondrial regulatory protein network, and two anatomical networks of very different scale, the mouse brain mesoscale connectivity network, and the C. elegans neuronal network. Surprisingly, these networks share similar characteristics. All consist of large communities composed of modules with general functions, and topologically distinct subnetworks spanning modular boundaries responsible for their more specific phenotypical outputs. We created a new model, SBM-PS, which generates networks by combining communities, followed by adjustment of connections by a  path selection mechanism. This model captures fundamental architectural features that are common to the three networks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/046805",
    "title": "Peculiar hybrid genomes of devastating plant pests promote plasticity in the absence of sex and meiosis",
    "authors": "Romain Blanc-Mathieu;Laetitia Perfus-Babeoch;Jean-Marc Aury;Martine Da Rocha;Jerome Gouzy;Erika Sallet;Cristina Martin-Jimenez;Philippe Castagnone-Sereno;Jean-Francois Flot;Djampa Kozlowski;Julie Cazareth;Arnaud Couloux;Corinne Da Silva;Julie Guy;Corinne Rancurel;Thomas Schiex;Pierre Abad;Patrick Wincker;Etienne Danchin;",
    "author_corresponding": "Etienne  Danchin",
    "author_corresponding_institution": "INRA",
    "date": "2016-04-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/04/02/046805.source.xml",
    "abstract": "Root-knot nematodes (genus Meloidogyne) show an intriguing diversity of reproductive modes ranging from obligatory sexual to fully asexual reproduction. Intriguingly, the most damaging species to the world agriculture are those that reproduce without meiosis and without sex. To understand this parasitic success despite the absence of sex and genetic exchanges, we have sequenced and assembled the genomes of 3 obligatory ameiotic asexual Meloidogyne species and have compared them to those of meiotic relatives with facultative or obligatory asexual reproduction. Our comparative genomic analysis shows that obligatory asexual root-knot nematodes have a higher abundance of transposable elements (TE) compared to the facultative sexual and contain duplicated regions with a high within-species average nucleotide divergence of 8%. Phylogenomic analysis of the genes present in these duplicated regions suggests that they originated from multiple hybridization events. The average nucleotide divergence in the coding portions between duplicated regions is ~5-6 % and we detected diversifying selection between the corresponding gene copies. Genes under diversifying selection covered a wide spectrum of predicted functional categories which suggests a high impact of the genome structure at the functional level. Contrasting with high within-species nuclear genome divergence, mitochondrial genome divergence between the three ameiotic asexuals was very low, suggesting that these putative hybrids share a recent common maternal donor lineage. The intriguing parasitic success of mitotic root-knot nematodes in the absence of sex may be partly explained by TE-rich composite genomes resulting from multiple allo-polyploidization events and promoting plasticity in the absence of sex.",
    "published": "10.1371/journal.pgen.1006777",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/046789",
    "title": "The CARD-CC/Bcl10/paracaspase signaling complex is functionally conserved since the last common ancestor of planulozoa.",
    "authors": "Jens Staal;Yasmine Driege;Alice Borghi;Paco Hulpiau;Laurens Lievens;Ismail Gul;Srividhya Sundararaman;Amanda Goncalves;Ineke Dhondt;Bart Braeckman;Ulrich Technau;Yvan Saeys;Frans Van Roy;Rudi Beyaert;",
    "author_corresponding": "Jens  Staal",
    "author_corresponding_institution": "Ghent University",
    "date": "2016-04-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/04/02/046789.source.xml",
    "abstract": "Type 1 paracaspases originated in the Ediacaran geological period before the last common ancestor of bilaterians and cnidarians (Planulozoa). Cnidarians have several paralog type 1 paracaspases, type 2 paracaspases, and a homolog of Bcl10. Notably in bilaterians, lineages like nematodes and insects lack Bcl10 whereas other lineages such as vertebrates, hemichordates, annelids and mollusks have a Bcl10 homolog. A survey of invertebrate CARD-coiled-coil (CC) domain homologs of CARMA/CARD9 revealed such homologs only in species with Bcl10, indicating an ancient co-evolution of the entire CARD-CC/Bcl10/MALT1-like paracaspase (CBM) complex. Furthermore, vertebrate-like Syk/Zap70 tyrosine kinase homologs with the ITAM-binding SH2 domain were found in invertebrate organisms with CARD-CC/Bcl10, indicating that this pathway might be the original user of the CBM complex. We also established that the downstream signaling proteins TRAF2 and TRAF6 are functionally conserved in Cnidaria. There also seems to be a correlation where invertebrates with CARD-CC and Bcl10 have type 1 paracaspases which are more similar to the paracaspases found in vertebrates. A proposed evolutionary scenario includes at least two ancestral type 1 paracaspase paralogs in the planulozoan last common ancestor, where at least one paralog usually is dependent on CARD-CC/Bcl10 for its function. Functional analyses of invertebrate type 1 paracaspases and Bcl10 homologs support this scenario and indicate an ancient origin of the CARD-CC/Bcl10/paracaspase signaling complex. Results from cnidarians, nematodes and mice also suggest an ancient neuronal role for the type 1 paracaspases.",
    "published": "10.3389/fimmu.2018.01136",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/046730",
    "title": "Allosteric inhibition of Aurora-A kinase by a synthetic VNAR nanobody",
    "authors": "Selena G Burgess;Arkadiusz Oleksy;Tommaso Cavazza;Mark W Richards;Isabelle Vernos;David Matthews;Richard Bayliss;",
    "author_corresponding": "Richard  Bayliss",
    "author_corresponding_institution": "University of Leeds",
    "date": "2016-04-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Biochemistry ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/04/02/046730.source.xml",
    "abstract": "The vast majority of clinically-approved protein kinase inhibitors target the ATP binding pocket directly. Consequently, many inhibitors have broad selectivity profiles and most have significant off-target effects. Allosteric inhibitors are generally more selective, but are difficult to identify because allosteric binding sites are often unknown or poorly characterized, and there is no clearly preferred approach to generating hit matter. Aurora-A is activated through binding of TPX2 to an allosteric site on the kinase catalytic domain, and this knowledge could be exploited to generate an inhibitor. However, it is currently unclear how to design such a compound because a small molecule or peptide mimetic of TPX2 would be expected to activate, not inhibit the kinase. Here, we generated an allosteric inhibitor of Aurora-A kinase based on a synthetic, VNAR single domain nanobody scaffold, IgNARV-D01. Biochemical studies and a crystal structure of the Aurora-A/IgNARV-D01 complex show that the nanobody overlaps with the TPX2 binding site. In contrast with the binding of TPX2, which stabilizes an active conformation of the kinase, binding of the nanobody stabilizes an inactive conformation, in which the C-helix is distorted, the canonical Lys-Glu salt bridge is broken, and the regulatory (R-) spine is disrupted by an additional hydrophobic side chain from the activation loop. These studies illustrate how nanobodies can be used to characterize the regulatory mechanisms of kinases and provide a rational basis for structure-guided design of allosteric Aurora-A kinase inhibitors.\\n\\nSignificanceProtein kinases are commonly dysregulated in cancer and inhibitors of protein kinases are key therapeutic drugs. However, this strategy is often undermined by a lack of selectivity since the ATP binding pocket that kinase inhibitors usually target is highly conserved. Inhibitors that target allosteric sites are more selective but more difficult to generate. Here we identify a single domain antibody (nanobody) to target an allosteric pocket on the catalytic domain of Aurora-A kinase and demonstrate that the mechanism is antagonistic to a physiologically-relevant allosteric activator, TPX2. This work will enable the development of allosteric Aurora-A inhibitors as potential therapeutics, and provide a model for the development of tools to investigate allosteric modes of kinase inhibition.",
    "published": "10.1098/rsob.160089",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/046722",
    "title": "Low parental melatonin levels increases autism spectrum disorder risk in children",
    "authors": "Wiebe Braam;Friederike Ehrhart;Chris T Evelo;Anneke PHM Maas;Marcel G Smits;Leopold Curfs;",
    "author_corresponding": "Wiebe  Braam",
    "author_corresponding_institution": "s Heeren Loo, Department Advisium",
    "date": "2016-04-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/04/02/046722.source.xml",
    "abstract": "Low melatonin levels are a frequent finding in autism spectrum disorder (ASD) patients. Melatonin is important for normal neurodevelopment and embryonic growth and highly effective in protecting DNA from oxidative damage. Melatonin deficiency, possibly due to low CYP1A2 activity, could be an etiologic factor. As the fetus does not produce melatonin, low maternal melatonin levels should be involved. We measured 6-sulfatoxymelatonin in urine of 60 mothers of a child with ASD that attended our sleep clinic for people with an intellectual disability (ID), and asked for coffee consumption habits, as these are known to be related to CYP1A2 activity. 6-Sulfatoxymelatonin levels were significantly lower in mothers than in controls (p = 0.005), as well as evening coffee consumption (p = 0.034).\\n\\nAbbreviations",
    "published": "10.1016/j.ridd.2018.02.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/046714",
    "title": "The evolution of mutual mate choice under direct benefits",
    "authors": "Alexandre Courtiol;Loïc Etienne;Romain Féron;Bernard Godelle;François Rousset;",
    "author_corresponding": "Alexandre  Courtiol",
    "author_corresponding_institution": "Leibniz Institute for Zoo and Wildlife Research, Berlin",
    "date": "2016-04-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/04/02/046714.source.xml",
    "abstract": "In nature, the intensity of mate choice (i.e., choosiness) is highly variable within and between sexes. Despite growing empirical evidence showing male and/or mutual mate choice, theoretical investigations of the joint evolution of female and male choosiness are few. In addition, previous approaches have often assumed an absence of trade-off between the direct benefits per mating and the lower mating rate that results from being choosy. Here, we model the joint evolution of female and male choosiness when it is solely ruled by this fundamental trade-off. We show that this trade-off can generate a diversity of stable combinations of choosiness. Mutual mate choice can only evolve if both females and males exhibit long latency after mating. Further, we show that an increase in choosiness in one sex does not necessarily prevent the evolution of mutual mate choice: the outcome depends on details of the life history, the decision rule for mate choice, and how the fecundity of a pair is shaped by the quality of both individuals. Lastly, we discuss the power of the sensitivity of the relative searching time (i.e., of the proportion of lifetime spent searching for mates) as a predictor of the joint evolution of choosiness.",
    "published": "10.1086/688658",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/046474",
    "title": "Probabilistic estimation of short sequence expression using RNA-Seq data and the positional bootstrap",
    "authors": "Hui Yuan Xiong;Leo J. Lee;Hannes Bretschneider;Jiexin Gao;Nebojsa Jojic;Brendan J. Frey;",
    "author_corresponding": "Brendan J. Frey",
    "author_corresponding_institution": "University of Toronto",
    "date": "2016-04-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/04/02/046474.source.xml",
    "abstract": "When estimating expression of a transcript or part of a transcript using RNA-seq data, it is commonly assumed that reads are generated uniformly from positions within the transcript. While this assumption is acceptable for long transcript sequences where reads from many positions are averaged, it frequently leads to large errors for short sequences, e.g., less than 100 bp. Analysis of short sequences, such as when studying splice junctions and microRNAs, is increasingly important and necessitates addressing errors in short-sequence expression estimation. Indeed, when we examined RNA-seq data from diverse studies, we found that large errors are introduced by variations in RNA-seq coverage due to sequence content, experimental conditions and sample preparation.\\n\\nWe developed a technique that we call the positional bootstrap, which quantifies the level of uncertainty in expression induced by non-uniform coverage. Unlike methods that attempt to correct for biases in coverage, but do so by making strong assumptions about the form of those biases, the positional bootstrap can quantify the noise induced by all types of bias, including unknown ones. Results obtained using independently generated RNA-seq datasets show that the positional bootstrap increases the accuracy of estimates of alternative splicing levels, tissue-differential alternative splicing and tissue differential expression, by a factor of up to 10.\\n\\nA Python implementation of the algorithm to quantify splicing levels is freely available from github.com/PSI-Lab/BENTO-Seq.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/045757",
    "title": "Wolbachia confers sex-specific resistance and tolerance to enteric but not systemic bacterial infection in Drosophila",
    "authors": "Radhakrishnan B Vasanthakrishnan;Gupta Vanika;Jonathon A Siva-Jothy;Katy M Monteith;Sam P Brown;Pedro F Vale;",
    "author_corresponding": "Pedro F Vale",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2016-04-02",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/04/02/045757.source.xml",
    "abstract": "Wolbachia-mediatedprotection against viral infection has been extensively demonstrated in Drosophila and in mosquitoes that are artificially inoculatedwith D. melanogaster Wolbachia (wMel), but to date no evidence for Wolbachia-mediated antibacterial protection has been demonstrated in Drosophila.Here we show that D. melanogaster carrying wMel shows reduced mortality during enteric - but not systemic - infection with the opportunist pathogen Pseudomonas aeruginosa, and that protection is more pronounced in male flies. Wolbachia-mediated protection is associated with increased early expression of the antimicrobial peptide attacinA, followed by increased expression of a ROS detoxification gene (gstD8), and other tissue damage repair genes which together contribute to greater host resistance and disease tolerance. These results highlight that the route of infection is important for symbiont-mediated protection from infection, that Wolbachia can protect hosts by eliciting a combination of resistance and disease tolerance mechanisms, and that these effects are sexually dimorphic.",
    "published": "NA",
    "server": "biorxiv"
  }
]