[
  {
    "doi": "10.1101/032870",
    "title": "FecalSeq: methylation-based enrichment for noninvasive population genomics from feces",
    "authors": "Chiou, K. L.; Bergey, C. M.",
    "author_corresponding": "Kenneth L Chiou",
    "author_corresponding_institution": "Washington University",
    "date": "2017-02-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/032870.source.xml",
    "abstract": "Obtaining high-quality samples from wild animals is a major obstacle for genomic studies of many taxa, particular at the population level, as collection methods for such samples are typically invasive. DNA from feces is easy to obtain noninvasively, but is dominated by a preponderance of bacterial and other non-host DNA. Because next-generation sequencing technology sequences DNA largely indiscriminately, the high proportion of exogenous DNA drastically reduces the efficiency of high-throughput sequencing for host animal genomics. In order to address this issue, we developed an inexpensive methylation-based capture method for enriching host DNA from noninvasively obtained fecal DNA samples. Our method exploits natural differences in CpG-methylation density between vertebrate and bacterial genomes to preferentially bind and isolate host DNA from majority-bacterial fecal DNA samples. We demonstrate that the enrichment is robust, efficient, and compatible with downstream library preparation methods useful for population studies (e.g., RADseq). Compared to other enrichment strategies, our method is quick and inexpensive, adding only a negligible cost to sample preparation for research that is often severely constrained by budgetary limitations. In combination with downstream methods such as RADseq, our approach allows for cost-effective and customizable genomic-scale genotyping that was previously feasible in practice only with invasive samples. Because feces are widely available and convenient to collect, our method empowers researchers to explore genomic-scale population-level questions in organisms for which invasive sampling is challenging or undesirable.",
    "published": "10.1038/s41598-018-20427-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/060053",
    "title": "Genomic insights and temperature-dependent transcriptional responses of Kosmotoga olearia, a deep-biosphere bacterium that can grow from 20°C to 79°C",
    "authors": "Pollo, S. M. J.; Adebusuy, A. A.; Straub, T. J.; Foght, J. M.; Zhaxybayeva, O.; Nesbo, C. L.",
    "author_corresponding": "Camilla L. Nesbo",
    "author_corresponding_institution": "University of Alberta",
    "date": "2017-02-02",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/060053.source.xml",
    "abstract": "Temperature is one of the defining parameters of an ecological niche. Most organisms thrive within a temperature range that rarely exceeds [~] 30{degrees}C, but the deep subsurface bacterium Kosmotoga olearia can grow over a temperature range of 59{degrees}C (20{degrees}C -79{degrees}C). To identify genes correlated with this flexible phenotype, we compared transcriptomes of K. olearia cultures grown at its optimal 65{degrees}C to those at 30{degrees}C, 40{degrees}C, and 77{degrees}C. The temperature treatments affected expression of 573 of 2,224 K. olearia genes. Notably, this transcriptional response elicits re-modeling of the cellular membrane and changes in metabolism, with increased expression of genes involved in energy and carbohydrate metabolism at high temperatures and up-regulation of amino acid metabolism at lower temperatures. At sub-optimal temperatures, many transcriptional changes were similar to those observed in mesophilic bacteria at physiologically low temperatures, including up-regulation of typical cold stress genes and ribosomal proteins. Comparative genomic analysis of additional Thermotogae genomes, indicate that one of K. olearia's strategies for low temperature growth is increased copy number of some typical cold response genes through duplication and/or lateral acquisition. At 77{degrees}C one third of the up-regulated genes are of hypothetical function, indicating that many features of high temperature growth are unknown.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073783",
    "title": "A self-initiated two-alternative forced choice paradigm for head-fixed mice",
    "authors": "Marbach, F.; Zador, A. M.",
    "author_corresponding": "Fred  Marbach",
    "author_corresponding_institution": "CSHL",
    "date": "2017-02-02",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/073783.source.xml",
    "abstract": "Psychophysical tasks for non-human primates have been instrumental in studying circuits underlying perceptual decision-making. To obtain greater experimental flexibility, these tasks have subsequently been adapted for use in freely moving rodents. However, advances in functional imaging and genetic targeting of neuronal populations have made it critical to develop similar tasks for head-fixed mice. Although head-fixed mice have been trained in two-alternative forced choice tasks before, these tasks were not self-initiated, making it difficult to attribute error trials to perceptual or decision errors as opposed to mere lapses in task engagement. Here, we describe a paradigm for head-fixed mice with three lick spouts, analogous to the well-established 3-port paradigm for freely moving rodents. Mice readily learned to initiate trials on the center spout and performed around 200 self-initiated trials per session, reaching good psychometric performance within two weeks of training. We expect this paradigm will be useful to study the role of defined neural populations in sensory processing and decision-making.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093567",
    "title": "Insights on the importance of salinity from the first cultured freshwater SAR11 (LD12) representative",
    "authors": "Henson, M. W.; Lanclos, V. C.; Thrash, J. C.",
    "author_corresponding": "J. Cameron  Thrash",
    "author_corresponding_institution": "Louisiana State University",
    "date": "2017-02-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/093567.source.xml",
    "abstract": "Evolutionary transitions between fresh and salt water happen infrequently among bacterioplankton. Within the ubiquitous and highly abundant heterotrophic Alphaproteobacteria order Pelagibacterales (SAR11), most members live in marine habitats, but the LD12 subclade has evolved as a unique freshwater lineage. LD12 cells occur as some of the most dominant freshwater bacterioplankton, yet this group has remained elusive to cultivation, hampering a more thorough understanding of its biology. Here, we report the first successful isolation of an LD12 representative, strain LSUCC0530, using high throughput dilution to extinction cultivation methods, and its complete genome sequence. Growth experiments corroborate ecological data suggesting active populations of LD12 in brackish water up to salinities of ~5. LSUCC0530 has the smallest closed genome thus far reported for a SAR11 strain (1.16 Mbp). The genome affirms many previous metabolic predictions from cultivation-independent analyses, like a complete Embden-Meyerhof-Parnas glycolysis pathway, but also provides novel insights, such as the first isocitrate dehydrogenase in LD12, a likely homologous recombination of malate synthase from outside of the SAR11 clade, and analogous substitutions of ion transporters with others that occur throughout the rest of the SAR11 clade. Growth data support metagenomic recruitment results suggesting temperature-based ecotype diversification within LD12. Key gene losses for osmolyte uptake provide a succinct hypothesis for the evolutionary transition of LD12 from salt to fresh water. For strain LSUCC0530, we propose the provisional nomenclature Candidatus Fonsibacter ubiquis.",
    "published": "10.1038/s41396-018-0092-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/099697",
    "title": "Glucocorticoids change neural decoding in the middle cingulate cortex accompanied by a reduction of subjective fear in patients with spider phobia",
    "authors": "Schwab, S.; Federspiel, A.; Morishima, Y.; Nakataki, M.; Strik, W.; Wiest, R.; Heinrichs, M.; de Quervain, D.; Soravia, L. M.",
    "author_corresponding": "Simon  Schwab",
    "author_corresponding_institution": "University of Warwick, United Kingdom",
    "date": "2017-02-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/099697.source.xml",
    "abstract": "Glucocorticoids--stress hormones released from the adrenal cortex--reduce phobic fear in anxiety disorders and enhance psychotherapy, possibly by reducing the retrieval of fear memories and enhancing the consolidation of new corrective memories. Glucocorticoid signaling in the basolateral amygdala can influence connected fear and memory-related cortical regions, but this is not fully understood. Previous studies investigated specific pathways moderated by glucocorticoids, for example, visual-temporal pathways; however, these analyses were limited to a-priori selected regions. Here, we performed whole-brain pattern analysis to localize phobic stimulus decoding related to the fear-reducing effect of glucocorticoids. We reanalyzed functional magnetic resonance imaging (fMRI) data from a previously published study with spider-phobic patients and healthy controls. The patients received either glucocorticoids or a placebo treatment before the exposure to spider images. There was moderate evidence that patients with phobia had higher decoding of phobic content in the anterior cingulate cortex (ACC) and the left and right anterior insula compared to controls. Decoding in the ACC and the right insula showed strong evidence for correlation with experienced fear. Patients with cortisol reported a reduction of fear by 10-13%; however, there was only weak evidence for changes in neural decoding compared to placebo which was found in the precuneus, the opercular cortex, and the left cerebellum.",
    "published": "10.1016/j.pscychresns.2020.111066",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/100149",
    "title": "It’s okay to be green: Draft genome of the North American bullfrog (Rana [Lithobates] catesbeiana)",
    "authors": "Hammond, S. A.; Warren, R. L.; Vandervalk, B. P.; Kucuk, E.; Khan, H.; Gibb, E. A.; Pandoh, P.; Kirk, H.; Zhao, Y.; Jones, M.; Mungall, A. J.; Coope, R.; Pleasance, S.; Moore, R. A.; Holt, R. A.; Round, J. M.; Ohora, S.; Walle, B. V.; Veldhoen, N.; Helbing, C. C.; Birol, I.",
    "author_corresponding": "S Austin  Hammond",
    "author_corresponding_institution": "Canada's Michael Smith Genome Sciences Centre, BC Cancer Agency",
    "date": "2017-02-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/100149.source.xml",
    "abstract": "Frogs play important ecological roles as sentinels, insect control and food sources. Several species are important model organisms for scientific research to study embryogenesis, development, immune function, and endocrine signaling. The globally-distributed Ranidae (true frogs) are the largest frog family, and have substantial evolutionary distance from the model laboratory Xenopus frog species. Consequently, the extensive Xenopus genomic resources are of limited utility for Ranids and related frog species. More widely applicable amphibian genomic data is urgently needed as more than two-thirds of known species are currently threatened or are undergoing population declines.\\n\\nHerein, we report on the first genome sequence of a Ranid species, an adult male North American bullfrog (Rana [Lithobates] catesbeiana). We assembled high-depth Illumina reads (66-fold coverage), into a 5.8 Gbp (NG50 = 57.7 kbp) draft genome using ABySS v1.9.0. The assembly was scaffolded with LINKS and RAILS using pseudo-long-reads from targeted denovo assembler Kollector and Illumina Synthetic Long-Reads, as well as reads from long fragment (MPET) libraries. We predicted over 22,000 protein-coding genes using the MAKER2 pipeline and identified the genomic loci of 6,227 candidate long noncoding RNAs (IncRNAs) from a composite reference bullfrog transcriptome. Mitochondrial sequence analysis supported Lithobates as a subgenus of Rana. RNA-Seq experiments identified ~6,000 thyroid hormone- responsive transcripts in the back skin of premetamorphic tadpoles; the majority of which regulate DNA/RNA processing. Moreover, 1/6th of differentially-expressed transcripts were putative lncRNAs. Our draft bullfrog genome will serve as a useful resource for the amphibian research community.",
    "published": "10.1038/s41467-017-01316-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/103911",
    "title": "De Novo PacBio long-read and phased avian genome assemblies correct and add to genes important in neuroscience research",
    "authors": "Korlach, J.; Gedman, G.; Kingan, S.; Chin, J.; Howard, J.; Cantin, L.; Jarvis, E. D.",
    "author_corresponding": "Erich D. Jarvis",
    "author_corresponding_institution": "Rockefeller University",
    "date": "2017-02-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/103911.source.xml",
    "abstract": "Reference quality genomes are expected to provide a resource for studying gene structure and function. However, often genes of interest are not completely or accurately assembled, leading to unknown errors in analyses or additional cloning efforts for the correct sequences. A promising solution to this problem is long-read sequencing. Here we tested PacBio-based long-read sequencing and diploid assembly for potential improvements to the Sanger-based intermediate-read zebra finch reference and Illumina-based short-read Annas hummingbird reference, two vocal learning avian species widely studied in neuroscience and genomics. With DNA of the same individuals used to generate the reference genomes, we generated diploid assemblies with the FALCON-Unzip assembler, resulting in contigs with no gaps in the megabase range (N50s of 5.4 and 7.7 Mb, respectively), and representing 150-fold and 200-fold improvements over the current zebra finch and hummingbird references, respectively. These long-read assemblies corrected and resolved what we discovered to be misassemblies, including due to erroneous sequences flanking gaps, complex repeat structure errors in the references, base call errors in difficult to sequence regions, and inaccurate resolution of allelic differences between the two haplotypes. We analyzed protein-coding genes widely studied in neuroscience and specialized in vocal learning species, and found numerous assembly and sequence errors in the reference genes that the PacBio-based assemblies resolved completely, validated by single long genomic reads and transcriptome reads. These findings demonstrate, for the first time in non-human vocal learning species, the impact of higher quality, phased and gap-less assemblies for understanding gene structure and function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101410",
    "title": "Modern human origins: multiregional evolution of autosomes and East Asia origin of Y and mtDNA",
    "authors": "Yuan, D.; Lei, X.; Gui, Y.; Zhu, Z.; Wang, D.; Yu, J.; Huang, S.",
    "author_corresponding": "Shi  Huang",
    "author_corresponding_institution": "Central South University",
    "date": "2017-02-02",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/101410.source.xml",
    "abstract": "The neutral theory has been used as a null model for interpreting nature and produced the Recent Out of Africa model of anatomically modern humans. Recent studies, however, have established that genetic diversities are mostly at maximum saturation levels maintained by selection, therefore challenging the explanatory power of the neutral theory and rendering the present molecular model of human origins untenable. Using improved methods and public data, we have revisited human evolution and found sharing of genetic variations among racial groups to be largely a result of parallel mutations rather than recent common ancestry and admixture as commonly assumed. We derived an age of 1.86-1.92 million years for the first split in modern human populations based on autosomal diversity data. We found evidence of modern Y and mtDNA originating in East Asia and dispersing via hybridization with archaic humans. Analyses of autosomes, Y and mtDNA all suggest that Denisovan and Neanderthal were archaic Africans with Eurasian admixtures and ancestors of South Asia Negritos and Aboriginal Australians. Verifying our model, we found more ancestry of Southern Chinese from Hunan in Africans relative to other East Asian groups examined. These results suggest multiregional evolution of autosomes and replacements of archaic Y and mtDNA by modern ones originating in East Asia, thereby leading to a coherent account of modern human origins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105486",
    "title": "Riparian vegetation limits oxidation of thermodynamically unfavorable bound-carbon stocks along an aquatic interface",
    "authors": "Graham, E. B.; Tfaily, M.; Crump, A. R.; Goldman, A. E.; Arntzen, E.; Romero, E.; Resch, C. T.; Kennedy, D. W.; Stegen, J. C.",
    "author_corresponding": "Emily B. Graham",
    "author_corresponding_institution": "Pacific Northwest National Laboratory",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105486.source.xml",
    "abstract": "In light of increasing terrestrial carbon (C) transport across aquatic boundaries, the mechanisms governing organic carbon (OC) oxidation along terrestrial-aquatic interfaces are crucial to future climate predictions. Here, we investigate the biochemistry, metabolic pathways, and thermodynamics corresponding to OC oxidation in the Columbia River corridor using ultra-high resolution C characterization. We leverage natural vegetative differences to encompass variation in terrestrial C inputs. Our results suggest that decreases in terrestrial C deposition associated with diminished riparian vegetation induce oxidation of physically -bound OC. We also find that contrasting metabolic pathways oxidize OC in the presence and absence of vegetation and--in direct conflict with the  priming concept--that inputs of water-soluble and thermodynamically favorable terrestrial OC protects bound-OC from oxidation. In both environments, the most thermodynamically favorable compounds appear to be preferentially oxidized regardless of which OC pool microbiomes metabolize. In turn, we suggest that the extent of riparian vegetation causes sediment microbiomes to locally adapt to oxidize a particular pool of OC, but that common thermodynamic principles govern the oxidation of each pool (i.e., water-soluble or physically-bound). Finally, we propose a mechanistic conceptualization of OC oxidation along terrestrial-aquatic interfaces that can be used to model heterogeneous patterns of OC loss under changing land cover distributions.\\n\\nKey pointsO_LIRiparian vegetation protects bound-OC stocks\\nC_LIO_LIBiochemical processes associated with OC oxidation vary with vegetation conditions\\nC_LIO_LICommon thermodynamic principles underlie OC oxidation regardless of vegetation conditions\\nC_LI",
    "published": "10.1002/2017jg003967",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105478",
    "title": "Cancer Cell Line Profiler (CCLP): a webserver for the prediction of compound activity across the NCI60 panel",
    "authors": "Cortes-Ciriano, I.; Murrell, D.; Chetrit, B.; Bender, A.; Malliavin, T.; Ballester, P.",
    "author_corresponding": "Pedro  Ballester",
    "author_corresponding_institution": "INSERM, France",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105478.source.xml",
    "abstract": "SummaryCCLP (Cancer Cell Line Profiler) is a webserver for the prediction of compound activity across the NCI60 panel. CCLP uses a multi-task Random Forest model trained on 941,831 data-points that integrates structural information from 17,142 compounds and multi-omics data sets from 59 cancer cell lines. In addition, CCLP also implements conformal prediction to provide individual prediction errors at several confidence levels. CCLP computes compound descriptors for a set of input molecules and predicts their activity across the NCI60 panel. The output of running CCLP consists of one barplot per input compound displaying the predicted activities and errors across the NCI60 panel, as well as a text file reporting the predicted activities and errors in prediction\\n\\nAvailabilityCCLP is freely available on the web at cclp.marseille.inserm.fr",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105411",
    "title": "Sex chromosome evolution, heterochiasmy and physiological QTL in the salmonid Brook Charr Salvelinus fontinalis",
    "authors": "Sutherland, B. J. G.; Rico, C.; Audet, C.; Bernatchez, L.",
    "author_corresponding": "Ben J. G. Sutherland",
    "author_corresponding_institution": "Institut de Biologie Integrative et des Systemes (IBIS), Universite Laval, Quebec, QC, Canada",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105411.source.xml",
    "abstract": "Whole genome duplication can have large impacts on genome evolution. However, much remains unknown about these impacts, such as the mechanisms of coping with a duplicated sex determination system, which may result in increased sex determination mechanism diversity. Sexual conflict (i.e. alleles having different optimums in each sex) can result in sequestration of genes into non-recombining sex chromosomes. Development of sex chromosomes may involve heterochiasmy (i.e. sex-specific recombination rate), which is also poorly understood. Family Salmonidae is a model system for these phenomena, having undergone autotetraploidization and subsequent rediploidization in most of the genome at the base of the lineage. The salmonid master sex determining gene is known, and many species have non-homologous sex chromosomes, putatively due to transposition of this gene. In this study, we identify the sex chromosome of Brook Charr Salvelinus fontinalis and compare sex chromosome identities across the lineage (eight species, four genera). Although non-homology is frequent, homologous sex chromosomes and other consistencies are present in distantly related species, indicating probable convergence on specific sex and neo-sex chromosomes. We also characterize strong heterochiasmy with 2.7-fold more crossovers in maternal than paternal haplotypes with paternal crossovers biased to chromosome ends. Y chromosome crossovers are restricted to a single end of the chromosome, and this chromosome contains a large interspecific inversion, although its status between males and females remains unknown. Finally, we identify QTL for 21 unique growth, reproductive and stress-related phenotypes to improve knowledge of the genetic architecture of these traits important to aquaculture and evolution.",
    "published": "10.1534/g3.117.040915",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105403",
    "title": "Data-Driven Extraction of a Nested Structure of Human Cognition",
    "authors": "Bolt, T.; Nomi, J.; Yeo, T.; Uddin, L.",
    "author_corresponding": "Taylor  Bolt",
    "author_corresponding_institution": "University of Miami",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105403.source.xml",
    "abstract": "AbstractDecades of cognitive neuroscience research have revealed two basic facts regarding task-driven brain activation patterns. First, distinct patterns of activation occur in response to different task demands. Second, a superordinate, dichotomous pattern of activation/de-activation, is commonly observed across a variety of task demands. We explore the possibility that a hierarchical model incorporates these two observed brain activation phenomena into a unifying framework. We apply a latent variable approach, exploratory bi-factor analysis, to a large set of brain activation patterns to determine the potential existence of a nested structure of factors that underlies a variety of commonly observed activation patterns. We find that a general factor, associated with a superordinate brain activation/de-activation pattern, explained the majority of the variance (52.37%). The bi-factor analysis also revealed several sub-factors that explained an additional 31.02% of variance in brain activation patterns, associated with different manifestations of the superordinate brain activation/de-activation pattern, each emphasizing different contexts in which the task demands occurred. Importantly, this nested factor structure provided better overall fit to the data compared with a non-nested factor structure model. These results point to domain-general psychological process, representing a  focused awareness process or  attentional episode that is variously manifested according to the sensory modality of the stimulus and degree of cognitive processing. This novel model provides the basis for constructing a biologically-informed, data-driven taxonomy of psychological processes.",
    "published": "10.1523/jneurosci.0323-17.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105395",
    "title": "Dynamic species classification of microorganisms across time, abiotic and biotic environments - a sliding window approach",
    "authors": "Pennekamp, F.; Griffiths, J. I.; Fronhofer, E. A.; Seymour, M.; Garnier, A.; Altermatt, F.; Petchey, O. L.",
    "author_corresponding": "Frank  Pennekamp",
    "author_corresponding_institution": "University of Zurich",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105395.source.xml",
    "abstract": "1. Technological advances have greatly simplified to take and analyze digital images and videos, and ecologists increasingly use these techniques for trait, behavioral and taxonomic analyses. The development of techniques to automate biological measurements from the environment opens up new possibilities to infer species numbers, observe presence/absence patterns and recognize individuals based on audio-visual information.\\n\\n2. Streams of quantitative data, such as temporal species abundances, are processed by machine learning (ML) algorithms into meaningful information. Machine learning approaches learn to distinguish classes (e.g., species) from observed quantitative features (phenotypes), and in-turn predict the distinguished classes in subsequent observations. However, in biological systems, the environment changes, often driving phenotypic changes in behaviour and morphology.\\n\\n3. Here we describe a framework for classifying species under dynamic biotic and abiotic conditions using a novel sliding window approach. We train a random forest classifier on subsets of the data, covering restricted temporal, biotic and abiotic ranges (i.e. windows). We test our approach by applying the classification framework to experimental microbial communities where results were validated against manual classification. Individuals from one to six ciliate species were monitored over hundreds of generations in dozens of different species combinations and over a temperature gradient. We describe the steps of our classification pipeline and systematically explore the effects of the abiotic and biotic environments as well as temporal effects on classification success.\\n\\n4. Differences in biotic and abiotic conditions caused simplistic classification approaches to be unsuccessful. In contrast, the sliding window approach allowed classification to be highly successful, because phenotypic differences driven by environmental change could be captured in the learning algorithm. Importantly, automatic classification showed comparable success compared to manual identifications.\\n\\n5. Our framework allows for reliable classification even in dynamic environmental contexts, and may help to improve long-term monitoring of species from environmental samples. It therefore has application in disciplines with automatic enumeration and phenotyping of organisms such as eco-toxicology, ecology and evolutionary ecology, and broad-scale environmental monitoring.",
    "published": "10.1371/journal.pone.0176682",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105387",
    "title": "Two stochastic processes shape diverse senescence patterns in a single-cell organism",
    "authors": "Steiner, U. K.; Lenart, A.; Ni, M.; Chen, P.; Song, X.; Taddei, F.; Lindner, A.; Vaupel, J.",
    "author_corresponding": "Ulrich K Steiner",
    "author_corresponding_institution": "University of Southern Denmark",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105387.source.xml",
    "abstract": "Despite advances in aging research, a multitude of aging models, and empirical evidence for diverse senescence patterns, understanding is lacking of the biological processes that shape senescence, both for simple and complex organisms. We show that for a isogenic Escherichia coli bacterial population senescence results from two stochastic processes. A primary random deterioration process within the cell, such as generated by random accumulation of damage, leads to an exponential increase in mortality early in life followed by a late age mortality plateau; a secondary process of stochastic asymmetric transmission of an unknown factor at cell fission influences mortality. This second process is required to explain the difference between the classical mortality plateaus detected for young mothers offspring and the near non-senescence of old mothers offspring as well as the lack of a mother offspring correlation in age at death. We observed that life span is predominantly determined by underlying stochastic stage dynamics. Our findings support models based on stage-specific actions of alleles for the evolution of senescence. This support might be surprising since these models that have not specifically been developed in the context of simple, single cell organisms. We call for exploration of similar stochastic influences beyond simple organisms.",
    "published": "10.1111/evo.13708",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105353",
    "title": "Demographic variability and heterogeneity among individuals within and among clonal bacteria strains",
    "authors": "Jouvet, L.; Rodriguez-Rojas, A.; Steiner, U. K.",
    "author_corresponding": "Ulrich K Steiner",
    "author_corresponding_institution": "University of Southern Denmark",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105353.source.xml",
    "abstract": "Identifying what drives individual heterogeneity has been of long interest to ecologists, evolutionary biologists and biodemographers, because only such identification provides deeper understanding of ecological and evolutionary population dynamics. In natural populations one is challenged to accurately decompose the drivers of heterogeneity among individuals as genetically fixed or selectively neutral. Rather than working on wild populations we present here data from a simple bacterial system in the lab, Escherichia coli. Our system, based on cutting-edge microfluidic techniques, provides high control over the genotype and the environment. It therefore allows to unambiguously decompose and quantify fixed genetic variability and dynamic stochastic variability among individuals. We show that within clonal individual variability (dynamic heterogeneity) in lifespan and lifetime reproduction is dominating at about 82-88%, over the 12-18% genetically (adaptive fixed) driven differences. The genetic differences among the clonal strains still lead to substantial variability in population growth rates (fitness), but, as well understood based on foundational work in population genetics, the within strain neutral variability slows adaptive change, by enhancing genetic drift, and lowering overall population growth. We also revealed a surprising diversity in senescence patterns among the clonal strains, which indicates diverse underlying cell-intrinsic processes that shape these demographic patterns. Such diversity is surprising since all cells belong to the same bacteria species, E. coli, and still exhibit patterns such as classical senescence, non-senescence, or negative senescence. We end by discussing whether similar levels of non-genetic variability might be detected in other systems and close by stating the open questions how such heterogeneity is maintained, how it has evolved, and whether it is adaptive.\\n\\nData depositionThe processed image analysis data, R code, as well as the Leslie matrices will be archived at Dryad.org.",
    "published": "10.1111/oik.04292",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105346",
    "title": "ATLAS: Analysis Tools for Low-depth and Ancient Samples",
    "authors": "Link, V.; Kousathanas, A.; Veeramah, K.; Sell, C.; Scheu, A.; Wegmann, D.",
    "author_corresponding": "Daniel  Wegmann",
    "author_corresponding_institution": "Department of Biology, University of Fribourg, Fribourg, Switzerland",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105346.source.xml",
    "abstract": "SummaryPost-mortem damage (PMD) obstructs the proper analysis of ancient DNA samples and can currently only be addressed by removing or down-weighting potentially damaged data. Here we present ATLAS, a suite of methods to accurately genotype and estimate genetic diversity from ancient samples, while accounting for PMD. It works directly from raw BAM files and enables the building of complete and customized pipelines for the analysis of ancient and other low-depth samples in a very user-friendly way. Based on simulations we show that, in the presence of PMD, a dedicated pipeline of ATLAS calls genotypes more accurately than the state-of-the-art pipeline of GATK combined with mapDamage 2.0.\\n\\nAvailabilityATLAS is an open-source C++ program freely available at https://bitbucket.org/phaentu/atlas.\\n\\nContactDaniel.Wegmann@unifr.ch\\n\\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105338",
    "title": "Mendelian randomization: a novel approach for the prediction of adverse drug events and drugrepurposing opportunities",
    "authors": "Walker, V. M.; Davey Smith, G.; Davies, N. M.; Martin, R. M.",
    "author_corresponding": "Venexia M Walker",
    "author_corresponding_institution": "University of Bristol",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105338.source.xml",
    "abstract": "Identification of unintended drug effects, specifically drug repurposing opportunities and adverse drug events, maximizes the benefit of a drug and protects the health of patients. However, current observational research methods are subject to several biases. These include confounding by indication, reverse causality, and missing data. We propose that Mendelian randomization (MR) offers a novel approach for the prediction of unintended drug effects. In particular, we advocate the synthesis of evidence from this method and other approaches, in the spirit of triangulation, to improve causal inferences concerning drug effects. MR overcomes some of the limitations associated with the existing methods in this field. Furthermore, it can be applied either pre- or post-approval of the drug and could therefore prevent the potentially harmful exposure of patients in clinical trials and beyond. The potential of MR as a pharmacovigilance and drug repurposing tool is yet to be realized and could both help prevent adverse drug events and identify novel indications for existing drugs in the future.",
    "published": "10.1093/ije/dyx207",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105320",
    "title": "Unifying concepts of biological function from molecules to ecosystems.",
    "authors": "Farnsworth, K. D.; Albantakis, L.; Caruso, T.",
    "author_corresponding": "Keith D. Farnsworth",
    "author_corresponding_institution": "Queen's University Belfast",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105320.source.xml",
    "abstract": "The concept of function arises at all levels of biological study and is often loosely and variously defined, especially within ecology. This has led to ambiguity, obscuring the common structure that unites levels of biological organisation, from molecules to ecosystems. Here we build on already successful ideas from molecular biology and complexity theory to create a precise definition of biological function which spans scales of biological organisation and can be quantified in the unifying currency of biomass, enabling comparisons of functional effectiveness (irrespective of the specific function) across the field of ecology. We give precise definitions of ecological and ecosystem function that bring clarity and precision to studies of biodiversity-ecosystem function relationships and questions of ecological redundancy. To illustrate the new concepts and their unifying power, we construct a simple community-level model with nutrient cycling and animal-plant mutualism, emphasising the importance of its network structure in determining overall functioning. This type of network structure is that of an autocatalytic set of functional relationships, which also appears at biochemical, cellular and organism levels of organisation, creating a nested hierarchy. This enables a common and unifying concept of function to apply from molecular interaction networks up to the global ecosystem.",
    "published": "10.1111/oik.04171",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105312",
    "title": "Inhibitory neuron diversity originates from cardinal classes shared across germinal zones.",
    "authors": "Mayer, C.; Hafemeister, C.; Bandler, R. C.; Machold, R.; Fishell, G.; Satija, R.",
    "author_corresponding": "Rahul  Satija",
    "author_corresponding_institution": "New York Genome Center; New York University, Center for Genomics and Systems Biology",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105312.source.xml",
    "abstract": "Diverse subsets of cortical interneurons play a particularly important role in the stability of the neural circuits underlying cognitive and higher order brain functions, yet our understanding of how this diversity is generated is far from complete. We applied massively parallel single-cell RNA-seq to profile a developmental time course of interneuron development, measuring the transcriptomes of over 60,000 progenitors during their maturation in the ganglionic eminences and embryonic migration into the cortex. While diversity within mitotic progenitors is largely driven by cell cycle and differentiation state, we observed sparse eminence-specific transcription factor expression, which seeds the emergence of later cell diversity. Upon becoming postmitotic, cells from all eminences pass through one of three precursor states, one of which represents a cortical interneuron ground state. By integrating datasets across developmental timepoints, we identified transcriptomic heterogeneity in interneuron precursors representing the emergence of four cardinal classes (Pvalb, Sst, Id2 and Vip), which further separate into subtypes at different timepoints during development. Our analysis revealed that the ASD-associated transcription factor Mef2c discriminates early Pvalb-precursors in E13.5 cells, and removal of Mef2c confirms its essential role for Pvalb interneuron development. These findings shed new light on the molecular diversification of early inhibitory precursors, and suggest gene modules that may link developmental specification with the etiology of neuropsychiatric disorders.",
    "published": "10.1038/nature25999",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105296",
    "title": "Gene length as a regulator for ribosome recruitmentand protein synthesis: theoretical insights",
    "authors": "D. Fernandes, L.; de Moura, A.; Ciandrini, L.",
    "author_corresponding": "Luca  Ciandrini",
    "author_corresponding_institution": "University of Montpellier",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105296.source.xml",
    "abstract": "Protein synthesis rates are determined, at the translational level, by properties of the transcripts sequence. The efficiency of an mRNA can be tuned by varying the ribosome binding sites controlling the recruitment of the ribosomes, or the codon usage establishing the speed of protein elongation. In this work we propose transcript length as a further key determinant of translation efficiency. Based on a physical model that considers the kinetics of ribosomes advancing on the mRNA and diffusing in its surrounding, as well as mRNA circularisation and ribosome drop-off, we explain how the transcript length may play a central role in establishing ribosome recruitment and the overall translation rate of an mRNA. We also demonstrate how this process may be involved in shaping the experimental ribosome density-gene length dependence. Finally, we argue that cells could exploit this mechanism to adjust and balance the usage of its ribosomal resources.",
    "published": "10.1038/s41598-017-17618-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105288",
    "title": "Integrative genomics study of microglial transcriptome reveals effect of DLG4 (PSD95) on white matter in preterm infants.",
    "authors": "Krishnan, M. L.; Van Steenwinckel, J.; Schang, A.-L.; Yan, J.; Arnadottir, J.; Le Charpentier, T.; Csaba, Z.; Dournaud, P.; Cipriani, S.; Auvynet, C.; Titomanlio, L.; Pansiot, J.; Ball, G.; Boardman, J. P.; Walley, A. J.; Saxena, A.; Mirza, G.; Fleiss, B.; Edwards, A. D.; Petretto, E. G.; Gressens, P.",
    "author_corresponding": "Enrico G. Petretto",
    "author_corresponding_institution": "Duke-NUS Graduate Medical School Singapore",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105288.source.xml",
    "abstract": "Preterm birth places newborn infants in an adverse environment that leads to brain injury linked to neuroinflammation. To characterise this pathology, we present a translational bioinformatics investigation, with integration of human and mouse molecular and neuroimaging datasets to provide a deeper understanding of the role of microglia in preterm white matter damage. We examined preterm neuroinflammation in a mouse model of encephalopathy of prematurity induced by IL1B exposure, carrying out a gene network analysis of the cell-specific transcriptomic response to injury, which we extended to analysis of protein-protein interactions, transcription factors, and human brain gene expression, including translation to preterm infants by means of imaging-genetics approaches in the brain. We identified the endogenous synthesis of DLG4 (PSD95) protein by microglia in mouse and human, modulated by inflammation and development. Systemic genetic variation in DLG4 was associated with structural features in the preterm infant brain, suggesting that genetic variation in DLG4 may also impact white matter development and inter-individual susceptibility to injury.\\n\\nPreterm birth accounts for 11% of all births 1, and is the leading global cause of deaths under 5 years of age 2. Over 30% of survivors experience motor and/or cognitive problems from birth 3, 4, which last into adulthood 5. These problems include a 3-8 fold increased risk of symptoms and disorders associated with anxiety, inattention and social and communication problems compared to term-born infants 6. Prematurity is associated with a 4-12 fold increase in the prevalence of Autism Spectrum Disorders (ASD) compared to the general population 7, as well as a risk ratio of 7.4 for bipolar affective disorder among infants born below 32 weeks of gestation 8.\\n\\nThe characteristic brain injury observed in contemporary cohorts of preterm born infants includes changes to the grey and white matter tissues, that specifically include oligodendrocyte maturation arrest, hypomyelination and cortical changes visualised as decreases in fractional anisotropy 9-13. Exposure of the fetus and postnatal infant to systemic inflammation is an important contributing factor to brain injury in preterm born infants 12, 14, 15, and the persistence of inflammation is associated with poorer neurological outcome 16. Sources of systemic inflammation include maternal/fetal infections such as chorioamnionitis (which it is estimated affects a large number of women at a sub-clinical level), with the effect of systemic inflammation in the brain being mediated predominantly by the microglial response 17.\\n\\nMicroglia are unique yolk-sac derived resident phagocytes of the brain 18, 19, found preferentially within the developing white matter as a matter of normal developmental migration 12. Microglial products associated with white matter injury include pro-inflammatory cytokines, such as interleukin-1{beta} (IL1B) and tumour necrosis factor  (TNF-)20, which can lead to a sub-clinical inflammatory situation associated with unfavourable outcomes 21. In addition to being key effector cells in brain inflammation, they are critical for normal brain development in processes such as axonal growth and synapse formation 22, 23. The role of microglia in neuroinflammation is dynamic and complex, reflected in their mutable phenotypes including both pro-inflammatory and restorative functions 24. Despite their important neurobiological role, the time course and nature of the microglial responses in preterm birth are currently largely unknown, and the interplay of inflammatory and developmental processes is also unclear. We, and others, believe that a better understanding of the molecular mechanisms underlying microglial function could harness their beneficial effects and mitigate the brain injury of prematurity and other states of brain inflammation25, 26\\n\\nA clinically relevant experimental mouse model of IL1B-induced systemic inflammation has been developed to study the changes occurring in the preterm human brain 27, 28. This model recapitulates the hallmarks of encephalopathy of prematurity including oligodendrocyte maturation delay with consequent dysmyelination, associated magnetic resonance imaging (MRI) phenotypes and behavioural deficits. Here, we take advantage of this model system to characterise the molecular underpinnings of the microglial response to IL1B-driven systemic inflammation and investigate its role in concurrent development.\\n\\nIn preterm infants MRI is used extensively to provide in-vivo correlates of white and grey matter pathology, allowing clinical assessment and prognostication. Diffusion MRI (d-MRI) measures the displacement of water molecules in the brain, and provides insight into the underlying tissue structure. Various d-MRI measures of white matter have been associated with developmental outcome in children born preterm 29-32, with up to 60% of inter-individual variability in structural and functional features attributable to genetic factors 33, 34. White matter abnormalities are linked to associated grey matter changes at both the imaging and cellular level 10, 35, 36, with functional and structural consequences lasting into adulthood 37, 38. Tract Based Statistics (TBSS) allows quantitative whole-brain white matter analysis of d-MRI data at the voxel level while avoiding problems due to contamination by signals arising from grey matter 39. This permits voxel-wise statistical testing and inferences to be made about group differences or associations with greater statistical power. TBSS has been shown to be an effective tool for studying white matter development and injury in the preterm brain 40, providing a macroscopic in vivo quantitative measure of white matter integrity that is associated with cognitive, fine motor, and gross motor outcome 11, 41, 42.\\n\\nIn this work we take a translational systems biology approach to investigate the role of microglia in preterm neuroinflammation and brain injury. We integrate microglial cell-type specific data from a mouse model of perinatal neuroinflammatory brain injury with experimental ex vivo and in vitro validation, translation to the human brain across the lifespan including analysis of human microglia, and assessment of the impact of genetic variation on structure of the preterm brain. We add to the understanding of the neurobiology of prematurity by: a) revealing the endogenous expression of DLG4 (PSD95) by microglia in early development, which is modulated by developmental stage and inflammation; and b) finding an association between systemic genetic variability in DLG4 and white matter structure in the preterm neonatal brain.",
    "published": "10.1038/s41467-017-00422-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105270",
    "title": "Progressive alterations in brain connectivity patterns revealed by diffusion-tensor brain networks across severity stages in Alzheimer’s disease",
    "authors": "Rasero, J.; Alonso-Montes, C.; Diez, I.; Olabarrieta-Landa, L.; Remaki, L.; Escudero, I.; Mateos Goni, B.; Bonifazi, P.; Fernandez Martinez, M.; Arango-Lasprilla, J. C.; Stramaglia, S.; Cortes, J. M.",
    "author_corresponding": "Javier  Rasero",
    "author_corresponding_institution": "BioCruces Health Research Institute",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105270.source.xml",
    "abstract": "Alzheimers disease (AD) is a chronically progressive neurodegenerative disease highly correlated to aging. Whether AD originates by targeting a localized brain area and propagates to the rest of the brain across disease-severity progression is a question with an unknown answer. Here, we aim to provide an answer to this question at the group-level by looking at differences in diffusion-tensor brain networks. In particular, making use of data from Alzheimer's Disease Neuroimaging Initiative (ADNI), four different groups were defined (all of them matched by age, sex and education level): G1 (N1=36, healthy control subjects, Control), G2 (N2=36, early mild cognitive impairment, EMCI), G3 (N3=36, late mild cognitive impairment, LMCI) and G4 (N4=36, AD). Diffusion-tensor brain networks were compared across three disease stages: stage I 3(Control vs EMCI), stage II (Control vs LMCI) and stage III (Control vs AD). The group comparison was performed using the multivariate distance matrix regression analysis, a technique that was born in genomics and was recently proposed to handle brain functional networks, but here applied to diffusion-tensor data. The results were three-fold: First, no significant differences were found in stage I. Second, significant differences were found in stage II in the connectivity pattern of a subnetwork strongly associated to memory function (including part of the hippocampus, amygdala, entorhinal cortex, fusiform gyrus, inferior and middle temporal gyrus, parahippocampal gyrus and temporal pole). Third, a widespread disconnection across the entire AD brain was found in stage III, affecting more strongly the same memory subnetwork appearing in stage II, plus the other new subnetworks,including the default mode network, medial visual network, frontoparietal regions and striatum. Our results are consistent with a scenario where progressive alterations of connectivity arise as the disease severity increases and provide the brain areas possibly involved in such a degenerative process. Further studies applying the same strategy to longitudinal data are needed to fully confirm this scenario.",
    "published": "10.3389/fnagi.2017.00215",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105262",
    "title": "Analysis and prediction of super-enhancers using sequence and chromatin signatures",
    "authors": "Khan, A.; Zhang, X.",
    "author_corresponding": "Xuegong  Zhang",
    "author_corresponding_institution": "Tsinghua University, Beijing, China",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105262.source.xml",
    "abstract": "BackgroundSuper-enhancers are clusters of transcriptional enhancers densely occupied by the Mediators, transcription factors and chromatin regulators. They control the expression of cell identity genes and disease associated genes. Current studies demonstrated the possibility of multiple factors with important roles in super-enhancer formation; however, a systematic analysis to assess the relative importance of chromatin and sequence signatures of super-enhancers and their constituents remain unclear.\\n\\nResultsHere, we integrated diverse types of genomic and epigenomic datasets to identify key signatures of super-enhancers and their constituents and to investigate their relative importance. Through computational modelling, we found that Cdk8, Cdk9 and Smad3 as new key features of super-enhancers along with many known features such as H3K27ac. Comprehensive analysis of these features in embryonic stem cells and pro-B cells revealed their role in the super-enhancer formation and cellular identity. We also observed that super-enhancers are significantly GC-rich in contrast with typical enhancers. Further, we observed significant correlation among many cofactors at the constituents of super-enhancers.\\n\\nConclusionsOur analysis and ranking of super-enhancer signatures can serve as a resource to further characterize and understand the formation of super-enhancers. Our observations are consistent with a cooperative or synergistic model underlying the interaction of super-enhancers and their constituents with numerous factors.",
    "published": "10.1038/s41598-019-38979-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105239",
    "title": "The rhythm of attentional stimulus selection during visual competition",
    "authors": "Crouzet, S. M.; VanRullen, R.",
    "author_corresponding": "Sebastien M Crouzet",
    "author_corresponding_institution": "Centre de Recherche Cerveau et Cognition",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105239.source.xml",
    "abstract": "Recent research indicates that attentional stimulus selection could in fact be a rhythmic process, operating as a sequence of successive cycles. When two items must be monitored, an intriguing corollary of this \\\"blinking spotlight\\\" notion could be that the successive cycles are directed alternately to each target; as a result, each item would effectively be selected at half the intrinsic rate of attentional selection. Here, we tested this prediction in two experiments. In an endogenous attention task, subjects covertly monitored one or two peripheral images in order to detect a brief contrast change. In the sustained occipital EEG power spectrum, selecting two vs. one item resulted in a relative increase around 4Hz and a relative decrease around 10-11Hz. In a second experiment, we tested if comparable oscillations could be observed in the stimulus-evoked EEG visual representational content. Subjects saw a first peripheral image displayed alone for 600ms, before a second one also appeared for the same duration, but at a different peripheral location. Using pattern analysis on EEG evoked-responses, we were able to create item selective classifiers that constantly indicated which stimulus was on the screen. The time-course of single-trial classifier decision values presented a relative spectral peak around 11Hz when only one object was present, and around 4-5Hz when two objects were on the screen. These results are both compatible with an attentional stimulus selection process sampling the visual field at around 10-11Hz, and resulting in a half-frequency effective sampling around 4-5Hz when there are two items to monitor.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105221",
    "title": "p53 binding sites in normal and cancer cells are characterized by distinct chromatin context",
    "authors": "Bao, F.; LoVerso, P. R.; Fisk, J. N.; Zhurkin, V. B.; Cui, F.",
    "author_corresponding": "Feng  Cui",
    "author_corresponding_institution": "Rochester Institute of Technology",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105221.source.xml",
    "abstract": "The tumor suppressor protein p53 interacts with DNA in a sequence-dependent manner. Thousands of p53 binding sites have been mapped genome-wide in normal and cancer cells. However, the way p53 selectively binds its cognate sites in different types of cells is not fully understood. Here, we performed a comprehensive analysis of 25 published p53 cistromes and identified 3,551 and 6,039  high-confidence binding sites in normal and cancer cells, respectively. Our analysis revealed two distinct epigenetic features underlying p53-DNA interactions in vivo. First, p53 binding sites are associated with transcriptionally active histone marks (H3K4me3 and H3K36me3) in normal-cell chromatin, but with repressive histone marks (H3K27me3) in cancer-cell chromatin. Second, p53 binding sites in cancer cells are characterized by a lower level of DNA methylation than their counterparts in normal cells, probably related to global hypomethylation in cancers. Intriguingly, regardless of the cell type, p53 sites are highly enriched in the endogenous retroviral elements of the ERV1 family, highlighting the importance of this repeat family in shaping the transcriptional network of p53. Moreover, the p53 sites exhibit an unusual combination of chromatin patterns: high nucleosome occupancy and, at the same time, high sensitivity to DNase I. Our results suggest that p53 can access its target sites in a chromatin environment that is non-permissive to most DNA-binding transcription factors, which may allow p53 to act as a pioneer transcription factor in the context of chromatin.",
    "published": "10.1080/15384101.2017.1361064",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105205",
    "title": "Metaviz: interactive statistical and visual analysis of metagenomic data",
    "authors": "Wagner, J.; Chelaru, F.; Kancherla, J.; Paulson, J. N.; Felix, V.; Mahurkar, A.; Corrada Bravo, H.",
    "author_corresponding": "Hector  Corrada Bravo",
    "author_corresponding_institution": "University of Maryland",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105205.source.xml",
    "abstract": "Along with the survey techniques of 16S rRNA amplicon and whole-metagenome shotgun sequencing, an array of tools exists for clustering, taxonomic annotation, normalization, and statistical analysis of microbiome sequencing results. Integrative and interactive visualization that enables researchers to perform exploratory analysis in this feature rich hierarchical data is an area of need. In this work, we present Metaviz, a web browser-based tool for interactive exploratory metagenomic data analysis. Metaviz can visualize abundance data served from an R session or a Python web service that queries a graph database. As metagenomic sequencing features have a hierarchy, we designed a novel navigation mechanism to explore this feature space. We visualize abundance counts with heatmaps and stacked bar plots that are dynamically updated as a user selects taxonomic features to inspect. Metaviz also supports common data exploration techniques, including PCA scatter plots to interpret variability in the dataset and alpha diversity boxplots for examining ecological community composition. The Metaviz application and documentation is hosted at http://www.metaviz.org.",
    "published": "10.1093/nar/gky136",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105197",
    "title": "Efficient Detection of Communities in Biological Bipartite Networks",
    "authors": "Pesantez-Cabrera, P.; Kalyanaraman, A.",
    "author_corresponding": "Paola  Pesantez-Cabrera",
    "author_corresponding_institution": "Washington State University",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105197.source.xml",
    "abstract": "Methods to efficiently uncover and extract community structures are required in a number of biological applications where networked data and their interactions can be modeled as graphs, and observing tightly-knit groups of vertices (\\\"communities\\\") can offer insights into the structural and functional building blocks of the underlying network. Classical applications of community detection have largely focused on unipartite networks--i.e., graphs built out of a single type of objects. However, due to increased availability of biological data from various sources, there is now an increasing need for handling heterogeneous networks which are built out of multiple types of objects. In this paper, we address the problem of identifying communities from biological bipartite networks--i.e., networks where interactions are observed between two different types of objects (e.g., genes and diseases, drugs and protein complexes, plants and pollinators, hosts and pathogens). Toward detecting communities in such bipartite networks, we make the following contributions: i) (metric) we propose a variant of bipartite modularity; ii) (algorithms) we present an efficient algorithm called biLouvain that implements a set of heuristics toward fast and precise community detection in bipartite networks; and iii) (experiments) we present a thorough experimental evaluation of our algorithm including comparison to other state-of-the-art methods to identify communities in bipartite networks. Experimental results show that our biLouvain algorithm identifies communities that have a comparable or better quality (as measured by bipartite modularity) than existing methods, while significantly reducing the time-to-solution between one and four orders of magnitude.",
    "published": "10.1109/TCBB.2017.2765319",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105171",
    "title": "Epidemic establishment and cryptic transmission of Zika virus in Brazil and the Americas",
    "authors": "Faria, N. R.; Quick, J.; Morales, I.; Theze, J.; de Jesus, J. G.; Giovanetti, M.; Kraemer, M. U. G.; Hill, S. C.; Black, A.; da Costa, A. C.; Franco, L. C.; Silva, S. P.; Wu, C.-H.; Ragwhani, J.; Cauchemez, S.; du Plessis, L.; Verotti, M. P.; Oliveira, W. K.; Carmo, E. H.; Coelho, G. E.; Santelli, A. C. F. E. S.; Vinhal, L. C.; Henriques, C. M. P.; Simpson, J.; Loose, M.; Andersen, K. G.; Grubaugh, N.; Somasekar, S.; Chiu, C. Y.; Lewis-Ximenez, L. L.; Baylis, S. A.; Chieppe, A. O.; Aguiar, S. F.; Fernandes, C. A.; Lemos, P. d. S.; Nascimento, B. L. S.; Monteiro, H. A. d. O.; Siqueira, I. C.; Q",
    "author_corresponding": "Oliver G. Pybus",
    "author_corresponding_institution": "Department of Zoology, University of Oxford, Oxford OX1 3PS, UK",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105171.source.xml",
    "abstract": "Zika virus (ZIKV) transmission in the Americas was first confirmed in May 2015 in Northeast Brazil1. Brazil has the highest number of reported ZIKV cases worldwide (>200,000 by 24 Dec 20162) as well as the greatest number of cases associated with microcephaly and other birth defects (2,366 confirmed cases by 31 Dec 20162). Following the initial detection of ZIKV in Brazil, 47 countries and territories in the Americas have reported local ZIKV transmission, with 22 of these reporting ZIKV-associated severe disease3. Yet the origin and epidemic history of ZIKV in Brazil and the Americas remain poorly understood, despite the value of such information for interpreting past trends in reported microcephaly. To address this we generated 53 complete or partial ZIKV genomes, mostly from Brazil, including data generated by the ZiBRA project - a mobile genomics lab that travelled across Northeast Brazil in 2016. One sequence represents the earliest confirmed ZIKV infection in Brazil. Joint analyses of viral genomes with ecological and epidemiological data estimate that the ZIKV epidemic first became established in NE Brazil by March 2014 and likely disseminated from there, both nationally and internationally, before the first detection of ZIKV in the Americas. Estimated dates of the international spread of ZIKV from Brazil coincide with periods of high vector suitability in recipient regions and indicate the duration of pre-detection cryptic transmission in those regions. NE Brazils role in the establishment of ZIKV in the Americas is further supported by geographic analysis of ZIKV transmission potential and by estimates of the virus basic reproduction number.\\n\\nOne Sentence SummaryVirus genomes reveal the establishment of Zika virus in Northeast Brazil and the Americas, and provide an appropriate timeframe for baseline (pre-Zika) microcephaly in different regions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105163",
    "title": "Scaling single cell transcriptomics through split pool barcoding",
    "authors": "Rosenberg, A. B.; Roco, C.; Muscat, R. A.; Kuchina, A.; Mukherjee, S.; Chen, W.; Peeler, D. J.; Yao, Z.; Tasic, B.; Sellers, D. L.; Pun, S. H.; Seelig, G.",
    "author_corresponding": "Georg  Seelig",
    "author_corresponding_institution": "University of Washington",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105163.source.xml",
    "abstract": "Constructing an atlas of cell types in complex organisms will require a collective effort to characterize billions of individual cells. Single cell RNA sequencing (scRNA-seq) has emerged as the main tool for characterizing cellular diversity, but current methods use custom microfluidics or microwells to compartmentalize single cells, limiting scalability and widespread adoption. Here we present Split Pool Ligation-based Transcriptome sequencing (SPLiT-seq), a scRNA-seq method that labels the cellular origin of RNA through combinatorial indexing. SPLiT-seq is compatible with fixed cells, scales exponentially, uses only basic laboratory equipment, and costs one cent per cell. We used this approach to analyze 109,069 single cell transcriptomes from an entire postnatal day 5 mouse brain, providing the first global snapshot at this stage of development. We identified 13 main populations comprising different types of neurons, glia, immune cells, endothelia, as well as types in the blood-brain-barrier. Moreover, we resolve substructure within these clusters corresponding to cells at different stages of development. As sequencing capacity increases, SPLiT-seq will enable profiling of billions of cells in a single experiment.",
    "published": "10.1126/science.aam8999",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105155",
    "title": "Cinnamon hydro alcoholic extract increased expression level of UCP3 gene in skeletal muscle of obese male Wistar Rats",
    "authors": "Golmohammadi, E.; Mahmazi, S.; Rahnema, M.",
    "author_corresponding": "Sanaz  Mahmazi",
    "author_corresponding_institution": "Department of genetics, Faculty of basic Sciences, Islamic Azad University, Zanjan Branch, zanjan, I",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105155.source.xml",
    "abstract": "UCPs are the mitochondrial inner membrane proteins regulating basal metabolism. Ucp3 in muscle and adipose tissue helping metabolism and fat oxidation affecting thermogenesis, involve in fatty acid metabolism and energy homeostasis.\\n\\n42 adult rats divided into 6 groups including control group, the high-fat diet Obese group, experimental groups that in addition to the high-fat diet received 50,100,200 mgKg-1 doses of cinnamon extract and the sham group with 200 mgKg-1 extract treatment. RNA extracted from muscles, cDNA synthesized and Ucp3 gene expression level was examined by real-time PCR.\\n\\nIn Obese rats muscle, significant decrease in UCP3 gene expression was observed but in exprimental groups there was significant increased level of UCP3 gene expression in 100, 50 mgKg-1 dose of treatment.\\n\\nUCP3 might be a target for pharmacological up regulation in treatment of obesity. Cinnamon might influence UCP3 expression, in a dose dependent manner and low dose was more effective.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105148",
    "title": "Music-induced analgesia in chronic pain conditions: a systematic review and meta-analysis",
    "authors": "Garza-Villarreal, E. A.; Pando, V.; Parsons, C.; Vuust, P.",
    "author_corresponding": "Eduardo A. Garza-Villarreal",
    "author_corresponding_institution": "Instituto Nacional de Psiquiatria",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105148.source.xml",
    "abstract": "Music is increasingly used as an adjuvant for chronic pain management as it is not invasive, inexpensive, and patients usually report positive experiences with it. However, little is known about its clinical efficacy in chronic pain patients. In this systematic review and meta-analysis, we investigated randomized controlled trials (RCTs) of adult patients that reported any type of music intervention for chronic pain, chosen by the researcher or patient, lasting for any duration. Searches were performed using PsycINFO, Scopus and PubMed for RTCs published until the end of May 2016. The primary outcome was reduction in self-reported pain using a standardized pain measurement instrument reported post-intervention. The secondary outcomes were: quality of life measures, depression and anxiety measures, among others. The study was pre-registered with PROSPERO (CRD42016039837) and the meta-analysis was done using RevMan. We identified 768 titles and abstracts, and we included 14 RTCs that fulfilled our criteria. The sample size of the studies varied between 25 and 200 participants. We found that music reduced chronic pain, and depression, with higher effect size on pain and depression. We also found music had a higher effect when the participant chose the music in contrast with researcher-chosen music. The sample size of RCTs was small and sometimes with different outcome measures. Our analysis suggests that music may be beneficial as an adjuvant for chronic pain patients, as it reduces self-reported pain and its common co-morbidities. Importantly, the analgesic effect of music appears higher with self-chosen over researcher-chosen music.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105072",
    "title": "Genetic equidistance at the nucleotide level",
    "authors": "Yuan, D.; Huang, S.",
    "author_corresponding": "Shi  Huang",
    "author_corresponding_institution": "Central South University",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105072.source.xml",
    "abstract": "The genetic equidistance phenomenon was first discovered in 1963 by Margoliash and shows complex taxa to be all approximately equidistant to a less complex species in amino acid percentage identity. The result has been mis-interpretated by the ad hoc universal molecular clock hypothesis, and the much overlooked mystery was finally solved by the maximum genetic diversity hypothesis (MGD). Here, we studied 15 proteomes and their coding DNA sequences (CDS) to see if the equidistance phenomenon also holds at the CDS level. We performed DNA alignments for a total of 5 groups with 3 proteomes per group and found that in all cases the outgroup taxon was equidistant to the two more complex taxa species at the DNA level. Also, when two sister taxa (snake and bird) were compared to human as the outgroup, the more complex taxon bird was closer to human, confirming species complexity rather than time to be the primary determinant of MGD. Finally, we found the fraction of overlap sites where coincident substitutions occur to be inversely correlated with CDS conservation, indicating saturation to be more common in less conserved DNAs. These results establish the genetic equidistance phenomenon to be universal at the DNA level and provide additional evidence for the MGD theory.",
    "published": "10.1016/j.ygeno.2017.03.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105007",
    "title": "Network analysis of the hominin origin of Herpes Simplex virus 2 from fossil data",
    "authors": "Underdown, S.; Kumar, K.; Houldcroft, C.",
    "author_corresponding": "Charlotte  Houldcroft",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/105007.source.xml",
    "abstract": "Herpes simplex virus 2 is a human herpesvirus found worldwide that causes genital lesions and more rarely causes encephalitis. This pathogen is most common in Africa, and particularly in central and east Africa, an area of particular significance for the evolution of modern humans. Unlike HSV1, HSV2 has not simply co-speciated with humans from their last common ancestor with primates. HSV2 jumped the species barrier between 1.4 and 3 MYA, most likely through an intermediate but unknown hominin species.\\n\\nIn this paper, we use probability-based network analysis to determine the probable path between intermediate hosts of HSV2, from chimpanzees to modern humans, using paleoenvironmental data on the distribution of African tropical rainforest over the last 3 million years and data on the age and distribution of fossil species of hominin present in Africa between 1.4 and 3 MYA. Our model identifies Homo rudolfensis as the most likely intermediate host of HSV2",
    "published": "10.1093/ve/vex026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104976",
    "title": "Insights into the genetic determinism and evolution of recombination rates from combining multiple genome-wide datasets in Sheep",
    "authors": "Petit, M.; Astruc, J.-M.; Sarry, J.; Drouilhet, L.; Fabre, S.; Moreno, C.; Servin, B.",
    "author_corresponding": "Bertrand  Servin",
    "author_corresponding_institution": "INRA GenPhySE",
    "date": "2017-02-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/104976.source.xml",
    "abstract": "Recombination is a complex biological process that results from a cascade of multiple events during meiosis. Understanding the genetic determinism of recombination can help to understand if and how these events are interacting. To tackle this question, we studied the patterns of recombination in sheep, using multiple approaches and datasets. We constructed male recombination maps in a dairy breed from the south of France (the Lacaune breed) at a fine scale by combining meiotic recombination rates from a large pedigree genotyped with a 50K SNP array and historical recombination rates from a sample of unrelated individuals genotyped with a 600K SNP array. This analysis revealed recombination patterns in sheep similar to other mammals but also genome regions that have likely been affected by directional and diversifying selection. We estimated the average recombination rate of Lacaune sheep at 1.5 cM/Mb, identified about 50,000 crossover hotspots on the genome and found a high correlation between historical and meiotic recombination rate estimates. A genome-wide association study revealed two major loci affecting inter-individual variation in recombination rate in Lacaune, including the RNF212 and HEI10 genes and possibly 2 other loci of smaller effects including the KCNJ15 and FSHR genes. Finally, we compared our results to those obtained previously in a distantly related population of domestic sheep, the Soay. This comparison revealed that Soay and Lacaune males have a very similar distribution of recombination along the genome and that the two datasets can be combined to create more precise male meiotic recombination maps in sheep. Despite their similar recombination maps, we show that Soay and Lacaune males exhibit different heritabilities and QTL effects for inter-individual variation in genome-wide recombination rates.",
    "published": "10.1534/genetics.117.300123",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104919",
    "title": "Comparative analysis of protein abundance studies to quantify the Saccharomyces cerevisiae proteome",
    "authors": "Ho, B.; Baryshnikova, A.; Brown, G. W.",
    "author_corresponding": "Grant W Brown",
    "author_corresponding_institution": "University of Toronto",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/104919.source.xml",
    "abstract": "Global gene expression and proteomics tools have allowed large-scale analyses of the transcriptome and proteome in eukaryotic cells. These tools have enabled studies of protein abundance changes that occur in cells under stress conditions, providing insight into regulatory programs required for cellular adaptation. While the proteome of yeast has been subjected to the most comprehensive analysis of any eukary-ote, each of the existing datasets is separate and reported in different units. A comparison of all the available protein abundance data sets is key towards developing a complete understanding of the yeast proteome. We evaluated 19 quantitative proteomic analyses performed under normal and stress conditions and normalized and converted all measurements of protein abundance into absolute molecules per cell. Our analysis yields an estimate of the cellular abundance of 97% of the proteins in the yeast proteome, as well as an assessment of the variation in each abundance measurement. We evaluate the variance and sensitivity associated with different measurement methods. We find that C-terminal tagging of proteins, and the accompanying alterations to the 3 untranslated regions of the tagged genes, has little effect on protein abundance. Finally, our normalization of diverse datasets facilitates comparisons of protein abundance remodeling of the proteome during cellular stresses.",
    "published": "10.1016/j.cels.2017.12.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104844",
    "title": "Comprehensive single cell transcriptional profiling of a multicellular organism by combinatorial indexing",
    "authors": "Cao, J.; Packer, J. S.; Ramani, V.; Cusanovich, D. A.; Huynh, C.; Daza, R.; Qiu, X.; Lee, C.; Furlan, S. N.; Steemers, F. J.; Adey, A.; Waterston, R. H.; Trapnell, C.; Shendure, J.",
    "author_corresponding": "Jay  Shendure",
    "author_corresponding_institution": "University of Washington, Seattle, WA, USA",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/104844.source.xml",
    "abstract": "Conventional methods for profiling the molecular content of biological samples fail to resolve heterogeneity that is present at the level of single cells. In the past few years, single cell RNA sequencing has emerged as a powerful strategy for overcoming this challenge. However, its adoption has been limited by a paucity of methods that are at once simple to implement and cost effective to scale massively. Here, we describe a combinatorial indexing strategy to profile the transcriptomes of large numbers of single cells or single nuclei without requiring the physical isolation of each cell (Single cell Combinatorial Indexing RNA-seq or sci-RNA-seq). We show that sci-RNA-seq can be used to efficiently profile the transcriptomes of tens-of-thousands of single cells per experiment, and demonstrate that we can stratify cell types from these data. Key advantages of sci-RNA-seq over contemporary alternatives such as droplet-based single cell RNA-seq include sublinear cost scaling, a reliance on widely available reagents and equipment, the ability to concurrently process many samples within a single workflow, compatibility with methanol fixation of cells, cell capture based on DNA content rather than cell size, and the flexibility to profile either cells or nuclei. As a demonstration of sci-RNA-seq, we profile the transcriptomes of 42,035 single cells from C. elegans at the L2 stage, effectively 50-fold \\\"shotgun cellular coverage\\\" of the somatic cell composition of this organism at this stage. We identify 27 distinct cell types, including rare cell types such as the two distal tip cells of the developing gonad, estimate consensus expression profiles and define cell-type specific and selective genes. Given that C. elegans is the only organism with a fully mapped cellular lineage, these data represent a rich resource for future methods aimed at defining cell types and states. They will advance our understanding of developmental biology, and constitute a major step towards a comprehensive, single-cell molecular atlas of a whole animal.",
    "published": "10.1126/science.aam8940",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101717",
    "title": "Phenoplasm: a database of disruption phenotypes for malaria parasite genes",
    "authors": "Sanderson, T.; Rayner, J. C.",
    "author_corresponding": "Theo  Sanderson",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute",
    "date": "2017-02-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/02/02/101717.source.xml",
    "abstract": "Two decades from the first Plasmodium transfection, attempts have been made to disrupt more than 900 genes in malaria parasites, across five Plasmodium species. While results from the rodent malarias have been curated and systematised, phenotypic data for species of human malaria parasites has existed only scattered across a large literature. To facilitate systematic views of known experimental-genetic data across Plasmodium species, we have built PhenoPlasm (http://www.phenoplasm.org), a database of phenotypes for Plasmodium parasites. The site provides a simple interface to link citation-backed Plasmodium reverse-genetic phenotypes to gene IDs. The database has been populated with phenotypic data on 330 P. falciparum genes, curated from 155 individual publications, as well as existing curated data from RMgmDB. These data are presented using 1: 1 ortholog mapping to allow a researcher interested in a gene in one species to see results across Plasmodium. The collaborative nature of the database enables any researcher to add new phenotypes as they are discovered.",
    "published": "10.12688/wellcomeopenres.11896.1",
    "server": "biorxiv"
  }
]