[
  {
    "doi": "10.1101/033464",
    "title": "No evidence for extensive horizontal gene transfer in the genome of the tardigrade Hypsibius dujardini",
    "authors": "Georgios Koutsovoulos;Sujai Kumar;Dominik R Laetsch;Lewis Stevens;Jennifer Daub;Claire Conlon;Habib Maroon;Fran Thomas;Aziz Aboobaker;Mark Blaxter;",
    "author_corresponding": "Mark  Blaxter",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2015-12-13",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/13/033464.source.xml",
    "abstract": "Tardigrades are meiofaunal ecdysozoans that are key to understanding the origins of Arthropoda. Many species of Tardigrada can survive extreme conditions through cryptobiosis. In a recent paper (Boothby TC et al (2015) Evidence for extensive horizontal gene transfer from the draft genome of a tardigrade. Proc Natl Acad Sci USA 112:15976-15981) the authors concluded that the tardigrade Hypsibius dujardini had an unprecedented proportion (17%) of genes originating through functional horizontal gene transfer (fHGT), and speculated that fHGT was likely formative in the evolution of cryptobiosis. We independently sequenced the genome of H. dujardini. As expected from whole-organism DNA sampling, our raw data contained reads from non-target genomes. Filtering using metagenomics approaches generated a draft H. dujardini genome assembly of 135 Mb with superior assembly metrics to the previously published assembly. Additional microbial contamination likely remains. We found no support for extensive fHGT. Among 23,021 gene predictions we identified 0.2% strong candidates for fHGT from bacteria, and 0.2% strong candidates for fHGT from non-metazoan eukaryotes. Cross-comparison of assemblies showed that the overwhelming majority of HGT candidates in the Boothby et al. genome derived from contaminants. We conclude that fHGT into H. dujardini accounts for at most 1-2% of genes and that the proposal that one sixth of tardigrade genes originate from functional HGT events is an artefact of undetected contamination.",
    "published": "10.1073/pnas.1600338113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034330",
    "title": "Data-driven hypothesis weighting increases detection power in multiple testing",
    "authors": "Nikolaos Ignatiadis;Bernd Klaus;Judith Zaugg;Wolfgang Huber;",
    "author_corresponding": "Wolfgang  Huber",
    "author_corresponding_institution": "European Molecular Biology Laboratory (EMBL)",
    "date": "2015-12-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/13/034330.source.xml",
    "abstract": "Hypothesis weighting is a powerful approach for improving the power of data analyses that employ multiple testing. However, in general it is not evident how to choose the weights. We describe IHW, a method for data-driven hypothesis weighting that makes use of informative covariates that are independent of the test statistic under the null, but informative of each tests power or prior probability of the null hypothesis. Covariates can be continuous or categorical and need not fulfill any particular assumptions. The method increases statistical power in applications while controlling the false discovery rate (FDR) and produces additional insight by revealing the covariate-weight relationship. Independent hypothesis weighting is a practical approach to discovery of associations in large datasets.",
    "published": "10.1038/nmeth.3885",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034322",
    "title": "Methylome analysis reveals dysregulated developmental and viral pathways in breast cancer",
    "authors": "Mohammed OE Abdallah;Ubai K Algizouli;Maram Abbas Suliman;Rawya Abdulaziz Abdulrahman;Mahmoud Koko;Ghimja Fessahaye;Jamal Haleem Shakir;Ahmed H. Fahal;Ahmed M Elhassan;Muntaser E Ibrahim E Ibrahim;Hiba S Mohamed;",
    "author_corresponding": "Hiba S Mohamed",
    "author_corresponding_institution": "Institute of Endemic Diseases",
    "date": "2015-12-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/13/034322.source.xml",
    "abstract": "BackgroundBreast cancer (BC) ranks among the most common cancers in Sudan and worldwide with hefty toll on female health and human resources. Recent studies have uncovered a common BC signature characterized by low frequency of oncogenic mutations and high frequency of epigenetic silencing of major BC tumor suppressor genes. Therefore, we conducted a genome-wide methylome study to characterize aberrant DNA methylation in breast cancer.\\n\\nResultsDifferential methylation analysis between primary tumor samples and normal samples from healthy adjacent tissues yielded 20188 differentially methylated positions (DMPs), which is further divided into 13633 hypermethylated sites corresponding to 5339 genes and 6555 hypomethylated sites corresponding to 2811 genes. Moreover, bioinformatics analysis revealed epigenetic dysregulation of major developmental pathways including hippo signaling pathway. We also uncovered many clues to a possible role for EBV infection in BC\\n\\nConclusionOur results clearly show the utility of epigenetic assays in interrogating breast cancer tumorigenesis, and pinpointing specific developmental and viral pathways dysregulation that might serve as potential biomarkers or targets for therapeutic interventions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034314",
    "title": "Genomic and Chemical Diversity in Cannabis",
    "authors": "Ryan C Lynch;Daniela Vergara;Silas Tittes;Kristin White;C.J. Schwartz;Matthew J Gibbs;Travis C Ruthenburg;Kymron deCesare;Donald P Land;Nolan C Kane;",
    "author_corresponding": "Ryan C Lynch",
    "author_corresponding_institution": "University of Colorado",
    "date": "2015-12-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/13/034314.source.xml",
    "abstract": "Plants of the Cannabis genus are the only producers of phytocannabinoids, terpenoid compounds that strongly interact with evolutionarily ancient endocannabinoid receptors shared by most bilaterian taxa. For millennia, the plant has been cultivated for these compounds, but also for food, rope, paper, and clothing. Today, specialized varieties yielding high-quality textile fibers, nutritional seed oil or high cannabinoid content are cultivated across the globe. However, the genetic identities and histories of these diverse populations remain largely obscured. We analyzed the nuclear genomic diversity among 340 Cannabis varieties, including fiber and seed oil hemp, high cannabinoid drug-types and feral populations. These analyses demonstrate the existence of at least three major groups of diversity, with European hemp varieties more closely related to narrow leaflet drug-types (NLDT) than to broad leaflet drug-types (BLDT). The BLDT group appears to encompass less diversity than the NLDT, which reflects the larger geographic range of NLDTs, and suggests a more recent origin of domestication of the BLDTs. As well as being genetically distinct, hemp, NLDT and BLDT genetic groups each produce unique cannabinoid and terpenoid content profiles. This combined analysis of population genomic and trait variation informs our understanding of the potential uses of different genetic variants for medicine and agriculture, providing valuable insights and tools for a rapidly emerging, valuable legal industry.",
    "published": "10.1080/07352689.2016.1265363",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034306",
    "title": "In silico identification of metabolic enzyme drug targets in Burkholderia pseudomallei",
    "authors": "Jean F Challacombe;",
    "author_corresponding": "Jean F Challacombe",
    "author_corresponding_institution": "Los Alamos National Lab",
    "date": "2015-12-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/13/034306.source.xml",
    "abstract": "The intracellular pathogen Burkholderia pseudomallei, which is endemic to parts of southeast Asia and northern Australia, causes the disease melioidosis. Although acute infections can be treated with antibiotics, melioidosis is difficult to cure, and some patients develop chronic infections or a recrudescence of the disease months or years after treatment of the initial infection. B. pseudomallei strains have a high level of natural resistance to a variety of antibiotics, and with limited options for new antibiotics on the horizon, new alternatives are needed. The aim of the present study was to characterize the metabolic capabilities of B. pseudomallei, identify metabolites crucial for pathogen survival, understand the metabolic interactions that occur between pathogen and host cells, and determine if metabolic enzymes produced by the pathogen might be potential antibacterial targets. This aim was accomplished through genome scale metabolic modeling under different external conditions: 1) including all nutrients that could be consumed by the model, and 2) providing only the nutrients available in culture media. Using this approach, candidate chokepoint enzymes were identified, then knocked out in silico under the different nutrient conditions. The effect of each knockout on the metabolic network was examined. When five of the candidate chokepoints were knocked out in silico, the flux through the B. pseudomallei network was decreased, depending on the nutrient conditions. These results demonstrate the utility of genome-scale metabolic modeling methods for drug target identification in B. pseudomallei.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034298",
    "title": "Mutation rates and the evolution of germline structure",
    "authors": "Aylwyn Scally;",
    "author_corresponding": "Aylwyn  Scally",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2015-12-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/13/034298.source.xml",
    "abstract": "Genome sequencing studies of de novo mutations in humans have revealed surprising incongruities with our understanding of human germline mutation. In particular, the mutation rate observed in modern humans is substantially lower than that estimated from calibration against the fossil record, and the paternal age effect in mutations transmitted to offspring is much weaker than expected from our longstanding model of spermatogenesis. I consider possible explanations for these differences, including evolutionary changes in life history parameters such as generation time and the age of puberty, a possible contribution from undetected post-zygotic mutations early in embryo development, and variation in cellular mutation rates at different stages of the germline. I suggest a revised model of stem cell state transitions during spermatogenesis, in which  dark gonial stem cells play a more active role than hitherto envisaged, with a long cycle time undetected in experimental observations. More generally, I argue that the mutation rate and its evolution depend intimately on the structure of the germline in humans and other primates.",
    "published": "10.1098/rstb.2015.0137",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034280",
    "title": "Genetic recombination as DNA repair",
    "authors": "Dmitri Parkhomchuk;Alexey Shadrin;Alice McHardy;",
    "author_corresponding": "Dmitri  Parkhomchuk",
    "author_corresponding_institution": "HZI",
    "date": "2015-12-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/13/034280.source.xml",
    "abstract": "Maintenance of sexual reproduction and genetic recombination imposes physiological costs when compared to parthenogenic reproduction, most prominently: for maintaining the corresponding (molecular) machinery, for finding a mating partner, and through the decreased fraction of females in a population, which decreases the reproductive capacity. Based on principles from information theory, we have previously developed a new population genetic model, and applying it in simulations, we have recently hypothesized that all species maintain the maximum genomic complexity that is required by their niche and allowed by their mutation rate and selection intensity. Applying this idea to the complexity overhead of recombination maintenance, its costs must be more than compensated by an additional capacity for complexity in recombining populations. Here, we show a simple mechanism, where recombination helps to maintain larger biases of alleles frequencies in a population, so the advantageous alleles can have increased frequency. This allows recombining populations to maintain higher fitness and phenotypic efficiency in comparison with asexual populations with the same parameters. Random mating alone already significantly increases the ability to maintain genomic and phenotypic complexity. Sexual selection provides additional capacity for this complexity. The model can be considered as a unifying synthesis of previous hypotheses about the roles of recombination in Muller's ratchet, mutation purging and Red Queen dynamics, because the introduction of recombination both increases population frequencies of beneficial alleles and decreases detrimental ones. In addition, we suggest simple explanations for niche-dependent prevalence of transient asexuality and the exceptional asexual lineage of Bdelloid rotifers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034272",
    "title": "RNA-seq and Bulked Segregant Analysis of a Gene Related to High Growth in Ginkgo biloba Half-siblings.",
    "authors": "Hai Xia Tang;Ji Hong Li;Shi Yan Xing;Shu Hui Du;Zhong Tang Wang;Xiao Jing Liu;Li Min Sun;",
    "author_corresponding": "Hai Xia Tang",
    "author_corresponding_institution": "College of Forestry",
    "date": "2015-12-13",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/13/034272.source.xml",
    "abstract": "The lifetime of G. biloba is very long, and its growth is relatively slow. However, little is known about growth-related genes in this species. We combined mRNA sequencing (RNA-Seq) with bulked segregant analysis (BSA) to fine map significant agronomic trait genes by developing polymorphism molecular markers at the transcriptome level. RNA-Seq data provides BSA with genotype information in RNA Pool to screen out linked genes (low in false positives) after data analysis, and the efficiency of development and verification of the linked polymorphism marker is greatly improved. This combined approach (named BSR) has been applied to plant transcriptome sequencing in sunflower, corn, wheat, and Arabidopsis thaliana. In this study, transcriptome sequencing of high growth (GD) and low growth (BD) samples of G. biloba half-sib families was performed. After assembling the clean reads, 601 differential expression genes were detected and 513 of them were assigned functional annotations. Single nucleotide polymorphism (SNP) analysis identified SNPs associated with 119 genes in the GD and BD groups; 58 of these genes were annotated. This study provides molecular level data that could be used for seed selection of high growth G.biloba half-sib families for future breeding programs.",
    "published": "NA",
    "server": "biorxiv"
  }
]