[
  {
    "doi": "10.1101/035345",
    "title": "A mechanistic first-passage time framework for bacterial cell-division timing",
    "authors": "Khem Raj Ghusinga;Cesar Augusto Vargas-Garcia;Abhyudai Singh;",
    "author_corresponding": "Abhyudai  Singh",
    "author_corresponding_institution": "University of Delaware",
    "date": "2015-12-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/24/035345.source.xml",
    "abstract": "How exponentially growing cells maintain size homeostasis is an important fundamental problem. Recent single-cell studies in prokaryotes have uncovered the adder principle, where cells on average, add a fixed size (volume) from birth to division. Interestingly, this added volume differs considerably among genetically-identical newborn cells with similar sizes suggesting a stochastic component in the timing of cell-division. To mechanistically explain the adder principle, we consider a time-keeper protein that begins to get stochastically expressed after cell birth at a rate proportional to the volume. Cell-division time is formulated as the first-passage time for protein copy numbers to hit a fixed threshold. Consistent with data, the model predicts that while the mean cell-division time decreases with increasing size of newborns, the noise in timing increases with size at birth. Intriguingly, our results show that the distribution of the volume added between successive cell-division events is independent of the newborn cell size. This was dramatically seen in experimental studies, where histograms of the added volume corresponding to different newborn sizes collapsed on top of each other. The model provides further insights consistent with experimental observations: the distributions of the added volume and the cell-division time when scaled by their respective means become invariant of the growth rate. Finally, we discuss various modifications to the proposed model that lead to deviations from the adder principle. In summary, our simple yet elegant model explains key experimental findings and suggests a mechanism for regulating both the mean and fluctuations in cell-division timing for size control.",
    "published": "10.1038/srep30229",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035329",
    "title": "GWIS: Genome Wide Inferred Statistics for non-linear functions of multiple phenotypes",
    "authors": "Harold Nieuwboer;Rene Pool;Conor V Dolan;Dorret I Boomsma;Michel G Nivard;",
    "author_corresponding": "Michel G Nivard",
    "author_corresponding_institution": "VU University Amsterdam",
    "date": "2015-12-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/24/035329.source.xml",
    "abstract": "Here we present a method of genome wide inferred study (GWIS) that provides an approximation of genome wide association study (GWAS) summary statistics for a variable that is a function of phenotypes for which GWAS summary statistics, phenotypic means and covariances are available. GWIS can be performed regardless of sample overlap between the GWAS of the phenotypes on which the function depends. As GWIS provides association estimates and their standard errors for each SNP, GWIS can form the basis for polygenic risk scoring, LD score regression1, Mendelian randomization studies, biological annotation and other analyses. Here, we replicate a body mass index (BMI) GWAS using GWIS based on a height GWAS and a weight GWAS. We proceed to use a GWIS to further our understanding of the genetic architecture of schizophrenia and bipolar disorder.",
    "published": "10.1016/j.ajhg.2016.07.020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035303",
    "title": "Integration of mobile sequencers in an academic classroom",
    "authors": "Sophie Zaaijer;Yaniv Erlich;",
    "author_corresponding": "Yaniv  Erlich",
    "author_corresponding_institution": "New York Genome Center",
    "date": "2015-12-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/24/035303.source.xml",
    "abstract": "The rapid development of DNA sequencing technologies creates new educational opportunities for hands-on training. We report our experience in integrating handheld DNA sequencers (Oxford Nanopore Technologies MinION) as part of an academic class. This manuscript describes lessons learned to facilitate successful integration and provides educational resources for the benefit of the community.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035295",
    "title": "Interactive Analytics for Very Large Scale Genomic Data",
    "authors": "Cuiping Pan;Nicole Deflaux;Gregory McInnes;Michael Snyder;Jonathan Bingham;Somalee Datta;Philip Tsao;",
    "author_corresponding": "Philip  Tsao",
    "author_corresponding_institution": "VA Palo Alto, Palo Alto Veterans Institute for Research, Stanford University",
    "date": "2015-12-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/24/035295.source.xml",
    "abstract": "Large scale genomic sequencing is now widely used to decipher questions in diverse realms such as biological function, human diseases, evolution, ecosystems, and agriculture. With the quantity and diversity these data harbor, a robust and scalable data handling and analysis solution is desired. Here we present interactive analytics using public cloud infrastructure and distributed computing database Dremel and developed according to the standards of Global Alliance for Genomics and Health, to perform information compression, comprehensive quality controls, and biological information retrieval in large volumes of genomic data. We demonstrate that such computing paradigms can provide orders of magnitude faster turnaround for common analyses, transforming long-running batch jobs submitted via a Linux shell into questions that can be asked from a web browser in seconds.",
    "published": "10.1093/bioinformatics/btx468",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035287",
    "title": "Rail-dbGaP: analyzing dbGaP-protected data in the cloud with Amazon Elastic MapReduce",
    "authors": "Abhinav Nellore;Christopher Wilks;Kasper D Hansen;Jeffrey T Leek;Ben Langmead;",
    "author_corresponding": "Ben  Langmead",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2015-12-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/24/035287.source.xml",
    "abstract": "Motivation: Public archives contain thousands of trillions of bases of valuable sequencing data. More than 40% of the Sequence Read Archive is human data protected by provisions such as dbGaP To analyze dbGaP-protected data, researchers must typically work with IT administrators and signing officials to ensure all levels of security are implemented at their institution. This is a major obstacle, impeding reproducibility and reducing the utility of archived data.\\n\\nResults: We present a protocol and software tool for analyzing protected data in a commercial cloud. The protocol, Rail-dbGaP, is applicable to any tool running on Amazon Web Services Elastic MapReduce. The tool, Rail-RNA v0.2, is a spliced aligner for RNA- seq data, which we demonstrate by running on 9,662 samples from the dbGaP-protected GTEx consortium dataset. The Rail-dbGaP protocol makes explicit for the first time the steps an investigator must take to develop Elastic MapReduce pipelines that analyze dbGaP-protected data in a manner compliant with NIH guidelines. Rail-RNA automates implementation of the protocol, making it easy for typical biomedical investigators to study protected RNA-seq data, regardless of their local IT resources or expertise.\\n\\nAvailability: Rail-RNA is available from http://rail.bio. Technical details on the Rail-dbGaP protocol as well as an implementation walkthrough are available at https://github.com/nellore/rail-dbgap. Detailed instructions on running Rail-RNA on dbGaP-protected data using Amazon Web Services are available at http://docs.rail.bio/dbgap/.\\n\\nContact: anellore@gmail.com, langmea@cs.jhu.edu",
    "published": "10.1093/bioinformatics/btw177",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035253",
    "title": "High-accuracy HLA type inference from whole-genome sequencing data",
    "authors": "Alexander Dilthey;Pierre-Antoine Gourraud;Zamin Iqbal;Gil McVean;",
    "author_corresponding": "Alexander  Dilthey",
    "author_corresponding_institution": "Wellcome Trust Centre for Human Genetics, University of Oxford, Oxford OX3 7BN, UK",
    "date": "2015-12-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/24/035253.source.xml",
    "abstract": "Extensive hyperpolymorphism and sequence similarity between the HLA genes make HLA type inference from whole-genome sequencing data a challenging problem. We address these by representing sequences from over 10,000 known alleles in a reference graph structure, enabling accurate read mapping. HLA*PRG, our algorithm, outperforms existing methods by a wide margin and for the first time consistently achieves the accuracy of gold-standard reference methods with one error across 158 alleles tested.",
    "published": "10.1371/journal.pcbi.1005151",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035246",
    "title": "The Fisher-Wright model with deterministic seed bank and selection",
    "authors": "Bendix Koopmann;Johannes Mueller;Aurelien Tellier;Daniel Zivkovic;",
    "author_corresponding": "Johannes  Mueller",
    "author_corresponding_institution": "Technische Universitaet Muenchen",
    "date": "2015-12-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/24/035246.source.xml",
    "abstract": "Seed banks are a common characteristics to many plant species, which allow storage of genetic diversity in the soil as dormant seeds for various periods of time. We investigate an above-ground population following a Fisher-Wright model with selection coupled with a deterministic seed bank assuming the length of the seed bank is kept constant and the number of seeds is large. To assess the combined impact of seed banks and selection on genetic diversity, we derive a general diffusion model. We compute the equilibrium solution of the site-frequency spectrum and derive the times to fixation of an allele with and without selection. Finally, it is demonstrated that seed banks enhance the effect of selection onto the site-frequency spectrum while slowing down the time until the mutation-selection equilibrium is reached.",
    "published": "10.1016/j.tpb.2016.11.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035238",
    "title": "De novo identification, differential analysis and functional annotation of SNPs from RNA-seq data in non-model species",
    "authors": "Helene Lopez Maestre;Lilia Brinza;Camille Marchet;Janice Kielbassa;Sylvere Bastien;Mathilde Boutigny;David Monnin;Adil El Filali;Claudia Marcia Carareto;Cristina Vieira;Franck Picard;Natacha Kremer;Fabrice Vavre;Marie-France Sagot;Vincent Lacroix;",
    "author_corresponding": "Vincent  Lacroix",
    "author_corresponding_institution": "INRIA & Universite Lyon 1 & CNRS",
    "date": "2015-12-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/24/035238.source.xml",
    "abstract": "SNPs (Single Nucleotide Polymorphisms) are genetic markers whose precise identification is a prerequisite for association studies. Methods to identify them are currently well developed for model species, but rely on the availability of a (good) reference genome, and therefore cannot be applied to non-model species. They are also mostly tailored for whole genome (re-)sequencing experiments, whereas in many cases, transcriptome sequencing can be used as a cheaper alternative which already enables to identify SNPs located in transcribed regions. In this paper, we propose a method that identifies, quantifies and annotates SNPs without any reference genome, using RNA-seq data only. Individuals can be pooled prior to sequencing, if not enough material is available for sequencing from one individual. Using human RNA-seq data, we first compared the performance of our method with GO_SCPLOWATKC_SCPLOW, a well established method that requires a reference genome. We showed that both methods predict SNPs with similar accuracy. We then validated experimentally the predictions of our method using RNA-seq data from two non-model species. The method can be used for any species to annotate SNPs and predict their impact on proteins. We further enable to test for the association of the identified SNPs with a phenotype of interest.",
    "published": "10.1093/nar/gkw655",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035220",
    "title": "Initiator tRNA Genes Template the 3′ CCA End at High Frequencies in Bacteria",
    "authors": "David H. Ardell;Ya-Ming Hou;",
    "author_corresponding": "David H. Ardell",
    "author_corresponding_institution": "UC Merced",
    "date": "2015-12-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/24/035220.source.xml",
    "abstract": "While the CCA sequence at the mature 3 end of tRNAs is conserved and critical for translational function, a genetic template for this sequence is not always contained in tRNA genes. In eukaryotes and archaea, the CCA ends of tRNAs are synthesized post-transcriptionally by CCA-adding enzymes. In bacteria, tRNA genes template CCA sporadically. In order to understand variation in how prokaryotic tRNA genes template CCA, we re-annotated tRNA genes in the tRNAdb-CE database. Among 132,129 prokaryotic tRNA genes, initiator tRNA genes template CCA at the highest average frequency (74.1%) over all functional classes except selenocysteine and pyrrolysine tRNA genes (88.1% and 100% respectively). Across bacterial phyla and a wide range of genome sizes, many lineages exist in which predominantly initiator tRNA genes template CCA. Preferential retention of CCA in initiator tRNA genes evolved multiple times during reductive genome evolution in Bacteria. Also, in a majority of cyanobacterial and actinobacterial genera, predominantly initiator tRNA genes template CCA. We suggest that cotranscriptional synthesis of initiator tRNA CCA 3 ends can complement inefficient processing of initiator tRNA precursors, \\\"bootstrap\\\" rapid initiation of protein synthesis from a non-growing state, or contribute to an increase in cellular growth rates by reducing overheads of mass and energy to maintain nonfunctional tRNA precursors. More generally, CCA templating in structurally non-conforming tRNA genes can afford cells robustness and greater plasticity to respond rapidly to environmental changes and stimuli.",
    "published": "10.1186/s12864-016-3314-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035212",
    "title": "Pain to remember: a single incidental association with pain leads to increased memory for neutral items one year later",
    "authors": "G. Elliott Wimmer;Christian Buechel;",
    "author_corresponding": "G. Elliott  Wimmer",
    "author_corresponding_institution": "University Medical Center Hamburg-Eppendorf",
    "date": "2015-12-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/24/035212.source.xml",
    "abstract": "Negative and positive experiences can exert a strong influence on later memory. Our emotional experiences are composed of many different elements - people, place, things - most of them neutral. Do emotional experiences lead to enhanced long-term for these neutral elements as well? Demonstrating a lasting effect of emotion on memory is particularly important if memory for emotional events is to adaptively guide behavior days, weeks, or years later. We thus tested whether aversive experiences modulate very long-term episodic memory in an fMRI experiment. Participants experienced episodes of high or low pain in conjunction with the presentation of incidental, trial-unique neutral object pictures. In a scanned surprise immediate memory test, we found no effect of pain on recognition strength. Critically, in a follow-up memory test one year later we found that pain significantly enhanced memory. Neurally, we provide a novel demonstration of activity predicting memory one year later, whereby greater insula activity and more unique distributed patterns of insular activity in the initial session correlated with memory for pain-associated objects. Generally, our results suggest that pairing episodes with arousing negative stimuli may lead to very long-lasting memory enhancements.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035204",
    "title": "Bibliometric and Geographical Analysis of Cell Death Related Literature",
    "authors": "Vijaykumar Yogesh Muley;Anne Hahn;Pravin Paikrao;",
    "author_corresponding": "Vijaykumar Yogesh Muley",
    "author_corresponding_institution": "Hans-Knoell Institute, Jena, Germany",
    "date": "2015-12-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/24/035204.source.xml",
    "abstract": "Natural language processing continues to gain importance in a thriving scientific community that communicates its latest results in such a frequency that following up on the most recent developments even in a specific field cannot be managed by human readers alone. Here we summarize and compare the publishing activity of the previous years on a distinct topic across several countries, addressing not only publishing frequency and history, but also stylistic characteristics that are accessible by means of natural language processing. Though there are no profound differences in the sentence lengths or lexical diversity among different countries, writing styles approached by Part-Of-Speech tagging are similar among countries that share history or official language or those are spatially close.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035196",
    "title": "Reactivation of reward-related patterns from single past episodes supports memory-based decision making",
    "authors": "G. Elliott Wimmer;Christian Buechel;",
    "author_corresponding": "G. Elliott Wimmer",
    "author_corresponding_institution": "Stanford University",
    "date": "2015-12-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/24/035196.source.xml",
    "abstract": "Rewarding experiences exert a strong influence on later decision making. While decades of neuroscience research have shown how reinforcement gradually shapes preferences, decisions are often influenced by single past experiences. Surprisingly, relatively little is known about the influence of single learning episodes. While recent work has proposed a role for episodes in decision making, it is largely unknown whether and how episodic experiences contribute to value-based decision making and how the values of single episodes are represented in the brain. In multiple behavioral experiments and an fMRI experiment, we tested whether and how rewarding episodes could support later decision making. Participants experienced episodes of high reward or low reward in conjunction with incidental, trial-unique neutral pictures. In a surprise test phase, we found that participants could indeed remember the associated level of reward, as evidenced by accurate source memory for value and preferences to re-engage with rewarded objects. Further, in a separate experiment, we found that high reward objects shown as primes before a gambling task increased financial risk-taking. Neurally, re-exposure to objects in the test phase led to significant reactivation of reward-related patterns. Importantly, individual variability in the strength of reactivation predicted value memory performance. Further, local searchlight analyses identified significant reactivation in the ventromedial PFC. Our results provide a novel demonstration that affect-related neural patterns are reactivated during later experience. Reactivation of value information represents a mechanism by which memory can guide decision making.",
    "published": "10.1523/JNEUROSCI.3433-15.2016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035154",
    "title": "High-throughput pipeline for de-novo assembly and drug resistance mutations identification from Next-Generation Sequencing viral data of residual diagnostic samples",
    "authors": "Tiziano Gallo Cassarino;Dan Frampton;Robert Sugar;Elijah Charles;Zisis Kozlakidis;Paul Kellam;",
    "author_corresponding": "Tiziano  Gallo Cassarino",
    "author_corresponding_institution": "University College London",
    "date": "2015-12-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/24/035154.source.xml",
    "abstract": "MotivationThe underlying genomic variation of a large number of pathogenic viruses can give rise to drug resistant mutations resulting in treatment failure. Next generation sequencing (NGS) enables the identification of viral quasi-species and the quantification of minority variants in clinical samples; therefore, it can be of direct benefit by detecting drug resistant mutations and devising optimal treatment strategies for individual patients.\\n\\nResultsThe ICONIC (InfeCtion respONse through vIrus genomiCs) project has developed an automated, portable and customisable high-throughput computational pipeline to assemble de novo whole viral genomes, either segmented or non-segmented, and quantify minority variants using residual diagnostic samples. The pipeline has been benchmarked on a dedicated High-Performance Computing cluster using paired-end reads from RSV and Influenza clinical samples. The median length of generated genomes was 96% for the RSV dataset and 100% for each Influenza segment. The analysis of each set lasted less than 12 hours; each sample took around 3 hours and required a maximum memory of 10 GB. The pipeline can be easily ported to a dedicated server or cluster through either an installation script or a docker image. As it enables the subtyping of viral samples and the detection of relevant drug resistance mutations within three days of sample collection, our pipeline could operate within existing clinical reporting time frames and potentially be used as a decision support tool towards more effective personalised patient treatments.\\n\\nAvailabilityThe software and its documentation are available from https://github.com/ICONIC-UCL/pipeline\\n\\nContactt.cassarino@ucl.ac.uk, pk5@sanger.ac.uk\\n\\nSupplementary informationSupplementary data are available at Briefings in Bioinformatics online.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035139",
    "title": "A mechanistic model of linkage analysis in allohexaploids",
    "authors": "Huan Li;Xuli Zhu;Ke Mao;Rongling Wu;Qin Yan;",
    "author_corresponding": "Rongling  Wu",
    "author_corresponding_institution": "Penn State University",
    "date": "2015-12-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/24/035139.source.xml",
    "abstract": "Despite their pivotal role in agriculture and biological research, polyploids, a group of organisms with more than two sets of chromosomes, are very difficult to study. Increasing studies have used high-density genetic linkage maps to investigate the genome structure and function of polyploids and to identify genes underlying polyploid traits. However, although models for linkage analysis have been well established for diploids, with some essential modifications for tetraploids, no models have been available thus far for polyploids at higher ploidy levels. The linkage analysis of polyploids typically requires knowledge about their meiotic mechanisms, depending on the origin of polyplody. Here we describe a computational modeling framework for linkage analysis in allohexaploids by integrating their preferential chromosomal-pairing meiotic feature into a mixture model setting. The framework, implemented with the EM algorithm, allows the simultaneous estimates of preferential pairing factors and the recombination fraction. We investigated statistical properties of the framework through extensive computer simulation and validated its usefulness and utility by analyzing a real data from a full-sib family of allohexaploid persimmon. Our attempt in linkage analysis of allohexaploids by incorporating their meiotic mechanism lays a foundation for allohexaploid genetic mapping and also provides a new horizon to explore allohexaploid parental kinship.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035121",
    "title": "Recombination Disequilibrium in Ideal and Natural Populations",
    "authors": "Yuan-De Tan;",
    "author_corresponding": "Yuan-De  Tan",
    "author_corresponding_institution": "PENN State College of Medicine",
    "date": "2015-12-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/24/035121.source.xml",
    "abstract": "Following Hardy-Weinberg disequilibrium (HWD) occurring at a single locus and linkage disequilibrium (LD) between two loci in generations, we here proposed the third genetic disequilibrium in population: recombination disequilibrium (RD). RD is a measurement of crossover interference among multiple loci in a random mating population. In natural populations besides recombination interference, RD may also be due to selection, mutation, gene conversion, drift and/or migration. Therefore, similarly to LD, RD will also reflect the history of natural selection and mutation. In breeding populations, RD purely results from recombination interference and hence can be used to build or evaluate and correct a linkage map. Several practical examples from F2, testcross and human populations indeed demonstrate that RD is useful for measuring recombination interference between two short intervals and evaluating linkage maps. As with LD, RD will be important for studying genetic mapping, association of haplotypes with disease, plant breading and population history.",
    "published": "10.1016/j.ygeno.2020.06.034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035113",
    "title": "Cancer cells have distinct electrical properties that predict a susceptibility to lipophilic anions; a new cancer drug paradigm",
    "authors": "Michael David Forrest;",
    "author_corresponding": "Michael David Forrest",
    "author_corresponding_institution": "University of Warwick",
    "date": "2015-12-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/24/035113.source.xml",
    "abstract": "I use the Nernst equation, parameterised with experimental data, to predict that cancer cells will accumulate more of a lipophilic anion than normal cells. This effect is correlated to charge number. Model cancer cells accumulate *100 more of an anion, *103 more di-anion, *106 more tri-anion, *108 more tetra-anion and *1010 more penta-anion (>>1 billion times more). The trend endures, conveying even greater specificity, for higher charge numbers. This effect could be leveraged for cancer therapy. Wherein the lipophilic anion is a toxin that targets some vital cellular process, which normal and cancer cells may even share. It delivers a high, lethal dose to cancer cells but a low, safe dose to normal cells. This mathematical finding conveys the prospect of a broad, powerful new front against cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/035063",
    "title": "State aggregation for fast likelihood computations in molecular evolution",
    "authors": "Iakov I Davydov;Marc Robinson-Rechavi;Nicolas Salamin;",
    "author_corresponding": "Nicolas  Salamin",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2015-12-24",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/24/035063.source.xml",
    "abstract": "MotivationCodon models are widely used to identify the signature of selection at the molecular level and to test for changes in selective pressure during the evolution of genes encoding proteins. The large size of the state space of the Markov processes used to model codon evolution makes it difficult to use these models with large biological datasets. We propose here to use state aggregation to reduce the state space of codon models and, thus, improve the computational performance of likelihood estimation on these models.\\n\\nResultsWe show that this heuristic speeds up the computations of the M0 and branch-site models up to 6.8 times. We also show through simulations that state aggregation does not introduce a detectable bias. We analysed a real dataset and show that aggregation provides highly correlated predictions compared to the full likelihood computations. Finally, state aggregation is a very general approach and can be applied to any continuous-time Markov process-based model with large state space, such as amino acid and coevolution models. We therefore discuss different ways to apply state aggregation to Markov models used in phylogenetics.\\n\\nAvailabilityThe heuristic is implemented in the godon package (https://bitbucket.org/Davydov/godon) and in a version of FastCodeML (https://gitlab.isb-sib.ch/phylo/fastcodeml).",
    "published": "10.1093/bioinformatics/btw632",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034645",
    "title": "COGNITIVE DOMAINS FUNCTION COMPLEMENTATION BY NTNG GENE PARALOGS",
    "authors": "Pavel Prosselkov;Denis Polygalov;Qi Zhang;Thomas J. McHugh;Shigeyoshi Itohara;",
    "author_corresponding": "Pavel  Prosselkov",
    "author_corresponding_institution": "Brain Science Institute, RIKEN, JAPAN",
    "date": "2015-12-24",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/24/034645.source.xml",
    "abstract": "Gene duplication was proposed by S.Ohno (1) as a key mechanism of a novel gene function evolution. A pair of gene paralogs, NTNG1 and NTNG2, sharing identical gene and protein structures and encoding similar proteins, forms a functional complement subfunctionalising (SF) within cognitive domains and forming cognitive endophenotypes, as detected by Intellectual Quotient (IQ) tests (2). Both NTNG paralogs are associated with autism spectrum disorder (ASD), bipolar disorder (BD) and schizophrenia (SCZ), with unique nonoverlapping segregation among the other 15 cognitive disorders (CD), emphasizing an evolutionary gain-dependent link between advanced cognitive functions and concomitant neurocognitive pathologies. Complementary expression and human brain transcriptome composition of the paralogs explains the observed phenomena of their functional complementarity. The lowest identity among NTNGs is found in a middle of encoded by them proteins designated as uknown (Ukd) domain. NTNG1 contains anthropoid-specific constrained regions, and both genes contain non-coding conserved sequences underwent accelerated evolution in human. NTNG paralogs SF perturbates \\\"structure drives function\\\" concept at protein and gene levels. The paralogs function diversification forms a so-called \\\"Cognitive Complement (CC)\\\", a product of gene duplication and subsequent cognitive subfunction bifurcation among the NTNG gene duplicates.",
    "published": "10.15761/BGG.1000105",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/034413",
    "title": "COGNITIVE ENDOPHENOTYPES OF MODERN AND EXTINCT HOMININS ASSOCIATED WITH NTNG GENE PARALOGS",
    "authors": "Pavel Prosselkov;Ryota Hashimoto;Denis Polygalov;Ohi Kazutaka;Qi Zhang;Thomas J. McHugh;Masatoshi Takeda;Shigeyoshi Itohara;",
    "author_corresponding": "Pavel  Prosselkov",
    "author_corresponding_institution": "Brain Science Institute, RIKEN, JAPAN",
    "date": "2015-12-24",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/24/034413.source.xml",
    "abstract": "A pair of vertebrate-specific and brain-expressed pre-synaptic genes, NTNG1 and NTNG2, contributes to the Intellectual Quotient (IQ) test scores in a complementary manner. Single nucleotide polymorphisms (SNPs) of NTNG1 are associated with attenuated verbal comprehension (VC) or processing speed (PS) while NTNG2 SNPs affect working memory (WM) and perceptual organization (PO), forming cognitive endophenotypes in healthy and schizophrenia (SCZ)-affected human subjects. Regions of interest (ROIs), defined as 21 nucleotide (nu) long NTNG gene loci symmetrically embedding the IQ-affecting mutation alleles (VC/PS and WM/PO), underwent dramatic evolutionary changes from mice through primates to hominins, at the accelerated rates. Mutation alleles associated with the higher VC and WM IQ scores are found in the genomes of extinct hominins of Neolithic times, however, lower WM scores associated allele is also detectable in Mesolithic hunters genomes. Protein sequence of NTNG1 is 100% conserved among the primates, archaic and modern extinct hominins while NTNG2 underwent a recent selection sweep encoding a primate-specific S371A/V (~50,000 yrs BC), and a modern human (5,300 yrs BC) T346A substitutions. We show that a 500 mln yrs old genomic duplication of a synapse primordial gene provided a substrate for further synapse elaborations and its ultimate capacitive expansion of what evolved into a vertebrate cognitive superior complexity - intelligence.",
    "published": "10.15761/BGG.1000103",
    "server": "biorxiv"
  }
]