[
  {
    "doi": "10.1101/034975",
    "title": "MeSH-informed enrichment analysis and MeSH-guided semantic similarity among functional terms and gene products in chicken",
    "authors": "Gota Morota;Timothy Mathes Beissinger;Francisco Peñagaricano;",
    "author_corresponding": "Gota  Morota",
    "author_corresponding_institution": "University of Nebraska-Lincoln",
    "date": "2015-12-26",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/12/26/034975.source.xml",
    "abstract": "Biomedical vocabularies and ontologies aid in recapitulating biological knowledge. The annotation of gene products is mainly accelerated by Gene Ontology (GO) and more recently by Medical Subject Headings (MeSH). Here we report a suite of MeSH packages for chicken in Bioconductor and illustrate some features of different MeSH-based analyses, including MeSH-informed enrichment analysis and MeSH-guided semantic similarity among terms and gene products, using two lists of chicken genes available in public repositories. The two published datasets that were employed represent (i) differentially expressed genes and (ii) candidate genes under selective sweep or epistatic selection. The comparison of MeSH with GO overrepresentation analyses suggested not only that MeSH supports the findings obtained from GO analysis but also that MeSH is able to further enrich the representation of biological knowledge and often provide more interpretable results. Based on the hierarchical structures of MeSH and GO, we computed semantic similarities among vocabularies as well as semantic similarities among selected genes. These yielded the similarity levels between significant functional terms, and the annotation of each gene yielded the measures of gene similarity. Our findings show the benefits of using MeSH as an alternative choice of annotation in order to draw biological inferences from a list of genes of interest. We argue that the use of MeSH in conjunction with GO will be instrumental in facilitating the understanding of the genetic basis of complex traits.",
    "published": "10.1534/g3.116.031096",
    "server": "biorxiv"
  }
]