[
  {
    "doi": "10.1101/067363",
    "title": "Beyond Brownian motion and the Ornstein-Uhlenbeck process: Stochastic diffusion models for the evolution of quantitative characters.",
    "authors": "Blomberg, S. P.",
    "author_corresponding": "Simon Phillip Blomberg",
    "author_corresponding_institution": "University of Queensland",
    "date": "2017-11-20",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/067363.source.xml",
    "abstract": "Gaussian processes such as Brownian motion and the Ornstein-Uhlenbeck process have been popular models for the evolution of quantitative traits and are widely used in phylogenetic comparative methods. However, they have drawbacks which limit their utility. Here I describe new, non-Gaussian stochastic differential equation (diffusion) models of quantitative trait evolution. I present general methods for deriving new diffusion models, and discuss possible schemes for fitting non-Gaussian evolutionary models to trait data. The theory of stochastic processes provides a mathematical framework for understanding the properties of current, new and future phylogenetic comparative methods. Attention to the mathematical details of models of trait evolution and diversification may help avoid some pitfalls when using stochastic processes to model macroevolution.",
    "published": "10.1086/706339",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/096198",
    "title": "The magnitude of trial-by-trial neural variability is reproducible over time and across tasks in humans",
    "authors": "Arazi, A.; Gonen-Yaacovi, G.; Dinstein, I.",
    "author_corresponding": "Ayelet  Arazi",
    "author_corresponding_institution": "Ben Gurion University",
    "date": "2017-11-20",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/096198.source.xml",
    "abstract": "Numerous studies have shown that neural activity in sensory cortices is remarkably variable over time and across trials even when subjects are presented with an identical repeating stimulus or task. This trial-by-trial neural variability is relatively large in the pre-stimulus period and considerably smaller (quenched) following stimulus presentation. Previous studies have suggested that the magnitude of neural variability affects behavior such that perceptual performance is better on trials and in individuals where variability quenching is larger. To what degree are neural variability magnitudes of individual subjects flexible or static? Here, we used EEG recordings from adult humans to demonstrate that neural variability magnitudes in visual cortex are remarkably consistent across different tasks and recording sessions. While magnitudes of neural variability differed dramatically across individual subjects, they were surprisingly stable across four tasks with different stimuli, temporal structures, and attentional/cognitive demands as well as across experimental sessions separated by one year. These experiments reveal that, in adults, neural variability magnitudes are mostly solidified individual characteristics that change little with task or time, and are likely to predispose individual subjects to exhibit distinct behavioral capabilities.\\n\\nSignificance statementBrain activity varies dramatically from one moment to the next. Recent research has revealed that humans exhibit different magnitudes of trial-by-trial neural variability, which explain differences in their perceptual performance. How stable are neural variability magnitudes over time and across tasks? Here, subjects performed four different experiments in two experimental sessions separated by one year. The results revealed that neural variability magnitudes were remarkably consistent over time and across tasks, suggesting that the magnitude of neural variability is a solidified neural characteristic that may predispose individual subjects to exhibit different behavioral capabilities.",
    "published": "10.1523/ENEURO.0292-17.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/143651",
    "title": "Meiotic Crossover Patterning In The Absence Of ATR: Loss Of Interference And Assurance But Not The Centromere Effect",
    "authors": "Brady, M. M.; McMahan, S.; Sekelsky, J.",
    "author_corresponding": "Jeff  Sekelsky",
    "author_corresponding_institution": "University of North Carolina",
    "date": "2017-11-20",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/143651.source.xml",
    "abstract": "Meiotic crossovers must be properly patterned to ensure accurate disjunction of homologous chromosomes during meiosis I. Disruption of the spatial distribution of crossovers can lead to nondisjunction, aneuploidy, gamete dysfunction, miscarriage, or birth defects. One of the earliest identified genes in involved proper crossover patterning is textitDrosophila mei-41, which encodes the ortholog of the checkpoint kinase ATR. Analysis of hypomorphic mutants suggested the existence of crossover patterning defects, but it was not possible to assess this in null mutants because of maternal-effect embryonic lethality. To overcome this lethality, we constructed mei-41 null mutants in which we expressed wild-type Mei-41 in the germline after completion of meiotic recombination, allowing progeny to survive. We find that crossovers are decreased to about one third of wild-type levels, but the reduction is not uniform, being less severe in the proximal regions of 2L than in medial or distal 2L or on the X chromosome. None of the crossovers formed in the absence of Mei-41 require Mei-9, the presumptive meiotic resolvase, suggesting that Mei-41 functions everywhere, despite the differential effects on crossover frequency. Interference appears to be significantly reduced or absent in mei-41 mutants, but the reduction in crossover density in centromere-proximal regions is largely intact. We propose that crossover patterning is achieved in a stepwise manner, with the crossover suppression related to proximity to the centromere occurring prior to and independently of crossover designation and enforcement of interference. In this model, Mei-41 has an essential after the centromere effect is established but before crossover designation and interference occur.",
    "published": "10.1534/genetics.117.300634",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148452",
    "title": "Age differentiation within grey matter, white matter and between memory and white matter in an adult lifespan cohort",
    "authors": "de Mooij, S. M. M.; Henson, R. N. A.; Waldorp, L. J.; Cam-CAN,  ; Kievit, R. A.",
    "author_corresponding": "Susanne M. M. de Mooij",
    "author_corresponding_institution": "Department of Psychology, University of Amsterdam",
    "date": "2017-11-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/148452.source.xml",
    "abstract": "It is well-established that brain structures and cognitive functions change across the lifespan. A longstanding hypothesis called age differentiation additionally posits that the relations between cognitive functions also change with age. To date however, evidence for age-related differentiation is mixed, and no study has examined differentiation of the relationship between brain and cognition. Here we use multi-group Structural Equation Modeling and SEM Trees to study differences within and between brain and cognition across the adult lifespan (18-88 years) in a large (N>646, closely matched across sexes), population-derived sample of healthy human adults from the Cambridge Centre for Ageing and Neuroscience (www.cam-can.org). After factor analyses of grey-matter volume (from T1- and T2-weighted MRI) and white-matter organisation (fractional anisotropy from Diffusion-weighted MRI), we found evidence for differentiation of grey and white matter, such that the covariance between brain factors decreased with age. However, we found no evidence for age differentiation between fluid intelligence, language and memory, suggesting a relatively stable covariance pattern between cognitive factors. Finally, we observed a specific pattern of age differentiation between brain and cognitive factors, such that a white matter factor, which loaded most strongly on the hippocampal cingulum, became less correlated with memory performance in later life. These patterns are compatible with reorganization of cognitive functions in the face of neural decline, and/or with the emergence of specific subpopulations in old age.\\n\\nSignificance statementThe theory of age differentiation posits age-related changes in the relationships between brain structures and cognitive domains, either weakening (differentiation) or strengthening (de-differentiation), but evidence for this hypothesis is mixed. Using age-varying covariance models in a large cross-sectional adult lifespan sample, we found age-related reductions in the covariance among both brain measures (neural differentiation), but no covariance change between cognitive factors of fluid intelligence, language and memory. We also observed evidence of uncoupling (differentiation) between a white matter factor and cognitive factors in older age, most strongly for memory. Together, our findings support age-related differentiation as a complex, multifaceted pattern that differs for brain and cognition, and discuss several mechanisms that might explain the changing relationship between brain and cognition.",
    "published": "10.1523/jneurosci.1627-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/157404",
    "title": "The tumor suppressor APC is an attenuator of spindle-pulling forces during C. elegans asymmetric cell division",
    "authors": "Sugioka, K.; Fielmich, L.-E.; Mizumoto, K.; Bowerman, B.; van den Heuvel, S.; Kimura, A.; Sawa, H.",
    "author_corresponding": "Hitoshi  Sawa",
    "author_corresponding_institution": "National Institute of Genetics, Japan",
    "date": "2017-11-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/157404.source.xml",
    "abstract": "The adenomatous polyposis coli (APC) tumor suppressor has dual functions in Wnt/{beta}-catenin signaling and accurate chromosome segregation, and is frequently mutated in colorectal cancers. Although APC contributes to proper cell division, the underlying mechanisms remain poorly understood. Here we show that C. elegans APR-1/APC is an attenuator of the pulling forces acting on the mitotic spindle. During asymmetric cell division of the C. elegans zygote, a LIN-5/NuMA protein complex localizes dynein to the cell cortex to generate pulling forces on astral microtubules that position the mitotic spindle. We found that APR-1 localizes to the anterior cell cortex in a Par-aPKC polarity-dependent manner and suppresses anterior centrosome movements. Our combined cell biological and mathematical analyses support the conclusion that cortical APR-1 reduces force generation by stabilizing microtubule plus ends at the cell cortex. Furthermore, APR-1 functions in coordination with LIN-5 phosphorylation to attenuate spindle pulling forces. Our results document a physical basis for spindle-pulling force attenuation, which may be generally used in asymmetric cell division, and when disrupted potentially contributes to division defects in cancer.\\n\\nSignificance StatementAPC (adenomatous polyposis coli) is a Wnt signaling component as well as a microtubule-associated protein, and its mutations are frequently associated with colorectal cancers in humans. Although APC stabilizes microtubules (MTs), its mechanical role during cell division is largely unknown. Here we show that APC is an attenuator of forces acting on the mitotic spindle during asymmetric cell division of the C. elegans zygote. We performed live-imaging, laser-microsurgery, and numerical simulation to show how APC suppresses spindle pulling force generation by stabilizing microtubule plus-ends and reducing microtubule catastrophe frequency at the cell cortex. Our study is the first to document a mechanical role for the APC protein, and provides a physical basis for spindle-pulling force attenuation.",
    "published": "10.1073/pnas.1712052115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/165449",
    "title": "Comparison of whole-genome bisulfite sequencing library preparation strategies identifies sources of biases affecting DNA methylation data",
    "authors": "Olova, N.; Krueger, F.; Andrews, S.; Oxley, D.; Berrens, R. V.; Branco, M. R.; Reik, W.",
    "author_corresponding": "Wolf  Reik",
    "author_corresponding_institution": "Epigenetics Programme, The Babraham Institute, Cambridge, CB22 3AT, UK",
    "date": "2017-11-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/165449.source.xml",
    "abstract": "BackgroundWhole-genome bisulfite sequencing (WGBS) is becoming an increasingly accessible technique, used widely for both fundamental and disease-oriented research. Library preparation methods benefit from a variety of available kits, polymerases and bisulfite conversion protocols. Although some steps in the procedure, such as PCR amplification, are known to introduce biases, a systematic evaluation of biases in WGBS strategies is missing.\\n\\nResultsWe perform a comparative analysis of several commonly used pre-and post-bisulfite WGBS library preparation protocols for their performance and quality of sequencing outputs. Our results show that bisulfite conversion per se is the main trigger of pronounced sequencing biases, and PCR amplification builds on these underlying artefacts. The majority of standard library preparation methods yield a significantly biased sequence output and overestimate global methylation. Importantly, both absolute and relative methylation levels at specific genomic regions vary substantially between methods, with clear implications for DNA methylation studies.\\n\\nConclusionsWe show that amplification-free library preparation is the least biased approach for WGBS. In protocols with amplification, the choice of BS conversion protocol or polymerase can significantly minimize artefacts. To aid with the quality assessment of existing WGBS datasets, we have integrated a bias diagnostic tool in the Bismark package and offer several approaches for consideration during the preparation and analysis of WGBS datasets.",
    "published": "10.1186/s13059-018-1408-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/168039",
    "title": "A Biomaterial Screening Approach to Reveal Microenvironmental Mechanisms of Drug Resistance",
    "authors": "Schwartz, A. D.; Barney, L. E.; Jansen, L. E.; Nguyen, T. V.; Hall, C. L.; Meyer, A. S.; Peyton, S.",
    "author_corresponding": "Shelly  Peyton",
    "author_corresponding_institution": "University of Massachusetts, Amherst",
    "date": "2017-11-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/168039.source.xml",
    "abstract": "TOC FigureDrug response screening, gene expression, and kinome signaling were combined across biomaterial platforms to combat adaptive resistance to sorafenib.\\n\\n\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=158 SRC=\\\"FIGDIR/small/168039_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (60K):\\norg.highwire.dtl.DTLVardef@a7af0eorg.highwire.dtl.DTLVardef@d5f2bborg.highwire.dtl.DTLVardef@330bd6org.highwire.dtl.DTLVardef@14e1f1d_HPS_FORMAT_FIGEXP  M_FIG C_FIG Insight BoxWe combined biomaterial platforms, drug screening, and systems biology to identify mechanisms of extracellular matrix-mediated adaptive resistance to RTK-targeted cancer therapies. Drug response was significantly varied across biomaterials with altered stiffness, dimensionality, and cell-cell contacts, and kinome reprogramming was responsible for these differences in drug sensitivity. Screening across many platforms and applying a systems biology analysis were necessary to identify MEK phosphorylation as the key factor associated with variation in drug response. This method uncovered the combination therapy of sorafenib with a MEK inhibitor, which decreased viability on and within biomaterials in vitro, but was not captured by screening on tissue culture plastic alone. This combination therapy also reduced tumor burden in vivo, and revealed a promising approach for combating adaptive drug resistance.\\n\\nAbstractTraditional drug screening methods lack features of the tumor microenvironment that contribute to resistance. Most studies examine cell response in a single biomaterial platform in depth, leaving a gap in understanding how extracellular signals such as stiffness, dimensionality, and cell-cell contacts act independently or are integrated within a cell to affect either drug sensitivity or resistance. This is critically important, as adaptive resistance is mediated, at least in part, by the extracellular matrix (ECM) of the tumor microenvironment. We developed an approach to screen drug responses in cells cultured on 2D and in 3D biomaterial environments to explore how key features of ECM mediate drug response. This approach uncovered that cells on 2D hydrogels and spheroids encapsulated in 3D hydrogels were less responsive to receptor tyrosine kinase (RTK)-targeting drugs sorafenib and lapatinib, but not cytotoxic drugs, compared to single cells in hydrogels and cells on plastic. We found that transcriptomic differences between these in vitro models and tumor xenografts did not reveal mechanisms of ECM-mediated resistance to sorafenib. However, a systems biology analysis of phospho-kinome data uncovered that variation in MEK phosphorylation was associated with RTK-targeted drug resistance. Using sorafenib as a model drug, we found that co-administration with a MEK inhibitor decreased ECM-mediated resistance in vitro and reduced in vivo tumor burden compared to sorafenib alone. In sum, we provide a novel strategy for identifying and overcoming ECM-mediated resistance mechanisms by performing drug screening, phospho-kinome analysis, and systems biology across multiple biomaterial environments.",
    "published": "10.1039/C7IB00128B",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/181651",
    "title": "Gene co-expression networks in whole blood implicate multiple interrelated molecular pathways in obese asthma",
    "authors": "Croteau-Chonka, D. C.; Chen, Z.; Barnes, K. C.; Barraza-Villarreal, A.; Celedon, J. C.; Gauderman, W. J.; Gilliland, F. D.; Krishnan, J. A.; Liu, A. H.; London, S. J.; Martinez, F. D.; Millstein, J.; Naureckas, E. T.; Nicolae, D. L.; White, S. R.; Ober, C.; Weiss, S. T.; Raby, B. A.",
    "author_corresponding": "Damien C. Croteau-Chonka",
    "author_corresponding_institution": "Brigham and Womens Hospital and Harvard Medical School",
    "date": "2017-11-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/181651.source.xml",
    "abstract": "BackgroundAsthmatic children who develop obesity have poorer outcomes compared to those that do not, including poorer control, more severe symptoms, and greater resistance to standard treatment. Gene expression networks are powerful statistical tools for characterizing the underpinnings of human disease that leverage the putative co-regulatory relationships of genes to infer biological pathways altered in disease states.\\n\\nObjectiveThe aim of this study was to characterize the biology of childhood asthma complicated by adult obesity.\\n\\nMethodsWe performed weighted gene co-expression network analysis (WGCNA) of gene expression data in whole blood from 514 adult subjects from the Childhood Asthma Management Program (CAMP). We then performed module preservation and association replication analyses in 418 subjects from two independent asthma cohorts (one pediatric and one adult).\\n\\nResultsWe identified a multivariate model in which four gene co-expression network modules were associated with incident obesity in CAMP (each P < 0.05). The module memberships were enriched for genes in pathways related to platelets, integrins, extracellular matrix, smooth muscle, NF-{kappa}B signaling, and Hedgehog signaling. The network structures of each of the four obese asthma modules were significantly preserved in both replication cohorts (permutation P = 9.999E-05). The corresponding module gene sets were significantly enriched for differential expression in obese subjects in both replication cohorts (each P < 0.05).\\n\\nConclusionsOur gene co-expression network profiles thus implicate multiple interrelated pathways in the biology of an important endotype of obese asthma.\\n\\nKey MessagesO_LIWe hypothesized that individuals with asthma complicated by obesity had distinct blood gene expression signatures.\\nC_LIO_LIGene co-expression network analysis implicated several inflammatory biological pathways in one form of obese asthma.\\nC_LI\\n\\nCapsule SummaryThis work addresses a knowledge gap about the molecular relationship between asthma and obesity, suggesting that an endotype of obese asthma, known as asthma complicated by obesity, is underpinned by coherent biological mechanisms.\\n\\nAbbreviations",
    "published": "10.1002/oby.22341",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183558",
    "title": "Cell size control driven by the circadian clock and environment in cyanobacteria",
    "authors": "Martins, B. M. C.; Tooke, A. K.; Thomas, P.; Locke, J. C. W.",
    "author_corresponding": "James C. W. Locke",
    "author_corresponding_institution": "Sainsbury Laboratory, University of Cambridge, UK",
    "date": "2017-11-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/183558.source.xml",
    "abstract": "How cells maintain their size has been extensively studied under constant conditions. In the wild, however, cells rarely experience constant environments. Here, we examine how the 24-hour circadian clock and environmental cycles modulate cell size control and division timings in the cyanobacterium Synechococcus elongatus using single-cell time-lapse microscopy. Under constant light, wild type cells follow an apparent sizer-like principle. Closer inspection reveals that the clock generates two subpopulations, with cells born in the subjective day following different division rules from cells born in subjective night. A stochastic model explains how this behaviour emerges from the interaction of cell size control with the clock. We demonstrate that the clock continuously modulates the probability of cell division throughout day and night, rather than solely applying an on-off gate to division as previously proposed. Iterating between modelling and experiments, we go on to show that the combined effects of the environment and the clock on cell division are explained by an effective coupling function. Under naturally graded light-dark cycles, this coupling shifts cell division away from dusk and dawn, when light levels are low and cell growth is reduced. Our analysis allows us to disentangle, and predict the effects of, the complex interactions between the environment, clock, and cell size control.",
    "published": "10.1073/pnas.1811309115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/184598",
    "title": "Shaping Epigenetic Memory via Genomic Bookmarking",
    "authors": "Michieletto, D.; Chiang, M.; Coli, D.; Papantonis, A.; Orlandini, E.; Cook, P. R.; Marenduzzo, D.",
    "author_corresponding": "Davide  Michieletto",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2017-11-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/184598.source.xml",
    "abstract": "Reconciling the stability of epigenetic patterns with the rapid turnover of histone modifications and their adaptability to external stimuli is an outstanding challenge. Here, we propose a new biophysical mechanism that can establish and maintain robust yet plastic epigenetic domains via genomic bookmarking (GBM). We model chromatin as a recolourable polymer whose segments bear non-permanent histone marks (or colours) which can be modified by \\\"writer\\\" proteins. The three-dimensional chromatin organisation is mediated by protein bridges, or \\\"readers\\\", such as Polycomb Repressive Complexes and Transcription Factors. The coupling between readers and writers drives spreading of biochemical marks and sustains the memory of local chromatin states across replication and mitosis. In contrast, GBM-targeted perturbations destabilise the epigenetic patterns. Strikingly, we demonstrate that GBM alone can explain the full distribution of Polycomb marks in a whole Drosophila chromosome. We finally suggest that our model provides a starting point for an understanding of the biophysics of cellular differentiation and reprogramming.",
    "published": "10.1093/nar/gkx1200",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204743",
    "title": "Strong binding activity of few transcription factors is a major determinant of open chromatin",
    "authors": "Wei, B.; Jolma, A.; Sahu, B.; Orre, L. M.; Zhong, F.; Zhu, F.; Kivioja, T.; Sur, I. K.; Lehtio, J.; Taipale, M.; Taipale, J.",
    "author_corresponding": "Jussi  Taipale",
    "author_corresponding_institution": "University of Cambridge, Karolinska Institutet",
    "date": "2017-11-20",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/204743.source.xml",
    "abstract": "It is well established that transcription factors (TFs) play crucial roles in determining cell identity, and that a large fraction of all TFs are expressed in most cell types. In order to globally characterize activities of TFs in cells, we have developed a novel massively parallel protein activity assay, Active TF Identification (ATI) that measures DNA-binding activity of all TFs from any species or tissue type. In contrast to previous studies based on mRNA expression or protein abundance, we found that a set of TFs binding to only around ten distinct motifs display strong DNA-binding activity in any given cell or tissue type. Mass spectrometric identification of TFs revealed that within these highly active TFs, there were both housekeeping TFs, which were universally found in all cell types, and specific TFs, which were highly enriched in known factors that determine the fate of the analyzed tissue or cell type. The importance of a small subset of TFs for determining the overall accessible chromatin landscape of a cell suggests that gene regulatory logic may be simpler than what has previously been appreciated.",
    "published": "10.1038/nbt.4138",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/208546",
    "title": "Rapid high-resolution measurement of DNA replication timing by droplet digital PCR",
    "authors": "Batrakou, D. G.; Heron, E. D.; Nieduszynski, C. A.",
    "author_corresponding": "Conrad A. Nieduszynski",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-11-20",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/208546.source.xml",
    "abstract": "Genomes are replicated in a reproducible temporal pattern. Current methods for assaying allele replication timing are time consuming and/or expensive. These include high-throughput sequencing which can be used to measure DNA copy number as a proxy for allele replication timing. Here, we use droplet digital PCR to study DNA replication timing at multiple loci in budding yeast and human cells. We establish that the method has temporal and spatial resolutions comparable to the high-throughput sequencing approaches, while being faster than alternative locus-specific methods. Furthermore, the approach is capable of allele discrimination. We apply this method to determine relative replication timing across timing transition zones in cultured human cells. Finally, multiple samples can be analysed in parallel, allowing us to rapidly screen kinetochore mutants for perturbation to centromere replication timing. Therefore, this approach is well suited to the study of locus-specific replication and the screening of cis- and trans-acting mutants to identify mechanisms that regulate local genome replication timing.",
    "published": "10.1093/nar/gky590",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/216531",
    "title": "Knockdown of Liver-Derived C1 Inhibitor Results in Brain Pathology in mice",
    "authors": "Farfara, D.; Feierman, E.; Richards, A.; Revenko, A. S.; MacLeod, R. A.; Norris, E. H.; Strickland, S.",
    "author_corresponding": "Sidney  Strickland",
    "author_corresponding_institution": "Patricia & John Rosenwald Laboratory of Neurobiology & Genetics, Rockefeller Univ.",
    "date": "2017-11-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/216531.source.xml",
    "abstract": "Plasma proteins and activated immune cells are known contributors of vascular brain disorders. However, the mechanisms and routes involved are still unclear. In order to understand the cross-talk between plasma proteins and the brain, we knocked down circulating C1 inhibitor (C1INH) in wild-type (WT) mice using antisense-oligonucleotide (ASO) technique and examined the brain. C1INH is a plasma protein inhibitor of vascular inflammation induced by activation of the kallikrein-kinin system (KKS) and the complement system. This knockdown induced the activation of the KKS but spared the activation of the classical complement system. Activation of the KKS induced an upregulation of the bradykinin pathway in the periphery and the brain, resulting in hypotension. Blood-brain barrier (BBB) permeability, plasma protein extravasations, activated glial cells and elevated levels of IL-1beta, IL-6, TNF-alpha, and iNOS were detected in brains of C1INH ASO treated mice. Infiltrating innate immune cells were evident, entering the brain through the lateral ventricle walls and the neurovascular units. The mice showed normal motor functions, however, cognition was impaired. Altogether, our results highlight the important role of regulated plasma-C1INH as a gatekeeper of the neurovascular system. Thus, manipulation of C1INH in neurovascular disorders might be therapeutically beneficial.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/217190",
    "title": "Deciphering the histone code to build the genome structure",
    "authors": "Prakash, K.; Fournier, D.",
    "author_corresponding": "Kirti  Prakash",
    "author_corresponding_institution": "Physico-Chimie Curie, Institut Curie, CNRS UMR 168, 75005 Paris, France",
    "date": "2017-11-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/217190.source.xml",
    "abstract": "Histones are punctuated with small chemical modifications that alter their interaction with DNA. One attractive hypothesis stipulates that certain combinations of these histone modifications may function, alone or together, as a part of a predictive histone code to provide ground rules for chromatin folding. We consider four features that relate histone modifications to chromatin folding: charge neutralisation, molecular specificity, robustness and evolvability. Next, we present evidence for the association among different histone modifications at various levels of chromatin organisation and show how these relationships relate to function such as transcription, replication and cell division. Finally, we propose a model where the histone code can set critical checkpoints for chromatin to fold reversibly between different orders of the organisation in response to a biological stimulus.",
    "published": "10.1016/j.biosystems.2017.11.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/219485",
    "title": "Genetic Single Neuron Anatomy reveals fine granularity of cortical interneuron subtypes",
    "authors": "Wang, X.; Tucciarone, J.; Jiang, S.; Yin, F.; Wang, B.-s.; Wang, D.; Jia, Y.; Jia, X.; Li, Y.; Yang, T.; Xu, Z.; Akram, M. A.; Wang, Y.; Zeng, S.; Ascoli, G. A.; Mitra, P.; Gong, H.; Luo, Q.; Huang, Z. J.",
    "author_corresponding": "Z. Josh Huang",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2017-11-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/219485.source.xml",
    "abstract": "Parsing diverse nerve cells into biological types is necessary for understanding neural circuit organization. Morphology is an intuitive criterion for neuronal classification and a proxy of connectivity, but morphological diversity and variability often preclude resolving the granularity of discrete cell groups from population continuum. Combining genetic labeling with high-resolution, large volume light microscopy, we established a platform of genetic single neuron anatomy that resolves, registers and quantifies complete neuron morphologies in the mouse brain. We discovered that cortical axo-axonic cells (AACs), a cardinal GABAergic interneuron type that controls pyramidal neuron (PyN) spiking at axon initial segment, consist of multiple subtypes distinguished by laminar position, dendritic and axonal arborization patterns. Whereas the laminar arrangements of AAC dendrites reflect differential recruitment by input streams, the laminar distribution and local geometry of AAC axons enable differential innervation of PyN ensembles. Therefore, interneuron types likely consist of fine-grained subtypes with distinct input-output connectivity patterns.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/219527",
    "title": "Tracking wakefulness as it fades: micro-measures of Alertness",
    "authors": "Jagannathan, S. R.; Nassar, A. E.; Jachs, B.; Pustovaya, O. V.; Bareham, C. A.; Bekinschtein, T. A.",
    "author_corresponding": "Sridhar R. Jagannathan",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-11-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/219527.source.xml",
    "abstract": "A major problem in psychology and physiology experiments is drowsiness: around a third of participants show decreased wakefulness despite being instructed to stay alert. In some non-visual experiments participants keep their eyes closed throughout the task, thus promoting the occurrence of such periods of varying alertness. These wakefulness changes contribute to systematic noise in data and measures of interest. To account for this omnipresent problem in data acquisition we defined criteria and code to allow researchers to detect and control for varying alertness in electroencephalography (EEG) experiments. We first revise a visual-scoring method developed for detection and characterization of the sleep-onset process, and adapt the same for detection of alertness levels. Furthermore, we show the major issues preventing the practical use of this method, and overcome these issues by developing an automated method based on frequency and sleep graphoelements, which is capable of detecting micro variations in alertness. The validity of the automated method was verified by training and testing the algorithm using a dataset where participants are known to fall asleep. In addition, we tested generalizability by independent validation on another dataset. The methods developed constitute a unique tool to assess micro variations in levels of alertness and control trial-by-trial retrospectively or prospectively in every experiment performed with EEG in cognitive neuroscience.",
    "published": "10.1016/j.neuroimage.2018.04.046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/220343",
    "title": "Species comparison of liver proteomes reveals enhanced lipid metabolism, reduced mitochondrial respiration and enhanced expression of detoxifying enzymes in the long-lived naked mole-rat.",
    "authors": "Heinze, I.; Bens, M.; Calzia, E.; Holtze, S.; Dakhovnik, O.; Sahm, A.; Kirkpatrick, J.; Szafranski, K.; Romanov, N.; Singer, S.; Ermolaeva, M.; Platzer, M.; Hildebrandt, T.; Ori, A.",
    "author_corresponding": "Alessandro  Ori",
    "author_corresponding_institution": "Leibniz Institute on Aging, Fritz Lipmann Institute (FLI)",
    "date": "2017-11-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/220343.source.xml",
    "abstract": "Mammals display wide range of variation in their lifespan. Investigating the molecular networks that distinguish long-from short-lived species has proven useful to identify determinants of longevity. Here, we compared the liver of long-lived naked mole-rats (NMRs) and the phylogenetically closely related, shorter-lived, guinea pigs using an integrated omic approach. We found that NMRs livers display a unique expression pattern of mitochondrial proteins that result in distinct metabolic features of their mitochondria. For instance, we observed a generally reduced respiration rate associated with lower protein levels of respiratory chain components, particularly complex I, and increased capacity to utilize fatty acids. Interestingly, we show that the same molecular networks are affected during aging in both NMR and humans, supporting a direct link to the extraordinary longevity of both species. Finally, we identified a novel longevity pathway and validated it experimentally in the nematode C. elegans.",
    "published": "10.1186/s12915-018-0547-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/221945",
    "title": "Denaturants alter the flux through multiple pathways in the folding of PDZ domain",
    "authors": "Liu, Z.; Thirumalai, D.",
    "author_corresponding": "Zhenxing  Liu",
    "author_corresponding_institution": "Beijing Normal University",
    "date": "2017-11-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/221945.source.xml",
    "abstract": "Although we understand many aspects of how small proteins (number of residues less than about hundred) fold, it is a major challenge to understand how large proteins self-assemble. To partially overcome this challenge, we performed simulations using the Self-Organized Polymer model with Side Chains (SOP-SC) in guanidinium chloride (GdmCl), using the Molecular Transfer Model (MTM), to describe the folding of the 110-residue PDZ3 domain. The simulations reproduce the folding thermodynamics accurately including the melting temperature (Tm), the stability of the folded state with respect to the unfolded state. We show that the calculated dependence of ln kobs (kobs is the relaxation rate) has the characteristic Chevron shape. The slopes of the Chevron plots are in good agreement with experiments. We show that PDZ3 folds by four major pathways populating two metastable intermediates, in accord with the kinetic partitioning mechanism. The structure of one of the intermediates, populated after polypeptide chain collapse, is structurally similar to an equilibrium intermediate. Surprisingly, the connectivities between the intermediates and hence, the fluxes through the pathways depend on the concentration of GdmCl. The results are used to predict possible outcomes for unfolding of PDZ domain subject to mechanical forces. Our study demonstrates that, irrespective of the size or topology, simulations based on MTM and SOP-SC offer a framework for describing the folding of proteins, mimicking precisely the conditions used in experiments.",
    "published": "10.1021/acs.jpcb.7b11408",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222208",
    "title": "Recurrent Neural Networks with Interpretable Cells Predict and Classify Worm Behaviour",
    "authors": "Li, K.; Javer, A.; Keaveny, E. E.; Brown, A. E. X.",
    "author_corresponding": "Andre E.X. Brown",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222208.source.xml",
    "abstract": "An important goal in behaviour analytics is to connect disease state or genome variation with observable differences in behaviour. Despite advances in sensor technology and imaging, informative behaviour quantification remains challenging. The nematode worm C. elegans provides a unique opportunity to test analysis approaches because of its small size, compact nervous system, and the availability of large databases of videos of freely behaving animals with known genetic differences. Despite its relative simplicity, there are still no reports of generative models that can capture essential differences between even well-described mutant strains. Here we show that a multilayer recurrent neural network (RNN) can produce diverse behaviours that are difficult to distinguish from real worms behaviour and that some of the artificial neurons in the RNN are interpretable and correlate with observable features such as body curvature, speed, and reversals. Although the RNN is not trained to perform classification, we find that artificial neuron responses provide features that perform well in worm strain classification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222372",
    "title": "cycleX: multi-dimensional pseudotime reveals cell cycle and differentiation relationship of dendritic cell progenitors",
    "authors": "Tan, Y. K.; Zhang, X.; Chen, J.",
    "author_corresponding": "Jinmiao  Chen",
    "author_corresponding_institution": "Singapore Immunology Network, A * STAR",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222372.source.xml",
    "abstract": "Advances in single-cell RNA-sequencing have helped reveal the previously underappreciated level of cellular heterogeneity present during cellular differentiation. A static snapshot of single-cell transcriptomes provides a good representation of the various stages of differentiation as differentiation is rarely synchronized between cells. Data from numerous single-cell analyses has suggested that cellular differentiation and development can be conceptualized as continuous processes. Consequently, computational algorithms have been developed to infer pseudotimes and re-ordered cells along developmental trajectories. However, existing pseudotime inference methods generate one-dimensional pseudotime in an unsupervised manner, which is inadequate to elucidate the effects of individual biological processes such as cell cycle and differentiation and the links between them. Here we present a method called cycleX which infers multi-dimensional pseudotimes to reveal putative relationship between cell cycle and differentiation during dendritic cell development. cycleX can be also applied to generate multi-dimensional pseudotime for the relationship among cell cycle, differentiation, trafficking, activation, metabolism and etc.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222265",
    "title": "Leveraging polygenic functional enrichment to improve GWAS power",
    "authors": "Kichaev, G.; Bhatia, G.; Loh, P.-R.; Gazal, S.; Burch, K.; Freund, M.; Scoech, A.; Pasaniuc, B.; Price, A.",
    "author_corresponding": "Gleb  Kichaev",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222265.source.xml",
    "abstract": "Functional genomics data has the potential to increase GWAS power by identifying SNPs that have a higher prior probability of association. Here, we introduce a method that leverages polygenic functional enrichment to incorporate coding, conserved, regulatory and LD-related genomic annotations into association analyses. We show via simulations with real genotypes that the method, Functionally Informed Novel Discovery Of Risk loci (FINDOR), correctly controls the false-positive rate at null loci and attains a 9-38% increase in the number of independent associations detected at causal loci, depending on trait polygenicity and sample size. We applied FINDOR to 27 independent complex traits and diseases from the interim UK Biobank release (average N=130K). Averaged across traits, we attained a 13% increase in genome-wide significant loci detected (including a 20% increase for disease traits) compared to un-weighted raw p-values that do not use functional data. We replicated the novel loci in independent UK Biobank and non-UK Biobank data, yielding a highly statistically significant replication slope (0.66-0.69) in each case. Finally, we applied FINDOR to the full UK Biobank release (average N=416K), attaining smaller relative improvements (consistent with simulations) but larger absolute improvements, detecting an additional 583 GWAS loci. In conclusion, leveraging functional enrichment using our method robustly increases GWAS power.",
    "published": "10.1016/j.ajhg.2018.11.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222190",
    "title": "Dynamics of the upper airway microbiome in the pathogenesis of asthma-associated persistent wheeze in preschool children",
    "authors": "Teo, S. M.; Tang, H. H.; Mok, D.; Judd, L. M.; Watts, S. C.; Pham, K.; Holt, B. J.; Kusel, M.; Serralha, M.; Troy, N.; Bochkov, Y. A.; Grindle, K.; Lemanske, R. F.; Johnston, S. L.; Gern, J. E.; Sly, P. D.; Holt, P. G.; Holt, K. E.; Inouye, M.",
    "author_corresponding": "Michael  Inouye",
    "author_corresponding_institution": "Systems Genomics Lab, Baker Heart and Diabetes Institute",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222190.source.xml",
    "abstract": "Repeated cycles of infection-associated lower airway inflammation drives the pathogenesis of persistent wheezing disease in children. Tracking these events across a birth cohort during their first five years, we demonstrate that >80% of infectious events indeed involve viral pathogens, but are accompanied by a shift in the nasopharyngeal microbiome (NPM) towards dominance by a small range of pathogenic bacterial genera. Unexpectedly, this change in NPM frequently precedes the appearance of viral pathogens and acute symptoms. In non-sensitized children these events are associated only with \\\"transient wheeze\\\" that resolves after age three. In contrast, in children developing early allergic sensitization, they are associated with ensuing development of persistent wheeze, which is the hallmark of the asthma phenotype. This suggests underlying pathogenic interactions between allergic sensitization and antibacterial mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222182",
    "title": "Molecular basis of hemoglobin adaptation in the high-flying bar-headed goose",
    "authors": "Storz, J. F.; Natarajan, C.; Jendroszek, A.; Kumar, A.; Weber, R. E.; Tame, J. R.; Fago, A.",
    "author_corresponding": "Jay F Storz",
    "author_corresponding_institution": "University of Nebraska",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222182.source.xml",
    "abstract": "During adaptive phenotypic evolution, some selectively fixed mutations may be directly causative and others may be purely compensatory. The relative contribution of these two classes of mutation depends on the form and prevalence of mutational pleiotropy. To investigate the nature of adaptive substitutions and their pleiotropic effects, we used a protein engineering approach to characterize the molecular basis of hemoglobin (Hb) adaptation in the bar-headed goose (Anser indicus), a hypoxia-tolerant species renowned for its trans-Himalayan migratory flights. We synthesized and tested all possible mutational intermediates in the line of descent connecting the wildtype bar-headed goose genotype with the most recent common ancestor of bar-headed goose and its lowland relatives. Site-directed mutagenesis experiments revealed effect-size distributions of causative mutations and biophysical mechanisms underlying changes in function. Trade-offs between alternative functional properties revealed the importance of compensating deleterious pleiotropic effects in the adaptive evolution of protein function.",
    "published": "10.1371/journal.pgen.1007331",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222299",
    "title": "iterative Random Forests to discover predictive and stable high order interactions",
    "authors": "Basu, S.; Kumbier, K.; Brown, J. B.; Yu, B.",
    "author_corresponding": "Bin  Yu",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222299.source.xml",
    "abstract": "Genomics has revolutionized biology, enabling the interrogation of whole transcriptomes, genome-wide binding sites for proteins, and many other molecular processes. However, individual genomic assays measure elements that interact in vivo as components of larger molecular machines. Understanding how these high-order interactions drive gene expression presents a substantial statistical challenge. Building on Random Forests (RF), Random Intersection Trees (RITs), and through extensive, biologically inspired simulations, we developed the iterative Random Forest algorithm (iRF). iRF trains a feature-weighted ensemble of decision trees to detect stable, high-order interactions with same order of computational cost as RF. We demonstrate the utility of iRF for high-order interaction discovery in two prediction problems: enhancer activity in the early Drosophila embryo and alternative splicing of primary transcripts in human derived cell lines. In Drosophila, among the 20 pairwise transcription factor interactions iRF identifies as stable (returned in more than half of bootstrap replicates), 80% have been previously reported as physical interactions. Moreover, novel third-order interactions, e.g. between Zelda (Zld), Giant (Gt), and Twist (Twi), suggest high-order relationships that are candidates for follow-up experiments. In human-derived cells, iRF re-discovered a central role of H3K36me3 in chromatin-mediated splicing regulation, and identified novel 5th and 6th order interactions, indicative of multi-valent nucleosomes with specific roles in splicing regulation. By decoupling the order of interactions from the computational cost of identification, iRF opens new avenues of inquiry into the molecular mechanisms underlying genome biology.",
    "published": "10.1073/pnas.1711236115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222240",
    "title": "Within host selection for faster replicating bacterial symbionts",
    "authors": "Chrostek, E.; Teixeira, L.",
    "author_corresponding": "Luis  Teixeira",
    "author_corresponding_institution": "Instituto Gulbenkian de Ciencia",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222240.source.xml",
    "abstract": "Wolbachia is a widespread, intracellular symbiont of arthropods, able to induce reproductive distortions and antiviral protection in insects. Wolbachia can also be pathogenic, as is the case with wMelPop, a virulent variant of the endosymbiont of Drosophila melanogaster. An extensive genomic amplification of the 20kb region encompassing eight Wolbachia genes, called Octomom, is responsible for wMelPop virulence. The Octomom copy number in wMelPop can be highly variable between individual D. melanogaster flies, even when comparing siblings arising from a single female. Moreover, Octomom copy number can change rapidly between generations. These data suggest an intra-host variability in Octomom copy number between Wolbachia cells. Since wMelPop Wolbachia with different Octomom copy numbers grow at different rates, we hypothesized that selection could act on this intra-host variability. Here we tested if total Octomom copy number changes during the lifespan of individual Drosophila hosts, revealing selection for different Wolbachia populations. We performed a time course analysis of Octomom amplification in flies whose mothers were controlled for Octomom copy number. We show that despite the Octomom copy number being relatively stable it increases slightly throughout D. melanogaster adult life. This indicates that there is selection acting on the intra-host variation in the Octomom copy number over the lifespan of individual hosts. This within host selection for faster replicating bacterial symbionts may be in conflict with between host selection against highly pathogenic Wolbachia.",
    "published": "10.1371/journal.pone.0191530",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/221630",
    "title": "Performance-optimized hierarchical models only partially predict neural responses during perceptual decision making",
    "authors": "Gwilliams, L.; King, J.-R.",
    "author_corresponding": "Laura  Gwilliams",
    "author_corresponding_institution": "New York University",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/221630.source.xml",
    "abstract": "Models of perceptual decision making have historically been designed to maximally explain behaviour and brain activity independently of their ability to actually perform tasks. More recently, performance-optimized models have been shown to correlate with brain responses to images and thus present a complementary approach to understand perceptual processes. In the present study, we compare how these approaches comparatively account for the spatio-temporal organization of neural responses elicited by ambiguous visual stimuli. Forty-six healthy human subjects performed perceptual decisions on briefly flashed stimuli constructed from ambiguous characters. The stimuli were designed to have 7 orthogonal properties, ranging from low-sensory levels (e.g. spatial location of the stimulus) to conceptual (whether stimulus is a letter or a digit) and task levels (i.e. required hand movement). Magneto-encephalography source and decoding analyses revealed that these 7 levels of representations are sequentially encoded by the cortical hierarchy, and actively maintained until the subject responds. This hierarchy appeared poorly correlated to normative, drift-diffusion, and 5-layer convolutional neural networks (CNN) optimized to accurately categorize alpha-numeric characters, but partially matched the sequence of activations of 3/6 state-of-the-art CNNs trained for natural image labeling (VGG-16, VGG-19, MobileNet). Additionally, we identify several systematic discrepancies between these CNNs and brain activity, revealing the importance of single-trial learning and recurrent processing. Overall, our results strengthen the notion that performance-optimized algorithms can converge towards the computational solution implemented by the human visual system, and open possible avenues to improve artificial perceptual decision making.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222216",
    "title": "Fronto-limbic dysconnectivity leads to impaired brain network controllability in young people with bipolar disorder and those at high genetic risk",
    "authors": "Jeganathan, J.; Perry, A.; Bassett, D. S.; Roberts, G.; Mitchell, P. B.; Breakspear, M.",
    "author_corresponding": "Jayson  Jeganathan",
    "author_corresponding_institution": "QIMR Berghofer Medical Research Institute",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222216.source.xml",
    "abstract": "Recent investigations have used diffusion-weighted imaging to reveal disturbances in the neurocircuitry that underlie cognitive-emotional control in bipolar disorder (BD) and in unaffected siblings or children at high genetic risk (HR). It has been difficult to quantify the mechanism by which structural changes disrupt the superimposed brain dynamics, leading to the emotional lability that is characteristic of BD. Average controllability is a concept from network control theory that extends structural connectivity data to estimate the manner in which local neuronal fluctuations spread from a node or subnetwork to alter the state of the rest of the brain. We used this theory to ask whether structural connectivity deficits previously observed in HR (n=84, mean age 22.4) individuals, patients with BD (n=38, mean age 23.9), and age- and gender-matched controls (n=96, mean age 22.6) translate to differences in the ability of brain systems to be manipulated between states. Localized impairments in network controllability were seen in the left parahippocampal, left middle occipital, left superior frontal, right inferior frontal, and right precentral gyri in BD and HR groups. Subjects with BD had distributed deficits in a subnetwork containing the left superior and inferior frontal gyri, postcentral gyrus, and insula (p=0.004). HR participants had controllability deficits in a right-lateralized subnetwork involving connections between the dorsomedial and ventrolateral prefrontal cortex, the superior temporal pole, putamen, and caudate nucleus (p=0.008). Between-group controllability differences were attenuated after removal of topological factors by network randomization. Some previously reported differences in network connectivity were not associated with controllability-differences, likely reflecting the contribution of more complex brain network properties. These analyses highlight the potential functional consequences of altered brain networks in BD, and may guide future clinical interventions.\\n\\nHighlightsO_LIControl theory estimates how neuronal fluctuations spread from local networks.\\nC_LIO_LIWe compare brain controllability in bipolar disorder and their high-risk relatives.\\nC_LIO_LIThese groups have impaired controllability in networks supporting cognitive and emotional control.\\nC_LIO_LIWeaker connectivity as well as topological alterations contribute to these changes.\\nC_LI",
    "published": "10.1016/j.nicl.2018.03.032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/221333",
    "title": "Naked mole-rat transcriptome signatures of socially-suppressed sexual maturation and links of reproduction to aging",
    "authors": "Bens, M.; Szafranski, K.; Holtze, S.; Sahm, A.; Groth, M.; Kestler, H. A.; Hildebrandt, T. B.; Platzer, M.",
    "author_corresponding": "Martin  Bens",
    "author_corresponding_institution": "Leibniz Institute on Aging - Fritz Lipmann Institute",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/221333.source.xml",
    "abstract": "Naked mole-rats (NMRs) are eusocially organized in colonies. Although breeders carry the additional metabolic load of reproduction, they are extremely long-lived and remain fertile throughout their lifespan. Comparative transcriptome analysis of ten organs from breeders and non-breeders of the eusocial long-lived NMR and the polygynous shorter-lived guinea pig provide comprehensive and unbiased molecular evidence that sexual maturation in NMR is socially suppressed. After transition into breeders, transcriptomes are markedly sex-specific, show pronounced feedback signaling via gonadal steroids and have similarities to reproductive phenotypes in African cichlid fish. Further, NMRs show functional enrichment of status-related expression differences associated with aging. Lipid metabolism and oxidative phosphorylation - molecular networks known to be linked to aging - were identified among most affected gene sets. Further, a transcriptome pattern associated with longevity is reinforced in NMR breeders contradicting the disposable soma theory of aging and potentially contributing to their exceptional long life- and healthspan.",
    "published": "10.1186/s12915-018-0546-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222315",
    "title": "Attomol-level quantification of chemically modified ribonucleosides enabled by capillary porous graphitic carbon columns in nano LC-MS",
    "authors": "Sarin, P.; Kienast, S. D.; Leufken, J.; Ross, R. R.; Limbach, P. A.; Fufezan, C.; Drexler, H. C. A.; Leidel, S.",
    "author_corresponding": "Sebastian  Leidel",
    "author_corresponding_institution": "Max Planck Institute for Molecular Biomedicine",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222315.source.xml",
    "abstract": "Post-transcriptional chemical modifications of (t)RNA molecules are crucial in fundamental biological processes, such as translation. Despite their biological importance and accumulating evidence linking them to various human diseases, technical challenges have limited the development of methods for reliable detection and accurate quantification of these modifications. Here, we present a sensitive capillary nanoflow liquid chromatography mass spectrometry (nLC-MS) pipeline for quantitative high-resolution analysis of ribonucleoside modifications from complex biological samples. We evaluated two porous graphitic carbon (PGC) materials as stationary phases for reversed-phase separation of ribonucleosides and found that both PGC matrices have excellent retention and separation characteristics, as well as the capability to separate structural isomers. Using PGC matrices in nLC-MS yielded excellent signal-to-noise ratios in a detection range spanning up to six orders of magnitude, allowing for the analysis of individual ribonucleosides down to attomol concentrations. Furthermore, normalizing the obtained signal intensities to a stable isotope labeled spike-in enabled direct comparison of ribonucleoside levels between different samples. In conclusion, capillary PGC columns coupled to nLC-MS constitute a powerful and sensitive tool for quantitative analysis of chemically modified ribonucleosides in complex biological samples. This setup will be invaluable for further unraveling the intriguing and multifaceted biological roles of RNA modifications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222422",
    "title": "Higher eukaryote-specific APC/C composition is a determinant of spindle assembly checkpoint importance",
    "authors": "Wild, T.; Budzowska, M.; Karemore, G.; Choudhary, C.",
    "author_corresponding": "Chunaram  Choudhary",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222422.source.xml",
    "abstract": "The multisubunit ubiquitin ligase APC/C (anaphase promoting complex/cyclosome) is essential for mitosis by promoting timely degradation of cyclin B1. Proper timing of APC/C activation is regulated by the spindle assembly checkpoint (SAC), which is initiated by the kinase MPS1 and implemented by MAD2-dependent inhibition of the APC/C. Here we analysed the contribution of the higher eukaryote-specific APC/C subunits APC7 and APC16 to APC/C composition, function and regulation. APC16 is required for APC7 assembly into the APC/C, while APC16 assembles independently of APC7. {Delta}APC7 and {Delta}APC16 cells display no major defects in mitotic progression, cyclin B1 degradation or SAC response. Strikingly, however, deletion of either APC7 or APC16 is sufficient to provide synthetic viability to MAD2 deletion. {Delta}APC7{Delta}MAD2 cells display an accelerated mitosis and require SAC-independent MPS1 function for maintaining their genome stability. Overall, these results show how human APC/C composition critically influences the cellular fate upon loss of SAC activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222364",
    "title": "Bacterial adaptation to host diet is a key evolutionary force shaping host-microbe symbiosis",
    "authors": "Martino, M. E.; Joncour, P.; Leenay, R.; Gervais, H.; Shaw, M.; Hughes, S.; Gillet, B.; Beisel, C.; Leulier, F.",
    "author_corresponding": "Maria Elena  Martino",
    "author_corresponding_institution": "Institut de Genomique Fonctionnelle de Lyon",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222364.source.xml",
    "abstract": "Life on Earth was dominated by bacteria for billions of years1. About 600 million years ago, animal life emerged and micro-organisms played a crucial role in shaping animal development, physiology and evolution2-4. The two partners committed to a symbiotic relationship that persists in nearly all animals today. Such beneficial interactions are pervasive throughout nature and have been extensively characterized5,6. However, the ecological and evolutionary forces that drive the emergence and evolution of the symbiont benefits to their animal hosts remain largely elusive. Here we show that the host nutritional environment, instead of the host, is a predominant driving force in this evolutionary process and we identify a mechanism resulting from the bacterial adaptation to the diet, which confers improved functional benefit to the host. By applying experimental evolution to a model of host-bacteria beneficial symbiosis: Drosophila melanogaster associated with Lactobacillus plantarum, one of its growth promoting symbiotic bacteria7,8, we found that the de novo mutations in the same acetate kinase (ackA) locus invariably emerge first, rapidly become fixed, and such evolution occurs with or without the host. Furthermore, we demonstrate that ackA mutations trigger the increased production of N-acetyl-glutamine, which is sufficient to confer improved host growth capabilities to the evolved bacterial strains. Our study therefore identifies a specific mechanism by which a symbiotic bacterium increases its benefit to its animal host and reveals that adaptation to the host diet is a foremost step in the determination of the evolutionary course of symbiosis between an animal and its gut microbes.",
    "published": "10.1016/j.chom.2018.06.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222471",
    "title": "Chaos and the (un)predictability of evolution in a changing environment",
    "authors": "Rego-Costa, A.; Debarre, F.; Chevin, L.-M.",
    "author_corresponding": "Luis-Miguel  Chevin",
    "author_corresponding_institution": "CEFE CNRS",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222471.source.xml",
    "abstract": "Among the factors that may reduce the predictability of evolution, chaos, characterized by a strong dependence on initial conditions, has received much less attention than randomness due to genetic drift or environmental stochasticity. It was recently shown that chaos in phenotypic evolution arises commonly under frequency-dependent selection caused by competitive interactions mediated by many traits. This result has been used to argue that chaos should often make evolutionary dynamics unpredictable. However, populations also evolve largely in response to external changing environments, and such environmental forcing is likely to influence the outcome of evolution in systems prone to chaos. We investigate how a changing environment causing oscillations of an optimal phenotype interacts with the internal dynamics of an eco-evolutionary system that would be chaotic in a constant environment. We show that strong environmental forcing can improve the predictability of evolution, by reducing the probability of chaos arising, and by dampening the magnitude of chaotic oscillations. In contrast, weak forcing can increase the probability of chaos, but it also causes evolutionary trajectories to track the environment more closely. Overall, our results indicate that, although chaos may occur in evolution, it does not necessarily undermine its predictability.",
    "published": "10.1111/evo.13407",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222430",
    "title": "Patterns of Z chromosome divergence among Heliconius species highlight the importance of historical demography",
    "authors": "Van Belleghem, S. M.; Baquero, M.; Papa, R.; Salazar, C.; McMillan, W. O.; Counterman, B. A.; Jiggins, C. D.; Martin, S. H.",
    "author_corresponding": "Steven M. Van Belleghem",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222430.source.xml",
    "abstract": "Sex chromosomes are disproportionately involved in reproductive isolation and adaptation. In support of such a  large-X effect, genome scans between recently diverged populations or species pairs often identify distinct patterns of divergence on the sex chromosome compared to autosomes. When measures of divergence between populations are higher on the sex chromosome compared to autosomes, such patterns could be interpreted as evidence for faster divergence on the sex chromosome, i.e.  faster-X, or barriers to gene flow on the sex chromosome. However, demographic changes can strongly skew divergence estimates and are not always taken into consideration. We used 224 whole genome sequences representing 36 populations from two Heliconius butterfly clades (H. erato and H. melpomene) to explore patterns of Z chromosome divergence. We show that increased divergence compared to equilibrium expectations can in many cases be explained by demographic change. Among Heliconius erato populations, for instance, population size increase in the ancestral population can explain increased absolute divergence measures on the Z chromosome compared to the autosomes, as a result of increased ancestral Z chromosome genetic diversity. Nonetheless, we do identify increased divergence on the Z chromosome relative to the autosomes in parapatric or sympatric species comparisons that imply post-zygotic reproductive barriers. Using simulations, we show that this is consistent with reduced gene flow on the Z chromosome, perhaps due to greater accumulation of species incompatibilities. Our work demonstrates the importance of constructing an appropriate demographic null model in order to interpret patterns of divergence on the Z chromosome, but nonetheless provides evidence to support the Z chromosome as a strong barrier to gene flow in incipient Heliconius butterfly species.",
    "published": "10.1111/mec.14560",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222349",
    "title": "Recurrently Mutated Genes Differ between Leptomeningeal and Solid Lung Cancer Brain Metastases",
    "authors": "Li, Y.; Liu, B.; Connolly, I. D.; Kakusa, B. W.; Pan, W.; Nagpal, S.; Montgomery, S. B.; Gephart, M. H.",
    "author_corresponding": "Melanie Hayden Gephart",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222349.source.xml",
    "abstract": "PurposeBrain metastases from non-small cell lung cancer (NSCLC) engraft and grow either within the brain (solid) or diffusely on its surface (leptomeningeal disease; LMD). Routine clinical diagnostics have low sensitivity and provide no information about the underlying mutations. A recurrent mutation analysis of LMD and a comparison between solid and LMD NSCLC brain metastases have yet to be explored.\\n\\nExperimental DesignWe performed whole-exome sequencing (WES) on eight cerebrospinal fluid (CSF) specimens from NSCLC LMD patients. We compared our LMD sequencing data with a published data set of 26 NSCLC solid brain metastases to determine the relative mutation frequency. We then performed a retrospective chart review of an additional set of 44 NSCLC LMD patients to further evaluate LMD mutations and clinical prognosis.\\n\\nResultsSix (75%) LMD cases had mutations in EGFR, while none had KRAS mutations. Retrospective chart review revealed only 4 LMD cases (7.7%) with KRAS mutations, but 33 cases (63.5%) with EGFR mutations. TP53 was mutated in 4/8 LMD (50%) cases and 13/26 of solid metastasis (50%). The median interval for developing LMD from NSCLC was shorter in EGFR-mutant (16.3 mo) than wild-type (23.9 mo) patients (p = 0.017).\\n\\nConclusionsEGFR and TP53 mutations were frequent in LMD exomes (combined frequency 87.5%), suggesting that PCR-based mutation detection assays towards these two genes could be a useful complement to current diagnostics. Correlations of EGFR in LMD and KRAS in solid metastases suggest molecular distinctions or systemic treatment pressure underpinning differences in growth patterns within the brain.\\n\\nTranslational RelevanceLeptomeningeal disease is a diffuse, malignant, and incurable metastatic brain tumor that accounts for 5-10% of brain metastases. Patients with LMD do not undergo biopsy and their overall prognosis is poor (median survival 3 to 27 months), making it difficult to collect sufficient samples for recurrent mutation analysis. Standard diagnostic procedures (MRI and cytology) for LMD provide no genetic information. To understand the mutation landscape of LMD, we performed whole-exome sequencing on eight lung-derived LMD cases. We showed that mutations in EGFR occurred more frequently in LMD than solid brain metastases, but KRAS mutations were not present in LMD. Further, mutations in recurrent genes such as EGFR and TP53 could be reliably detected in CSF via droplet digital PCR. Targeted analysis of recurrent mutations thus presents a useful complement to the existing diagnostic toolkit, and differences in mutations between LMD and solid brain metastases suggest distinct molecular mechanisms for growth.",
    "published": "10.1016/j.jtho.2018.03.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222398",
    "title": "A perturbation model of the gut microbiome’s response to antibiotics",
    "authors": "Shaw, L. P.; Barnes, C. P.; Walker, A. S.; Klein, N.; Balloux, F.",
    "author_corresponding": "Liam P. Shaw",
    "author_corresponding_institution": "UCL",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222398.source.xml",
    "abstract": "Treatment with antibiotics is one of the most extreme perturbations to the human microbiome. Even standard courses of antibiotics dramatically reduce the microbiomes diversity and can cause transitions to dysbiotic states. Conceptually, this is often described as a  stability landscape: the microbiome sits in a landscape with multiple stable equilibria, and sufficiently strong perturbations can shift the microbiome from its normal equilibrium to another state. However, this picture is only qualitative and has not been incorporated in previous mathematical models of the effects of antibiotics. Here, we outline a simple quantitative model based on the stability landscape concept and demonstrate its success on real data. Our analytical impulse-response model has minimal assumptions with three parameters. We fit this model in a Bayesian framework to previously published data on the year-long effects of four common antibiotics (ciprofloxacin, clindamycin, minocycline, and amoxicillin) on the gut and oral microbiomes, allowing us to compare parameters between antibiotics and microbiomes. Furthermore, using Bayesian model selection we find support for a long-term transition to an alternative microbiome state after courses of ciprofloxacin and clindamycin in both the gut and salivary microbiomes. Quantitative stability landscape frameworks are an exciting avenue for future microbiome modelling.",
    "published": "10.1038/s41396-019-0392-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/221317",
    "title": "Sensory attenuation is related to dopamine dose in Parkinson’s disease",
    "authors": "Wolpe, N.; Zhang, J.; Nombela, C.; Ingram, J. N.; Wolpert, D. M.; Cam-CAN,  ; Rowe, J. B.",
    "author_corresponding": "Noham  Wolpe",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/221317.source.xml",
    "abstract": "Abnormal initiation and control of voluntary movements are among the principal manifestations of Parkinsons disease (PD). However, the processes underlying these abnormalities and their potential remediation by dopamine treatment remain poorly understood. Normally, movements depend on the integration of sensory information with the predicted consequences of action. This integration leads to a suppression in the intensity of predicted sensations, and increases the relative salience of unexpected stimuli to facilitate the control of movements. We examined this integration process and its relation to dopamine in PD, by measuring sensorimotor attenuation - the reduction in the perceived intensity of predicted sensations from self-generated versus external actions. Patients with idiopathic PD (n=18) and population-derived controls (n=175) matched a set of target forces applied to their left index finger by a torque motor. To match the force, participants either pressed with their right index finger ( Direct condition) or used a linear potentiometer that controlled a motor ( Slider condition). We found that despite changes in sensitivity to different forces, overall sensory attenuation did not differ between medicated PD patients and controls. Importantly, the degree of attenuation was negatively related to PD motor severity but positively related to individual patient dopamine dose, as measured by levodopa dose equivalency. The results suggest that dopamine could regulate the integration of sensorimotor prediction with sensory information to facilitate the control of voluntary movements.",
    "published": "10.1038/s41598-018-33678-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222331",
    "title": "Decoding of neural data using cohomological learning",
    "authors": "Rybakken, E.; Baas, N.; Dunn, B.",
    "author_corresponding": "Erik  Rybakken",
    "author_corresponding_institution": "NTNU",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222331.source.xml",
    "abstract": "We introduce a novel data-driven approach to discover and decode features in the neural code coming from large population neural recordings with minimal assumptions, using cohomological learning. We apply our approach to neural recordings of mice moving freely in a box, where we find a circular feature. We then observe that the decoded value corresponds well to the head direction of the mouse. Thus we capture head direction cells and decode the head direction from the neural population activity without having to process the behaviour of the mouse. Interestingly, the decoded values convey more information about the neural activity than the tracked head direction does, with differences that have some spatial organization. Finally, we note that the residual population activity, after the head direction has been accounted for, retains some low-dimensional structure but with no discernible shape.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222414",
    "title": "Investigating on relationship between effective quantum efficiency and irradiance",
    "authors": "Ye, Z.-P.; Zhou, S.-X.; Yang, X.-L.; Kang, H.-J.; Robakowski, P.",
    "author_corresponding": "Piotr  Robakowski",
    "author_corresponding_institution": "Dept. of Forestry, Poznan University of Life Sciences, Poznan, Poland",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222414.source.xml",
    "abstract": "AbstractModels describing the relationship between effective quantum efficiency of PS II ({Phi}PSII) and irradiance (I) are routinely used to determine how irradiance influences effective quantum efficiency and photosynthetic electron transport rate (ETR). However, with no single model one can accurately describe the relationship between{Phi} PSII and I, and explain the interdependence between{Phi} PSII and biophysical properties of photosynthetic pigments, especially in plants growing under low level irradiances. Basing on the mechanistic model of photosynthetic electron transport rate we have developed the model of the relationship between{Phi} PSII and I. The new model reveals that{Phi} PSII increases with photochemistry (kP) and heat dissipation (kD). Furthermore, the values of key parameters calculated using the new model were compared with the values calculated with two other empirical models. The new model was perfectly fitted to the light-response curves of{Phi} PSII. The key calculated photosynthetic parameters: maximum{Phi} PSII, maximum ETR and their corresponding saturation irradiance were close to the measured values. In addition, our model associates{Phi} PSII with intrinsic features of photosynthetic pigments. We concluded that{Phi} PSII decreased with increasing I due to the decrease in the effective absorption cross-section of photosynthetic pigments molecules.\\n\\nHighlightA model of the relationship between effective quantum efficiency of PS II ({Phi}PSII) and irradiance (I) has been developed. Using this new model it was found that{Phi} PSII decreased with increasing I due to the decrease in the effective absorption cross-section of photosynthetic pigments molecules.\\n\\nAbbreviations",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222042",
    "title": "Hard Limits And Performance Tradeoffs In A Class Of Sequestration Feedback Systems",
    "authors": "Olsman, N.; Baetica, A.-A.; Xiao, F.; Leong, Y. P.; Doyle, J.; Murray, R.",
    "author_corresponding": "Noah  Olsman",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222042.source.xml",
    "abstract": "Feedback regulation is pervasive in biology at both the organismal and cellular level. In this article, we explore the properties of a particular biomolecular feedback mechanism implemented using the sequestration binding of two molecules. Our work develops an analytic framework for understanding the hard limits, performance tradeoffs, and architectural properties of this simple model of biological feedback control. Using tools from control theory, we show that there are simple parametric relationships that determine both the stability and the performance of these systems in terms of speed, robustness, steady-state error, and leakiness. These findings yield a holistic understanding of the behavior of sequestration feedback and contribute to a more general theory of biological control systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222497",
    "title": "A method to keep the excitation light sheet in focus in selective plane illumination microscopy",
    "authors": "Gao, L.",
    "author_corresponding": "Liang  Gao",
    "author_corresponding_institution": "Intelligent Imaging Innovations Inc.",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222497.source.xml",
    "abstract": "Keeping the excitation light sheet in focus is critical in selective plane illumination microscopy (SPIM) to ensure its 3D imaging ability. Unfortunately, an effective method that can be used in SPIM on general biological specimens to find the axial position of the excitation light sheet and keep it in focus is barely available. Here, we present a method to solve the problem. We investigate its mechanism and demonstrate its performance on a lattice light sheet microscope.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/221036",
    "title": "Multi-scale periodicities in the functional brain networks of patients with epilepsy and their effect on seizure detection",
    "authors": "Christodoulakis, M.; Anastasiadou, M. N.; Papathanasiou, E. S.; Papacostas, S. S.; Hadjipapas, A.; Mitsis, G. D.",
    "author_corresponding": "Georgios D Mitsis",
    "author_corresponding_institution": "McGill University",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/221036.source.xml",
    "abstract": "The task of automated epileptic seizure detection and prediction by using non-invasive measurements such as scalp EEG signals or invasive, intracranial recordings, has been at the heart of epilepsy studies for at least three decades. By far, the most common approach for tackling this problem is to examine short-length recordings around the occurrence of a seizure - normally ranging between several seconds and up to a few minutes before and after the epileptic event - and identify any significant changes that occur before or during the event. An inherent assumption in these studies is the presence of a relatively constant EEG activity in the interictal period, which is presumably interrupted by the occurrence of a seizure. Here, we examine this assumption by using long-duration scalp EEG data (ranging between 21 and 94 hours) in patients with epilepsy, based on which we construct functional brain networks. Our results suggest that not only these networks vary over time, but they do so in a periodic fashion, exhibiting multiple peaks at periods ranging between around one and 24 hours. The effects of seizure onset on the functional brain network properties were found to be considerably smaller in magnitude compared to the changes due to the inherent periodic cycles of these networks. Importantly, the properties of the identified network periodic components (instantaneous phase, particularly that of short-term periodicities around 3 and 5 h) were found to be strongly correlated to seizure onset. These correlations were found to be largely absent between EEG signal periodicities and seizure onset, suggesting that higher specificity may be achieved by using network-based metrics. In turn, this suggests that to achieve more robust seizure detection and/or prediction, the evolution of the underlying longer term functional brain network periodic variations should be taken into account.\\n\\nHighlights- We have examined the long-term characteristics of EEG functional brain networks and their correlations to seizure onset\\n\\n- We show periodicities over multiple time scales in network summative properties (degree, efficiency, clustering coefficient)\\n\\n- We also show that, in addition to average network properties, similar periodicities exist in network topology using a novel measure based on the graph edit distance, suggesting that specific connectivity patterns recur over time\\n\\n- These periodic patterns were preserved when we corrected for the effects of volume conduction and were found to be of much larger magnitude compared to seizure-induced modulations\\n\\n- For the first time to our knowledge, we demonstrate that seizure onset occurs preferentially at specific phases of network periodic components that were consistently observed across subjects, particularly for shorter periodicities (around 3 and 5 hours)\\n\\n- These correlations between the phase of network periodic components and seizure onset were nearly absent when examining univariate properties (EEG signal power), suggesting that network-based measures are more tightly coupled with seizure onset compared to EEG signal-based measures\\n\\n- Our findings suggest that seizure detection and prediction algorithms may benefit significantly by taking into account longer-term variations in brain network properties\\n\\n- As we show strong evidence that shorter network-based periodicities (3-5 hours) are tightly coupled with seizure onset, our results pave the way for further investigation into the pathophysiology of seizure generation mechanisms beyond the well-known effects of circadian rhythms",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/217802",
    "title": "WeSeqMiner: A Weka package for building machine-learning models for sequence data",
    "authors": "Hogan, D.; Maruthachalam, B. V.; Geyer, R. C.; Kusalik, A.",
    "author_corresponding": "Daniel  Hogan",
    "author_corresponding_institution": "University of Saskatchewan",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/217802.source.xml",
    "abstract": "In most cases, the application of machine learning techniques to biological sequence data requires a vector representation of the sequences. Extracting the numerical features from sequence data can be time consuming, especially if the user lacks programming skills. To this end, we propose a Weka package called WeSeqMiner, which provides several useful filters for extracting numerical features from sequence data for use in the Weka machine learning workbench. Motivated with an example, we show that the WeSeqMiner package integrates well with the Weka API, allowing transformations to be incorporated into Weka workflows for predictive model generation. WeSeqMiner can be installed by pointing the Weka package manager to the URL github.com/djhogan/WeSeqMiner/raw/master/WeSeqMiner.zip. The Javadoc for WeSeqMiner classes can be accessed at djhogan.github.io/seqminer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222570",
    "title": "An atlas of Caenorhabditis elegans chemoreceptor expression",
    "authors": "Vidal, B.; Aghayeva, U.; Sun, H.; Wang, C.; Glenwinkel, L.; Bayer, E.; Hobert, O.",
    "author_corresponding": "Oliver  Hobert",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222570.source.xml",
    "abstract": "One goal of modern day neuroscience is the establishment of molecular maps that assign unique features to individual neuron types. Such maps provide important starting points for neuron classification, for functional analysis and for developmental studies aimed at defining the molecular mechanisms of neuron identity acquisition and neuron identity diversification. In this resource paper, we describe a nervous system-wide map of the potential expression sites of 244 members of the largest gene family in the C. elegans genome, rhodopsin-like (class A) GPCR chemoreceptors, using classic gfp reporter gene technology. We cover representatives of all sequence families of chemoreceptors GPCRs, some of which were previously entirely uncharacterized. Most reporters are expressed in a very restricted number of cells, often just in single cells. We assign GPCR reporter expression to all but two of the 37 sensory neuron classes of the sex-shared, core nervous system. Some sensory neurons express a very small number of receptors, while others, particularly nociceptive neurons, co-express several dozen GPCR reporter genes. GPCR reporters are also expressed in a wide range of inter- and motorneurons, as well as nonneuronal cells, suggesting that GPCRs may constitute receptors not just for environmental signals, but also for internal cues. We observe only one notable, frequent association of coexpression patterns, namely in one nociceptive amphid (ASH) and two nociceptive phasmid sensory neurons (PHA, PHB). We identified GPCRs with sexually dimorphic expression and several GPCR reporters that are expressed in a left/right asymmetric manner. We identified a substantial degree of GPCR expression plasticity; particularly in the context of the environmentally-induced dauer diapause stage when one third of all tested GPCRs alter the cellular specificity of their expression within and outside the nervous system. Intriguingly, in a number of cases, the dauer-specific alterations of GPCR reporter expression in specific neuron classes are maintained during postdauer life and in some case new patterns are induced post-dauer, demonstrating that GPCR gene expression may serve as traits of life history. Taken together, our resource provides an entry point for functional studies and also offers a host of molecular markers for studying molecular patterning and plasticity of the nervous system.\\n\\nAUTHOR SUMMARYMaps of gene expression patterns in the nervous system provide an important resource for neuron classification, for functional analysis and for developmental studies that ask how different neurons acquire their unique identities. By analyzing transgenic gfp reporter strains, we describe here the expression pattern of 244 putative chemosensory receptor-encoding genes, which constitute the largest gene family in C.elegans. We show that, as expected, chemoreceptor expression is enriched in chemosensory neurons but it is also expressed in a wide range of interneurons, motorneurons, as well as non-neuronal cells, suggesting that putative chemosensory receptors may not just sense environmental signals but also internal cues. We find that each chemoreceptor is expressed in a few neuron types, often just one, but each neuron type can express a large number of chemoreceptors. Interestingly, we uncovered that chemoreceptor expression is remarkably plastic, particularly in the context of the environmentally-induced dauer diapause stage. Taken together, this molecular atlas of chemosensory receptors provides an entry point for functional studies and offers a host of markers for studying neuronal patterning and plasticity.",
    "published": "10.1371/journal.pbio.2004218",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/216762",
    "title": "Diurnal changes in glutamate/glutamine levels of healthy young adults assessed by proton magnetic resonance spectroscopy",
    "authors": "Volk, C.; Jaramillo, V.; Merki, R. R.; O'Gorman, R. L.; Huber, R.",
    "author_corresponding": "Reto  Huber",
    "author_corresponding_institution": "University Children's Hospital Zurich, Switzerland",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/216762.source.xml",
    "abstract": "Molecular and electrophysiological studies suggest that sleep ensures efficient functioning of the brain by maintaining synaptic homeostasis. The glutamate receptor -amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA receptor) is involved in synaptic plasticity processes and it was shown that its expression changes across the sleep wake cycle. Moreover, animal studies have shown that glutamate levels are reduced during non-rapid eye movement (NREM) sleep and that the rate of the decrease is positively correlated with sleep EEG slow wave activity (SWA). In this study, we aimed to assess if proton magnetic resonance spectroscopy (1H-MRS) is sensitive to diurnal changes of glutamate + glutamine (GLX) in healthy young adults and if potential overnight changes of GLX are correlated to SWA. 1H-MRS spectra of 16 adult subjects were measured in the parietal lobe in the evening and in the subsequent morning using a 3T MRI scanner. The night between the scans was recorded with high-density EEG. Our results revealed a significant overnight reduction in GLX levels, whereas other metabolites did not show any significant change. Moreover, the decrease in GLX was positively correlated with the decrease of SWA in the course of the night. Our study demonstrates that quantification of diurnal changes in GLX is possible by means of 1H-MRS and indicates a relationship between changes in GLX and SWA, a marker that is closely linked to the restorative function of sleep. This relationship might be of particular interest in clinical populations in which sleep is disturbed.",
    "published": "10.1002/hbm.24225",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/215509",
    "title": "Eye movement-related confounds in neural decoding of visual working memory representations",
    "authors": "Mostert, P.; Albers, A. M.; Brinkman, L.; Todorova, L.; Kok, P.; de Lange, F. P.",
    "author_corresponding": "Floris P. de Lange",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/215509.source.xml",
    "abstract": "The study of visual working memory (VWM) has recently seen revitalization with the emergence of new insights and theories regarding its neural underpinnings. One crucial ingredient responsible for this progress is the rise of neural decoding techniques. These techniques promise to uncover the representational contents of neural signals, as well as the underlying code and the dynamic profile thereof. Here, we aimed to contribute to the field by subjecting human volunteers to a combined VWM/imagery task, while recording and decoding their neural signals as measured by MEG. At first sight, the results seem to provide evidence for a persistent, stable representation of the memorandum throughout the delay period. However, control analyses revealed that these findings can be explained by subtle, VWM-specific eye movements. As a potential remedy, we demonstrate the use of a functional localizer, which was specifically designed to target bottom-up sensory signals and as such avoids eye movements, to train the neural decoders. This analysis revealed a sustained representation for approximately 1 second, but no longer throughout the entire delay period. We conclude by arguing for more awareness of the potentially pervasive and ubiquitous effects of eye movement-related confounds.\\n\\nSignificance statementVisual working memory is an important aspect of higher cognition and has been subject of much investigation within the field of cognitive neuroscience. Over recent years, these studies have increasingly relied on the use of neural decoding techniques. Here, we show that neural decoding may be susceptible to confounds induced by stimulus-specific eye movements. Such eye movements during working memory have been reported before, and may in fact be a common phenomenon. Given the widespread use of neural decoding and the potentially contaminating effects of eye movements, we therefore believe that our results are of significant relevance for the field.",
    "published": "10.1523/eneuro.0401-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/221283",
    "title": "Emergence of binocular disparity selectivity through Hebbian learning",
    "authors": "Chauhan, T.; Masquelier, T.; Montlibert, A.; Cottereau, B. R.",
    "author_corresponding": "Tushar  Chauhan",
    "author_corresponding_institution": "Université de Toulouse, CerCo; CNRS, Toulouse, France",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/221283.source.xml",
    "abstract": "Neural selectivity in the early visual cortex strongly reflects the statistics of our environment (Barlow, 2001; Geisler, 2008). Although this has been described extensively in literature through various encoding hypotheses (Barlow and Foldiak, 1989; Atick and Redlich, 1992; Olshausen and Field, 1996), an explanation as to how the cortex develops the structures to support these encoding schemes remains elusive. Here, using the more realistic example of binocular vision as opposed to monocular luminance-field images, we show how a simple Hebbian coincidence-detector is capable of accounting for the emergence of binocular, disparity selective, receptive fields. We propose a model based on spike-timing dependent plasticity (STDP) which not only converges to realistic single-cell and population characteristics, but also demonstrates how known biases in natural statistics may influence population encoding and downstream correlates of behaviour. Furthermore, we show that the receptive fields we obtain are closer in structure to electrophysiological data than those predicted by normative encoding schemes (Ringach, 2002). We also demonstrate the robustness of our model to the input dataset, noise at various processing stages, and internal parameter variation. Taken together, our modelling results suggest that Hebbian coincidence-detection is an important computational principle and could provide a biologically plausible mechanism for the emergence of selectivity to natural statistics in the early sensory cortex.",
    "published": "10.1523/jneurosci.1259-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195610",
    "title": "EGLN Inhibition Reduces Gastrointestinal Radiation Toxicity and Improves Survival in a Murine Model of Locally Advanced Pancreatic Cancer",
    "authors": "Fujimoto, T. N.; Colbert, L. E.; Molkentine, J. M.; Baseler, L.; Deorukukhar, A.; Kingsley, C. V.; Sawakuchi, G. O.; Tailor, R. C.; Taniguchi, C. M.",
    "author_corresponding": "Cullen M Taniguchi",
    "author_corresponding_institution": "University of Texas at MD Anderson",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/195610.source.xml",
    "abstract": "Locally advanced pancreatic cancer (LAPC) almost always fatal since it is unresectable and chemotherapy is only modestly effective. The efficacy of radiation therapy (RT) for LAPC is limited by the potentially fatal toxicity to nearby intestines. There are no FDA-approved medications that can prevent this radiotoxicity, but we find that FG-4592, a small molecule inhibitor of EGLN proteins, significantly reduces radiation damage to the intestines without radioprotecting tumors. KPC (KrasLSL/+; Trp53FL/+; Ptf1aCre/+) animals received dose-escalated radiation treatments with and without FG-4592 for radioprotection. High-dose RT reduced death from local progression, improved survival, and shifted the patterns of failure to a late metastatic death compared to controls. The addition of FG-4592 to RT further improved survival compared to vehicle controls by eliminating radiation-induced gastrointestinal toxicity. Thus, selective protection of the intestinal tract by EGLN inhibition may enable higher, and potentially definitive doses of cytotoxic therapy to be delivered to LAPC.\\n\\nOne Sentence SummaryThe EGLN inhibitor FG-4592 allows higher, and potentially definitive, doses of radiation to be delivered to pancreatic cancer by reducing normal tissue toxicity without protecting tumors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195610",
    "title": "EGLN Inhibition Reduces Gastrointestinal Radiation Toxicity and Improves Survival in a Murine Model of Locally Advanced Pancreatic Cancer",
    "authors": "Fujimoto, T. N.; Colbert, L. E.; Molkentine, J. M.; Baseler, L.; Deorukukhar, A.; Kingsley, C. V.; Sawakuchi, G. O.; Tailor, R. C.; Taniguchi, C. M.",
    "author_corresponding": "Cullen M Taniguchi",
    "author_corresponding_institution": "University of Texas at MD Anderson",
    "date": "2017-11-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/195610.source.xml",
    "abstract": "Locally advanced pancreatic cancer (LAPC) almost always fatal since it is unresectable and chemotherapy is only modestly effective. The efficacy of radiation therapy (RT) for LAPC is limited by the potentially fatal toxicity to nearby intestines. There are no FDA-approved medications that can prevent this radiotoxicity, but we find that FG-4592, a small molecule inhibitor of EGLN proteins, significantly reduces radiation damage to the intestines without radioprotecting tumors. KPC (KrasLSL/+; Trp53FL/+; Ptf1aCre/+) animals received dose-escalated radiation treatments with and without FG-4592 for radioprotection. High-dose RT reduced death from local progression, improved survival, and shifted the patterns of failure to a late metastatic death compared to controls. The addition of FG-4592 to RT further improved survival compared to vehicle controls by eliminating radiation-induced gastrointestinal toxicity. Thus, selective protection of the intestinal tract by EGLN inhibition may enable higher, and potentially definitive doses of cytotoxic therapy to be delivered to LAPC.\\n\\nOne Sentence SummaryThe EGLN inhibitor FG-4592 allows higher, and potentially definitive, doses of radiation to be delivered to pancreatic cancer by reducing normal tissue toxicity without protecting tumors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222620",
    "title": "Peptidomimetic blockade of MYB in acute myeloid leukemia",
    "authors": "Ramaswamy, K.; Forbes, L.; Minuesa, G.; Gindin, T.; Brown, F.; Kharas, M.; Krivtsov, A.; Armstrong, S.; Still, E.; de Stanchina, E.; Knoechel, B.; Koche, R.; Kentsis, A.",
    "author_corresponding": "Alex  Kentsis",
    "author_corresponding_institution": "MSKCC",
    "date": "2017-11-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/11/20/222620.source.xml",
    "abstract": "Aberrant gene expression is a hallmark of acute leukemias. However, therapeutic strategies for its blockade are generally lacking, largely due to the pharmacologic challenges of drugging transcription factors. MYB-driven gene trans-activation with CREB-binding protein (CBP)/P300 is required for the initiation and maintenance of a variety of acute lymphoblastic and myeloid leukemias, including refractory MLL-rearranged leukemias. Using structure-guided molecular design, we developed a prototypical peptidomimetic inhibitor MYBMIM that interferes with the assembly of the molecular MYB:CBP/P300 complex at micromolar concentrations and rapidly accumulates in the nuclei of AML cells. We found that treatment of AML cells with MYBMIM, led to the displacement of the MYB:CBP/P300 complex in cells, displacement of MYB from oncogenic enhancers and promoters enriched for MYB binding sites, and downregulation of MYB-dependent gene expression, including of MYC and BCL2 oncogenes. Both human MLL-rearranged and non-rearranged AML cells, underwent mitochondrial apoptosis in response to MYBMIM treatment, which could be partially rescued by ectopic expression of BCL2. We observed that MYBMIM treatment impeded leukemia growth and extended survival of immunodeficient mice engrafted with primary patient-derived MLL-rearranged leukemia cells. These findings emphasize the exquisite dependence of human AML on MYB:CBP/P300 transcriptional dysregulation, and establish a pharmacologic approach for its therapeutic blockade.",
    "published": "10.1038/s41467-017-02618-6",
    "server": "biorxiv"
  }
]