[
  {
    "doi": "10.1101/2020.08.14.250621",
    "title": "Route selection in non-Euclidean virtual environments",
    "authors": "Muryy, A. A.; Glennerster, A.",
    "author_corresponding": "Andrew  Glennerster",
    "author_corresponding_institution": "University of Reading",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.14.250621.source.xml",
    "abstract": "The way people choose routes through unfamiliar environments provides clues about the underlying representation they use. One way to test the nature of observers representation is to manipulate the structure of the scene as they move through it and measure which aspects of performance are significantly affected and which are not. We recorded the routes that participants took in virtual mazes to reach previously-viewed targets. The mazes were either physically realizable or impossible (the latter contained  wormholes that altered the layout of the scene without any visible change at that moment). We found that participants could usually find the shortest route between remembered objects even in physically impossible environments, despite the gross failures in pointing that an earlier study showed are evident in the physically impossible environment. In the physically impossible conditions, the choice made at a junction was influenced to a greater extent by whether that choice had, in the past, led to the discovery of a target (compared to a shortest-distance prediction). In the physically realizable mazes, on the other hand, junction choices were determined more by the shortest distance to the target. This pattern of results is compatible with the idea of a graph-like representation of space that can include information about previous success or failure for traversing each edge and also information about the distance between nodes. Our results suggest that complexity of the maze may dictate which of these is more important in influencing navigational choices.",
    "published": "10.1371/journal.pone.0247818",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.16.250183",
    "title": "A Novel Stress Response Pathway Regulates Ribosome Biogenesis",
    "authors": "Szaflarski, W.; Sowinski, M.; Lesniczak, M.; Ojha, S.; Aulas, A.; Dave, D.; Malla, S.; Anderson, P.; Ivanov, P.; Lyons, S. M.",
    "author_corresponding": "Shawn M Lyons",
    "author_corresponding_institution": "Boston University School of Medicine",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.16.250183.source.xml",
    "abstract": "Production of ribosomes is an energy-intensive process owing to the intricacy of these massive macromolecular machines. Each human ribosome contains 80 ribosomal proteins and four non-coding RNAs. Accurate assembly requires precise regulation of protein and RNA subunits. In response to stress, the integrated stress response (ISR) rapidly inhibits global translation. How rRNA is coordinately regulated with the rapid inhibition of ribosomal protein synthesis is not known. Here we show that stress specifically inhibits the first step of rRNA processing. Unprocessed rRNA is stored within the nucleolus, and, when stress resolves, it re-enters the ribosome biogenesis pathway. Retention of unprocessed rRNA within the nucleolus aids in the maintenance of this organelle. This response is independent of the ISR or inhibition of cellular translation but represents an independent stress-response pathway that we term Ribosome Biogenesis Stress Response (RiBiSR). Failure to coordinately regulate ribosomal protein translation and rRNA production results in nucleolar fragmentation. Our study unveils a novel stress response pathway that aims at conserving energy, preserving the nucleolus, and prevents further stress by regulation of rRNA processing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.16.252916",
    "title": "Quantitative trait locus mapping reveals an independent genetic basis for joint divergence in leaf function, life-history, and floral traits between scarlet monkeyflower (Mimulus cardinalis) populations",
    "authors": "Nelson, T. C.; Muir, C. D.; Stathos, A. M.; Vanderpool, D. D.; Anderson, K.; Angert, A. L.; Fishman, L.",
    "author_corresponding": "Lila  Fishman",
    "author_corresponding_institution": "University of Montana",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.16.252916.source.xml",
    "abstract": "PREMISEAcross taxa, vegetative and floral traits that vary along a fast-slow life-history axis are often correlated with leaf functional traits arrayed along the leaf economics spectrum, suggesting a constrained set of adaptive trait combinations. Such broad-scale convergence may arise from genetic constraints imposed by pleiotropy (or tight linkage) within species, or from natural selection alone. Understanding the genetic basis of trait syndromes and their components is key to distinguishing these alternatives and predicting evolution in novel environments.\n\nMETHODSWe used a line-cross approach and quantitative trait locus (QTL) mapping to characterize the genetic basis of twenty leaf functional/physiological, life history, and floral traits in hybrids between annualized and perennial populations of scarlet monkeyflower (Mimulus cardinalis).\n\nRESULTSWe mapped both single and multi-trait QTLs for life history, leaf function and reproductive traits, but found no evidence of genetic co-ordination across categories. A major QTL for three leaf functional traits (thickness, photosynthetic rate, and stomatal resistance) suggests that a simple shift in leaf anatomy may be key to adaptation to seasonally dry habitats.\n\nCONCLUSIONSOur results suggest that the co-ordination of resource-acquisitive leaf physiological traits with a fast life history and more selfing mating system results from environmental selection rather than functional or genetic constraint. Independent assortment of distinct trait modules, as well as a simple genetic basis to leaf physiological traits associated with drought escape, may facilitate adaptation to changing climates.",
    "published": "10.1002/ajb2.1660",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.16.253385",
    "title": "Dorsal and ventral striatal functional connectivity shift with the medial frontal gyrus in internet gaming disorder: Potential mechanisms underlying addictive engagement",
    "authors": "Dong, G.-H.",
    "author_corresponding": "Guang-Heng  Dong",
    "author_corresponding_institution": "Hangzhou Normal University",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.16.253385.source.xml",
    "abstract": "BackgroundAnimal models suggest transitions from non-addictive to addictive behavioral engagement are associated with ventral-to-dorsal striatal shifts. However, few studies have examined such features in humans, especially in internet gaming disorder (IGD), a behavioral addiction.\n\nMethodsFour-hundred-and-eighteen subjects (174 with IGD; 244 with recreational game use (RGU)) were recruited. Resting-state fMRI data were collected and functional connectivity (FC) analyses were performed based on ventral and dorsal striatal seeds. Correlations and follow-up spectrum dynamic causal model (spDCM) analyses were performed to examine relationships between ventral/dorsal striatum to medial frontal gyrus (MFG) and IGD severity. Longitudinal data from 40 subjects (22 IGD; 18 RGU) were also analysed to investigate further.\n\nResultsInteractions were observed between group (IGD, RGU) and striatal regions (ventral, dorsal). IGD relative to RGU subjects showed lower ventral-striatum-to-MFG (mostly involving supplementary motor area (SMA)) and higher dorsal-striatum-to-MFG functional connectivity. spDCM revealed that left dorsal-striatum-to-MFG connectivity was correlated with IGD severity. Longitudinal data further support for ventral-to-dorsal striatal MFG relationships in IGD.\n\nConclusionsConsistent with animal models of substance addictions, ventral-to-dorsal striatal transitions in involvement coritico-striatal circuitry may underlie IGD and its severity. These findings suggest possible neurobiological mechanisms that may be targeted in treatments for IGD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.16.253195",
    "title": "Rapid and efficient in vivo astrocyte-to-neuron conversion with regional identity and connectivity?",
    "authors": "Wang, L.-L.; Garcia, C. S.; Zhong, X.; Ma, S.; Zhang, C.-L.",
    "author_corresponding": "Lei-Lei  Wang",
    "author_corresponding_institution": "UT Southwestern",
    "date": "2020-08-17",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.16.253195.source.xml",
    "abstract": "In vivo reprogramming of glia into functional neurons emerges as potential regeneration-based therapeutics for neural injuries or neurological diseases. Recent studies show that AAV-based manipulation of certain factors can rapidly and highly efficiently convert resident glia into functional neurons with brain region-specificity and precise connectivity. Using NEUROD1 as an example, we here show that the presumed astrocytes-converted neurons are essentially endogenous neurons in the adult mouse brain. AAV-mediated co-expression of NEUROD1 and a reporter indeed specifically, rapidly, and efficiently induces numerous reporter-labeled neurons. However, these neurons cannot be traced back to quiescent or reactive astrocytes by using stringent lineage-mapping strategies. Conversely, reporter-labeled neurons cannot be detected when NEUROD1 is strictly expressed in adult brain astrocytes. Through a retrograde labeling approach, our results rather reveal that endogenous neurons are the cell source for NEUROD1-induced reporter-labeled neurons. These results underline the indispensable value of stringent lineage-tracing strategies and beg for cautious interpretation of the in vivo reprogramming phenomena.",
    "published": "10.1016/j.cell.2021.09.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.16.251660",
    "title": "Reclassification of Brucella ciceri as later heterotypic synonyms of Brucella intermedia",
    "authors": "Sanchez-Reyes, A.",
    "author_corresponding": "Ayixon  Sénchez-Reyes",
    "author_corresponding_institution": "Catedras Conacyt-Instituto de Biotecnologia",
    "date": "2020-08-17",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.16.251660.source.xml",
    "abstract": "Recently Hordt et al. 2020 proposed to merge Ochrobactrum and Brucella genera based on up to date phylogenomic evidence and overall genomic divergence among Brucella-Ochrobactrum clade. This led to the description of the new combinations Brucella ciceri comb. nov., basonym: Ochrobactrum ciceri Imran et al. 2010 and Brucella intermedia comb. nov., basonym: Ochrobactrum intermedium Velasco et al. 1998. However, the type species for Brucella ciceri DSM 22292T and Brucella intermedia LMG 3301T show whole-genome coherence at the species level (ANI = 98.21 %, Mash D = 0.0154006, dDDH relatedness >70%), suggesting that may belong to the same genomospecies. Also, both taxa formed a single clade in the phylogenomic tree based on single-copy gene sequences. Previously reported phenotypic data offer a context where both taxa are highly related supporting this synonymy. Therefore, Brucella ciceri should be reclassified as later heterotypic synonyms of Brucella intermedia, which has priority. The species description is consequently amended.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.16.252932",
    "title": "Adaptive evolution at mRNA editing sites in soft-bodied cephalopods",
    "authors": "Moldovan, M. A.; Chervontseva, Z.; Bazykin, G. A.; Gelfand, M. S.",
    "author_corresponding": "Mikhail A. Moldovan",
    "author_corresponding_institution": "Skolkovo institute of Science and Technology",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.16.252932.source.xml",
    "abstract": "The bulk of variability in mRNA sequence arises due to mutation - change in DNA sequence which is heritable if it occurs in the germline. However, variation in mRNA can also be achieved by post-translational modification including mRNA editing, changes in mRNA nucleotide sequence that mimic the effect of mutations. Such modifications are not inherited directly; however, as the processes affecting them are encoded in the genome, they have a heritable component, and therefore can be shaped by selection. In soft-bodied cephalopods, adenine-to-inosine RNA editing is very frequent, and much of it occurs at nonsynonymous sites, affecting the sequence of the encoded protein. Here, we show that mRNA editing of individual nonsynonymous sites in cephalopods originates in evolution through substitutions at regions adjacent to these sites. As such substitutions mimic the effect of the substitution at the edited site itself, we hypothesize that they are favored by selection if the inosine is selectively advantageous to adenine at the edited position. Consistent with this hypothesis and with observations on Drosophila and human editing sites, we show that edited adenines are more frequently substituted with guanine, an informational analogue of inosine, in the course of evolution than their unedited counterparts, and for heavily edited adenines, these transitions are favored by positive selection. Thus, our study shows that coleoid editing sites may enhance adaptation, which, together with distinct evolutionary features of Drosophila and human editing sites, points at a general role of RNA editing in the molecular evolution of metazoans.",
    "published": "10.7717/peerj.10456",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.16.253377",
    "title": "Gene co-expression network analysis in human spinal cord highlights mechanisms underlying amyotrophic lateral sclerosis susceptibility",
    "authors": "Wang, J. C.; Ramaswami, G.; Geschwind, D. H.",
    "author_corresponding": "Daniel H. Geschwind",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.16.253377.source.xml",
    "abstract": "Amyotrophic lateral sclerosis (ALS) is a neurodegenerative disease defined by motor neuron (MN) loss. Multiple genetic risk factors have been identified, implicating RNA and protein metabolism and intracellular transport, among other biological mechanisms. To achieve a systems-level understanding of the mechanisms governing ALS pathophysiology, we built gene co-expression networks using RNA-sequencing data from control human spinal cord samples, identifying 13 gene co-expression modules, each of which represents a distinct biological process or cell type. Analysis of four RNA-seq datasets from a range of ALS disease-associated contexts reveal dysregulation in numerous modules related to ribosomal function, wound response, and leukocyte activation, implicating astrocytes, oligodendrocytes, endothelia, and microglia in ALS pathophysiology. To identify potentially causal processes, we partitioned heritability across the genome, finding that ALS common genetic risk is enriched within two specific modules, SC.M4, representing genes related to RNA processing and gene regulation, and SC.M2, representing genes related to intracellular transport and autophagy and enriched in oligodendrocyte markers. Top hub genes of this module include ALS-implicated risk genes such as KPNA3, TMED2, and NCOA4, the latter of which regulates ferritin autophagy, implicating this process in ALS pathophysiology. These unbiased, genome-wide analyses confirm the utility of a systems approach to understanding the causes and drivers of ALS.",
    "published": "10.1038/s41598-021-85061-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.16.252924",
    "title": "Quantitative profiling of microbial communities by de novo metaproteomics",
    "authors": "Kleikamp, H. B. C.; Pronk, M.; Tugui, C.; Guedes da Silva, L.; Abbas, B.; Lin, Y. M.; van Loosdrecht, M. C. M.; Pabst, M.",
    "author_corresponding": "Martin  Pabst",
    "author_corresponding_institution": "Delft University of Technology, Department of Biotechnology, The Netherlands",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.16.252924.source.xml",
    "abstract": "Metaproteomics has emerged as one of the most promising approaches for determining the composition and metabolic functions of complete microbial communities. Conventional metaproteomics approaches however, rely on the construction of protein sequence databases and efficient peptide-spectrum matching algorithms. Thereby, very large sequence databases impact on computational efforts and sensitivity. More recently, advanced de novo sequencing strategies--which annotate peptide sequences without the requirement for a database--have become (again) increasingly proposed for proteomics applications. Such approaches would vastly expand many metaproteomics applications by enabling rapid community profiling and by capturing unsequenced community members, which otherwise remain inaccessible for further interpretation. Nevertheless, because of the lack of efficient pipelines and validation procedures, those strategies have only rarely been employed for community proteomics.\n\nHere we report on a newly established de novo metaproteomics pipeline which was evaluated for its quantitative performance using synthetic and natural communities. Additionally, we introduce a novel validation strategy and investigate the actual content of community members within community proteomics data.",
    "published": "10.1016/j.cels.2021.04.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.15.252445",
    "title": "Invasion performance-similarity found among multiple cell systems",
    "authors": "Prakash, O.",
    "author_corresponding": "Om  Prakash",
    "author_corresponding_institution": "The Institute of Mathematical Sciences",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.15.252445.source.xml",
    "abstract": "Understanding of inter-system behavior develops biologically relevant intuition for drug repositioning as well as other biological research. But combining all the possible genes interactions into a system, and furthermore comparisons of multiple systems are a challenge on time ground with feasible experiments. In present study, 64 cell lines from 11 different organs were compared for their invasion performance. RNA expressions of 23 genes were used to create systems artificial neural network (ANN) models. ANN models were prepared for all 64 cell lines and observed for their invasion performance through network mapping. The resulted cell line clusters bear feasible capacity to perform experiments for biologically relevant research motivations as drug repositioning and selective targeting etc.; and can be used for analysis of invasion related aspects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.16.252973",
    "title": "SARS-CoV-2 ORF9b Antagonizes Type I and III Interferons by Targeting Multiple Components of RIG-I/MDA-5-MAVS, TLR3-TRIF, and cGAS-STING Signaling Pathways",
    "authors": "Han, L.; Zhuang, M.-W.; Zheng, Y.; Zhang, J.; Nan, M.-L.; Wang, P.-H.; Gao, C.",
    "author_corresponding": "Pei-Hui  Wang",
    "author_corresponding_institution": "Advanced Medical Research Institute, Cheeloo College of Medicine, Shandong University, Jinan 250012, China",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.16.252973.source.xml",
    "abstract": "Severe acute respiratory syndrome corona-virus 2 (SARS-CoV-2), the etiologic agent of the coronavirus disease 2019 (COVID-19), has a catastrophic effect on human health and society. Clinical findings indicated that the suppression of innate antiviral immunity, especially the type I and III interferon (IFN) production, contributes to the pathogenesis of COVID-19. However, how SARS-CoV-2 evades antiviral immunity still needs further investigations. Here, we reported that the open reading frame 9b (ORF9b) protein encoded by the SARS-CoV-2 genome inhibits the activation of type I and III IFN response by targeting multiple molecules of innate antiviral signaling pathways. SARS-CoV-2 ORF9b impaired the induction of type I and III IFNs by Sendai virus or the dsRNA mimic poly (I:C). SARS-CoV-2 ORF9b inhibits the activation of type I and III IFNs induced by the components of cytosolic dsRNA-sensing pathways of RIG-I/MDA5-MAVS signaling, including RIG-I, MDA-5, MAVS, TBK1, and IKK{varepsilon} rather than IRF3-5D, the active form of IRF3. SARS-CoV-2 ORF9b also suppressed the induction of type I and III IFNs by TRIF and STING, the adaptor protein of endosome RNA-sensing pathway of TLR3-TRIF signaling and the adaptor protein of cytosolic DNA-sensing pathway of cGAS-STING signaling, respectively. Mechanistically, SARS-CoV-2 ORF9b protein interacts with RIG-I, MDA-5, MAVS, TRIF, STING, TBK1, and prevents TBK1 phosphorylation, thus impeding the phosphorylation and nuclear trans-localization of IRF3 activation. Overexpression of SARS-CoV-2 ORF9b facilitates the replication of the vesicular stomatitis virus. Therefore, SARS-CoV-2 ORF9b negatively regulates antiviral immunity, thus, facilitate virus replication. This study contributes to our understanding of the molecular mechanism of how SARS-CoV-2 impaired antiviral immunity and providing an essential clue to the pathogenesis of COVID-19.",
    "published": "10.1002/jmv.27050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.13.249086",
    "title": "SARS-Cov-2-, HIV-1-, Ebola-neutralizing and anti-PD1 clones are predisposed",
    "authors": "Zhang, Y.; Xu, Q.; Zeng, H.; Wang, M.; Zhang, Y.; Lan, C.; Yang, X.; Zhu, Y.; Chen, Y.; Wang, Q.; Tang, H.; Zhang, Y.; Wu, J.; Wang, C.; Xie, W.; Ma, C.; Guan, J.; Guo, S.; Chen, S.; Chang, C.; Yang, W.; Wei, L.; Ren, J.; Yu, X.; Zhang, Z.",
    "author_corresponding": "Zhenhai  Zhang",
    "author_corresponding_institution": "State Key Laboratory of Organ Failure Research, National Clinical Research Center for Kidney Disease, Division of Nephrology, Nanfang Hospital, Southern Medical",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.13.249086.source.xml",
    "abstract": "Antibody repertoire refers to the totality of the superbly diversified antibodies within an individual to cope with the vast array of possible pathogens. Despite this extreme diversity, antibodies of the same clonotype, namely public clones, have been discovered among individuals. Although some public clones could be explained by antibody convergence, public clones in naive repertoire or virus-neutralizing clones from not infected people were also discovered. All these findings indicated that public clones might not occur by random and they might exert essential functions. However, the frequencies and functions of public clones in a population have never been studied. Here, we integrated 2,449 Rep-seq datasets from 767 donors and discovered 5.07 million public clones - ~10% of the repertoire are public in population. We found 38 therapeutic clones out of 3,390 annotated public clones including anti-PD1 clones in healthy people. Moreover, we also revealed clones neutralizing SARS-CoV-2, Ebola, and HIV-1 viruses in healthy individuals. Our result demonstrated that these clones are predisposed in the human antibody repertoire and may exert critical functions during particular immunological stimuli and consequently benefit the donors. We also implemented RAPID - a Rep-seq Analysis Platform with Integrated Databases, which may serve as a useful tool for others in the field.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.254110",
    "title": "Genetic drift from the out-of-Africa bottleneck leads to biased estimation of genetic architecture and selection",
    "authors": "Ashraf, B.; Lawson, D. J.",
    "author_corresponding": "Daniel John Lawson",
    "author_corresponding_institution": "University of Bristol",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.254110.source.xml",
    "abstract": "Most complex traits evolved in the ancestors of all modern humans and have been under negative or balancing selection to maintain the distribution of phenotypes observed today. Yet all large studies mapping genomes to complex traits occur in populations that have experienced the Out-of-Africa bottleneck. Does this bottleneck affect the way we characterise complex traits? We demonstrate using the 1000 Genomes dataset and hypothetical complex traits that genetic drift can strongly affect the joint distribution of effect size and SNP frequency, and that the bias can be positive or negative depending on subtle details. Characterisations that rely on this distribution therefore conflate genetic drift and selection. We provide a model to identify the underlying selection parameter in the presence of drift, and demonstrate that a simple sensitivity analysis may be enough to validate existing characterisations. We conclude that biobanks characterising more worldwide diversity would benefit studies of complex traits.",
    "published": "10.1038/s41431-021-00873-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.254821",
    "title": "Vesicle capture by discrete self-assembled clusters of membrane-bound Munc13",
    "authors": "Li, F.; Sundaram, V. K.; Gatta, A. T.; Coleman, J.; Krishnakumar, S.; Pincet, F.; Rothman, J. E.",
    "author_corresponding": "James E  Rothman",
    "author_corresponding_institution": "Yale University School of Medicine",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.254821.source.xml",
    "abstract": "Munc13 is a large banana-shaped soluble protein that is involved in the regulation of synaptic vesicle docking and fusion. Recent studies suggested that multiple copies of Munc13 form nanoassemblies in active zones of neurons. However, it is not known if such clustering is an inherent self-assembly property of Munc13 or whether Munc13 clusters indirectly by multivalent binding to synaptic vesicles or specific plasma membrane domains at docking sites in the active zone. The functional significance of putative Munc13 clustering is also unknown. Here we report that nano-clustering is an inherent property of Munc13, and is indeed required for vesicle binding to bilayers containing Munc13. Pure Munc13 reconstituted onto supported lipid bilayers assembled into clusters containing from 2 to [~]20 copies as revealed by a combination of quantitative TIRF microscopy and step-wise photobleaching. Surprisingly, only clusters a minimum of 6 copies of Munc13 were capable of efficiently capturing and retaining small unilamellar vesicles. The C-terminal C2C domain of Munc13 is not required for Munc13 clustering, but is required for efficient vesicle capture.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.253898",
    "title": "Baculovirus-vectored precision delivery of large DNA cargoes in human genomes",
    "authors": "Aulicino, F.; Pelosse, M.; Toelzer, C.; Capin, J.; Meysami, P.; Dillingham, M. S.; Schaffitzel, C.; Berger, I.",
    "author_corresponding": "Francesco  Aulicino",
    "author_corresponding_institution": "BrisSynBio Bristol Synthetic Biology Centre, University of Bristol, Bristol, UK",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.253898.source.xml",
    "abstract": "Precise gene editing and genome engineering by CRISPR technology requires simultaneous delivery of multiple DNA-encoded components into living cells rapidly exceeding the cargo capacity of currently utilized viral vector systems. Here we exploit the unmatched heterologous DNA cargo capacity of baculovirus to resolve this bottleneck. We implement hybrid DNA techniques (MultiMate) for rapid and error-free assembly of currently up to 25 functional DNA modules in a single baculoviral vector enabling CRISPR-based genome engineering. Utilizing homology-independent targeted integration (HITI), we achieve up to 30% correct genome interventions in human cells, including precision docking of large DNA payloads in the ACTB locus. We demonstrate baculovirus-vectored delivery of prime-editing toolkits for seamless DNA search-and-replace interventions achieving, with a single vector, highly efficient cleavage-free trinucleotide insertion in the HEK3 locus without any detectable indels. Our approach thus unlocks a wide range of editing and engineering applications in human cell genomes.",
    "published": "10.1093/nar/gkac587",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.251918",
    "title": "Critical role of the periplasm in copper homeostasis in Gram-negative bacteria",
    "authors": "Ishihara, J.-i.; Mekubo, T.; Kusaka, C.; Kondo, S.; Aiba, H.; Ishikawa, S.; Ogasawara, N.; Oshima, T.; Takahashi, H.",
    "author_corresponding": "Hiroki  Takahashi",
    "author_corresponding_institution": "Medical Mycology Research Center, Chiba University",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.251918.source.xml",
    "abstract": "Copper is essential for life, but is toxic in excess; that is, cells must keep an optimal internal copper concentration. Under aerobic conditions, less toxic Cu(II) taken up by bacterial cells is reduced to more toxic Cu(I) in the cytoplasm. Copper homeostasis is achieved in the cytoplasm and the periplasm as a unique feature of Gram-negative bacteria. The copper efflux pumps, CopA and CusCBA export Cu(I) from the cytoplasm or the periplasm to outside of the cells in Escherichia coli. In addition, the periplasmic proteins, such as a multi-copper oxidase CueO, play a role in the periplasmic detoxification. While the efflux pumps are highly conserved in Gram-negative bacteria, the periplasmic proteins are diversified, indicating that copper homeostasis in the periplasm could contribute to adaptation to various living environments. However, the role of the periplasm and periplasmic proteins in regard to whole-cell copper homeostasis remains unknown. In this study, we addressed the role of the periplasm and periplasmic proteins in copper homeostasis to adapt to various ecological niches. We have used a systems approach, alternating rounds of experiments and models, to further elucidate the dynamics of copper efflux system. We measured the response to copper of the main specific copper export systems in the wild type E. coli strain, and a series of deletion mutant strains. We interpreted these data using a detailed mathematical model and Bayesian model fitting routines, and verified copper homeostasis. Compared with the simulation and the growth in response to copper, we found that the growth was associated with copper abundance in the periplasm. In particular, CueO unique to Gram-negative bacteria contributes both to protection against Cu(I) toxicity and to incorporating copper into the periplasmic components/proteins, resulting in maximizing the growth. These results suggest that Gram-negative bacteria have evolved to utilize the periplasm as a sensor and store for copper, in order to enable Gram-negative bacteria to adapt to a wide range of environmental copper concentrations.",
    "published": "10.1016/j.biosystems.2023.104980",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.254862",
    "title": "Growth hormone receptor (GHR)-expressing neurons in the hypothalamic arcuate nucleus regulate glucose metabolism and energy homeostasis",
    "authors": "Lima, J.; Debarba, L. K.; Khan, M.; Ubah, C.; didyuk, o.; Ayyar, I.; Koch, M.; Sadagurski, M.",
    "author_corresponding": "Marianna  Sadagurski",
    "author_corresponding_institution": "Wayne State University",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.254862.source.xml",
    "abstract": "Growth hormone (GH) receptor (GHR), expressed in different brain regions, is known to participate in the regulation of whole-body energy homeostasis and glucose metabolism. However, GH activation of these GHR-expressing neurons is less studied. We have generated a novel GHR-driven Cre recombinase transgenic mouse line (GHRcre) in combination with the floxed tdTomato reporter mouse line we tracked and activated GHR-expressing neurons in different regions of the brain. We focused on neurons of the hypothalamic arcuate nucleus (ARC) where GHR was shown to elicit a negative feedback loop that regulates GH production. We found that ARCGHR+ neurons are co-localized with AgRP, GHRH, and somatostatin neurons, which were activated by GH stimulation. Using designer receptors exclusively activated by designer drugs (DREADDs) to control GHRARC neuronal activity, we revealed that activation of GHRARC neurons was sufficient in regulating distinct aspects of energy balance and glucose metabolism. Overall, our study provides a novel mouse model to study in vivo regulation and physiological function of GHR-expressing neurons in various brain regions. Furthermore, we identified for the first time specific neuronal population that responds to GH and directly linked it to metabolic responses in vivo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.254482",
    "title": "Disentangling Semantic Composition and Semantic Association in the Left Temporal Lobe",
    "authors": "Li, J.; pylkkanen, L.",
    "author_corresponding": "Liina  pylkkanen",
    "author_corresponding_institution": "New York University, New York University Abu Dhabi",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.254482.source.xml",
    "abstract": "Although composing two words into a complex representation (e.g., \"coffee cake\") is conceptually different from forming associations between a pair of words (e.g., \"coffee, cake\"), the brain regions supporting semantic composition have also been implicated for associative encoding. Here, we adopted a two-word magnetoencephalography (MEG) paradigm which varies compositionality (\"French/Korean cheese\" vs. \"France/Korea cheese\") and strength of association (\"France/French cheese\" vs. \"Korea/Korean cheese\") between the two words. We collected MEG data while 42 English speakers (24 females) viewed the two words successively in the scanner, and we applied both univariate regression analyses and multivariate pattern classification to the source estimates of the two words. We show that the left anterior and middle temporal lobe (LATL; LMTL) are distinctively modulated by semantic composition and semantic association. Specifically, the LATL is mostly sensitive to high-association compositional phrases, while the LMTL responds more to low-association compositional phrases. Pattern-based directed connectivity analyses further revealed a continuous information flow from the anterior to the middle temporal region, suggesting that the integration of adjective and noun properties originated earlier in the LATL is consistently delivered to the LMTL when the complex meaning is newly encountered. Taken together, our findings shed light into a functional dissociation within the left temporal lobe for compositional and distributional semantic processing.\n\nSignificance StatementPrior studies on semantic composition and associative encoding have been conducted independently within the subfields of language and memory, and they typically adopt similar two-word experimental paradigms. However, no direct comparison has been made on the neural substrates of the two processes. The current study relates the two streams of literature, and appeals to audiences in both subfields within cognitive neuroscience. Disentangling the neural computations for semantic composition and association also offers insight into modeling compositional and distributional semantics, which has been the subject of much discussion in Natural Language Processing and cognitive science.",
    "published": "10.1523/jneurosci.2317-20.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.245183",
    "title": "No metabolic \"default mode\" of human brain function",
    "authors": "Jonasson, L. S.; Grill, F.; Hahn, A.; Rischka, L.; Lanzenberger, R.; Panes Lundmark, V.; Riklund, K.; Axelsson, J.; Rieckmann, A.",
    "author_corresponding": "Anna  Rieckmann",
    "author_corresponding_institution": "Umea University",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.245183.source.xml",
    "abstract": "The finding of reduced activity in the default mode network (DMN) during externally focused cognitive control has been highly influential to our understanding of human brain function, but  deactivations have also prompted major questions of interpretation. Using hybrid functional PET-MR imaging, this study shows that fMRI task activations and deactivations do not reflect antagonistic patterns of synaptic metabolism. FMRI activations were accompanied by concomitant increases in metabolism during cognitive control, but, unlike the BOLD response, metabolism in the core DMN did not change between rest and task. Metabolic increases along the borders of the DMN during task performance further revealed a set of regions that guide engagement and suppression of neighboring networks during cognitive control. Collectively, dissociations between metabolism and BOLD signal specific to the DMN reveal functional heterogeneity in this network and demonstrate that BOLD deactivations during cognitive control should not be interpreted to reflect reduced synaptic activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.254276",
    "title": "Parkinsons Disease Genetic Risk Evaluation in Microglia Highlights Autophagy and Lysosomal Genes",
    "authors": "Booms, A.; Pierce, S. E.; Coetzee, G. A.",
    "author_corresponding": "Alix  Booms",
    "author_corresponding_institution": "Van Andel Institute",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.254276.source.xml",
    "abstract": "Genome-wide association studies (GWAS) have uncovered thousands of single nucleotide polymorphisms (SNPs) that are associated with Parkinsons disease (PD) risk. The functions of most of these SNPs, including the cell type they influence, and how they affect PD etiology remain largely unknown. To identify functional SNPs, we aligned PD risk SNPs within active regulatory regions of DNA in microglia, a cell type implicated in PD development. Out of 6,749  SNPs of interest from the most recent PD GWAS metanalysis, 73 were located in open regulatory chromatin as determined by both ATAC-seq and H3K27ac ChIP-seq. We highlight a subset of SNPs that are favorable candidates for further mechanistic studies. These SNPs are located in regulatory DNA at the SLC50A1, SNCA, BAG3, FBXL19, SETD1A, and NUCKS1 loci. A network analysis of the genes with risk SNPs in their promoters, implicated substance transport, involving autophagy and lysosomal genes. Our study provides a more focused set of risk SNPs and their associated risk genes as candidates for further follow-up studies, which will help identify mechanisms in microglia that increase the risk for PD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.254854",
    "title": "Discovery of a microbially produced small molecule in a host-specific organ",
    "authors": "Zink, K. E.; Tarnowski, D. A.; Lazzara, P. M.; Moore, T. W.; Mandel, M. J.; Sanchez, L.",
    "author_corresponding": "Laura  Sanchez",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.254854.source.xml",
    "abstract": "The lifelong relationship between the Hawaiian bobtail squid, Euprymna scolopes, and its microbial symbiont, Vibrio fischeri, represents a simplified model system for studying microbiome establishment and maintenance. The bacteria colonize a dedicated symbiotic light organ in the squid, from which bacterial luminescence camouflages the hosts in a process termed counterillumination. The squid hosts hatch without their symbionts, which must be acquired from the ocean amid a diversity of non-beneficial bacteria, so precise molecular communication is required for initiation of the specific relationship. It is therefore likely that there may be specialized metabolites used in the light organ microenvironment to modulate these processes. To identify small molecules that may influence the establishment of this symbiosis, we used imaging mass spectrometry to analyze metabolite production in V. fischeri with altered biofilm production, which correlates directly to colonization capability in its host.  Biofilm-Up and  Biofilm-Down mutants were compared to a wild-type strain, and masses that were more abundantly produced by the biofilm-up mutant were detected. Using a combination of structure elucidation and synthetic chemistry, one such signal was determined to be a diketopiperazine, cyclo(O_SCPLOWDC_SCPLOW-histidyl-O_SCPLOWLC_SCPLOW-proline). This diketopiperazine modulated luminescence in V. fischeri and, using label-free imaging mass spectrometry, was directly detected in the light organ of the colonized host. This work highlights the continued need for untargeted discovery efforts in host-microbe interactions and showcases the benefits of the squid-Vibrio system for identification and characterization of small molecules that modulate microbiome behaviors.\n\nSignificance StatementThe complexity of animal microbiomes presents challenges to defining signaling molecules within the microbial consortium and between the microbes and the host. By focusing on the binary symbiosis between Vibrio fischeri and Euprymna scolopes, we have combined genetic analysis with direct imaging to define and study small molecules in the intact symbiosis. We have detected and characterized a diketopiperazine produced by strong biofilm-forming V. fischeri strains that was detectable in the host symbiotic organ, and which influences bacterial luminescence. Biofilm formation and luminescence are critical for initiation and maintenance of the association, respectively, suggesting that the compound may link early and later development stages, providing further evidence that multiple small molecules are important in establishing these beneficial relationships.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.254789",
    "title": "UhAVR1, an HR-triggering avirulence effector of Ustilago hordei, is secreted via the ER-Golgi pathway to the cytosol of barley coleoptile cells and contributes to virulence early in infection.",
    "authors": "Montenegro Alonso, A. P.; Ali, S.; Song, X.; Linning, R.; Bakkeren, G.",
    "author_corresponding": "Guus  Bakkeren",
    "author_corresponding_institution": "Agriculture and Agri-Food Canada, Summerland Research and Development Centre, Summerland, BC V0H 1Z0, Canada",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.254789.source.xml",
    "abstract": "The basidiomycete Ustilago hordei (Uh) causes covered smut disease of barley and oats. Virulence effectors that aid the infection process and support the pathogens lifestyle have been described for this fungus. Genetically, six avirulence genes are known and one codes for UhAVR1, the only proven avirulence effector identified in smut pathogens to date that triggers complete immunity in barley cultivars carrying the resistance gene Ruh1. A prerequisite for resistance breeding is understanding the host targets and molecular function of UhAVR1. Analysis of this effector upon natural infection of barley coleoptiles using teliospores showed that UhAVR1 is expressed during the early stages of fungal infection where it leads to HR triggering in resistant cultivars or performs its virulence function in susceptible cultivars. Fungal secretion of UhAVR1 is directed by its signal peptide and occurs via the BrefeldinA-sensitive ER-Golgi pathway, both in cell culture away from its host, and during barley interaction. Transient expression of this effector in barley and a heterologous host, Nicotiana benthamiana (Nb), supports a cytosolic localization. Delivery of UhAVR1 via foxtail mosaic virus, Pseudomonas species or Agrobacterium-mediated suppression of cell inducers in barley and Nb support a role in the suppression of a common component(s) of ETI and PTI which is conserved in both plant systems.",
    "published": "10.3390/jof6030178",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.253955",
    "title": "PIE-1 promotes SUMOylation and activation of HDAC1 during the C. elegans oogenesis",
    "authors": "Kim, H.; Ding, Y.-H.; Lu, S.; Zuo, M.-Q.; Conte, D.; Dong, M.-Q.; Mello, C.",
    "author_corresponding": "Craig  Mello",
    "author_corresponding_institution": "University of Massachusetts Medical School",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.253955.source.xml",
    "abstract": "Germlines shape and balance heredity, integrating and regulating information from both parental and foreign sources. Insights into how the germline handles information have come from the identification of factors that specify or maintain the germline fate. In early C. elegans embryos, the CCCH zinc-finger protein PIE-1 localizes to the germline where it prevents somatic differentiation programs. Here we show that PIE-1 also functions in the meiotic ovary where it becomes SUMOylated and engages the SUMO-conjugating machinery. Using whole-proteome mass spectrometry to detect SUMO-conjugated proteins, we identify HDAC SUMOylation as a target of PIE-1. Our findings suggest that SUMOylation activates HDAC, lowering histone acetylation and enhancing Argonaute-mediated surveillance in the germline.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.254433",
    "title": "Bone Marrow Stromal Cells in a Mouse Model of Implant Osseointegration",
    "authors": "Vesprey, A.; Suh, E. S.; Goz Ayturk, D.; Yang, X.; Rogers, M.; Sosa, B.; Niu, Y.; Kalajzic, I.; Ivashkiv, L. B.; Bostrom, M. P. G.; Ayturk, U. M.",
    "author_corresponding": "Ugur M Ayturk",
    "author_corresponding_institution": "Hospital for Special Surgery",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.254433.source.xml",
    "abstract": "Metal implants are commonly used in orthopaedic surgery. The mechanical stability and longevity of implants depend on adequate bone deposition along the implant surface. The cellular and molecular mechanisms underlying peri-implant bone formation (i.e. osseointegration) are incompletely understood. Herein, our goal was to determine the specific bone marrow stromal cell populations that contribute to bone formation around metal implants. To do this, we utilized a mouse tibial implant model that is clinically representative of human joint replacement procedures. Using a lineage-tracing approach with the Acta2.creERT2 and Tmem100.creERT2 transgenic alleles, we found that Pdgfra- and Ly6a/Sca1-expressing stromal cells (PS cells) multiply and differentiate in the peri-implant environment to give rise to osteocytes in newly formed bone tissue. Single cell RNA-seq analysis indicated that PS cells are quiescent in uninjured bone tissue; however, they express markers of proliferation and osteogenic differentiation shortly after implantation surgery. Our findings indicate that PS cells are mobilized to repair bone tissue and facilitate implant osseointegration following surgery. Biologic therapies targeting PS cells might improve osseointegration in patients undergoing orthopaedic procedures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.254532",
    "title": "Cleavage Site Specificity for Processing of Farnesylated Prelamin A by the Zinc Metalloprotease ZMPSTE24",
    "authors": "Babatz, T. D.; Spear, E. D.; Xu, W.; Sun, O. L.; Nie, L.; Carpenter, E. P.; Michaelis, S.",
    "author_corresponding": "Susan  Michaelis",
    "author_corresponding_institution": "The Johns Hopkins School of Medicine",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.254532.source.xml",
    "abstract": "The integral membrane zinc metalloprotease ZMPSTE24 is important for human health and longevity. ZMPSTE24 performs a key proteolytic step in maturation of prelamin A, the precursor of the nuclear scaffold protein lamin A. Mutations in the genes encoding either prelamin A or ZMPSTE24 that prevent cleavage cause the premature aging disease Hutchinson Gilford Progeria Syndrome (HGPS) and related progeroid disorders. ZMPSTE24 has a novel structure, with seven transmembrane spans that form a large water-filled membrane chamber whose catalytic site faces the chamber interior. Prelamin A is the only known mammalian substrate for ZMPSTE24, however, the basis of this specificity remains unclear. To define the sequence requirements for ZMPSTE24 cleavage, we mutagenized the eight residues flanking the prelamin A scissile bond (TRSY{downarrow}LLGN) to all other 19 amino acids, creating a library of 152 variants. We also replaced these eight residues with sequences derived from putative ZMPSTE24 cleavage sites from amphibian, bird, and fish prelamin A. Cleavage of prelamin A variants was assessed using an in vivo yeast assay that provides a sensitive measure of ZMPSTE24 processing efficiency. We found that residues on the C-terminal side of the cleavage site are most sensitive to changes. Consistent with other zinc metalloproteases, including thermolysin, ZMPSTE24 preferred hydrophobic residues at the P1 position (Leu647), but in addition, showed a similar, albeit muted, pattern at P2. Our findings begin to define a consensus sequence for ZMPSTE24 that helps to clarify how this physiologically important protease functions and may ultimately lead to identifying additional substrates.",
    "published": "10.1074/jbc.ra120.015792",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.254912",
    "title": "Live-imaging of endothelial Erk activity reveals dynamic and sequential signalling events during regenerative angiogenesis",
    "authors": "Okuda, K.; Keyser, M.; Gurevich, D. B.; Sturtzel, C.; Paterson, S.; Chen, H.; Scott, M.; Condon, N.; Martin, P. B.; Distel, M.; Hogan, B. M.",
    "author_corresponding": "Benjamin M Hogan",
    "author_corresponding_institution": "Peter MacCallum Cancer Centre",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.254912.source.xml",
    "abstract": "The formation of new blood vessel networks occurs via angiogenesis during development, tissue repair and disease. Angiogenesis is regulated by intracellular endothelial signalling pathways, induced downstream of Vascular endothelial growth factors (VEGFs) and their receptors (VEGFRs). A major challenge in understanding angiogenesis is interpreting how signalling events occur dynamically within endothelial cell populations during sprouting, proliferation and migration. Erk is a central downstream effector of Vegf-signalling and reports the signalling that drives angiogenesis. We generated a vascular Erk biosensor transgenic line in zebrafish using a kinase translocation reporter that allows live-imaging of Erk-signalling dynamics. We demonstrate the utility of this line to live-image Erk activity during physiologically relevant angiogenic events. Further, we reveal dynamic and sequential endothelial cell Erk-signalling events following blood vessel wounding. Initial signalling is dependent upon Ca2+ in the earliest responding endothelial cells, but is independent of Vegfr-signalling and local inflammation. The sustained regenerative response however, involves a Vegfr-dependent mechanism that initiates concomitant with the wound inflammatory response. This work thus reveals a highly dynamic sequence in regenerative angiogenesis that was not previously appreciated. Altogether, this study demonstrates the utility of a unique biosensor strain for analysing dynamic endothelial Erk-signalling events and validates a new resource for the study of vascular signalling in real-time.",
    "published": "10.7554/eLife.62196",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.254169",
    "title": "P-elements strengthen reproductive isolation within the Drosophila simulans species complex",
    "authors": "Serrato-Capuchina, A.; D'Agostino, E. R. R.; Peede, D.; Roy, B.; Isbell, K.; Wang, J.; Matute, D. R.",
    "author_corresponding": "Daniel R Matute",
    "author_corresponding_institution": "University of North Carolina, Chapel Hill",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.254169.source.xml",
    "abstract": "Determining mechanisms that underlie reproductive isolation is key to understanding how species boundaries are maintained in nature. Transposable elements (TEs) are ubiquitous across eukaryotic genomes. However, the role of TEs in modulating the strength of reproductive isolation between species is poorly understood. Several species of Drosophila have been found to harbor P-elements (PEs), yet only D. simulans is known to be polymorphic for their presence in wild populations. PEs can cause reproductive isolation between PE-containing (P) and PE-lacking (M) lineages of the same species. However, it is unclear whether they also contribute to the magnitude of reproductive isolation between species. Here, we use the simulans species complex to assess whether differences in PE status between D. simulans and its sister species, which do not harbor PEs, contribute to multiple barriers to gene flow between species. We show that crosses involving a P D. simulans father and an M mother from a sister species exhibit lower F1 female fecundity than crosses involving an M D. simulans father and an M sister-species mother. Our results suggest that the presence of PEs in a species can strengthen isolation from its sister species, providing evidence that transposable elements can play a role in reproductive isolation and facilitate the process of speciation.\n\nIMPACT SUMMARYTransposable elements (TEs) are repetitive genetic units found across the tree of life. They play a fundamental role on the evolution of each species genome. TEs have been implicated in diversification, extinction, and the origin of novelty. However, their potential role in contributing to the maintenance of species boundaries remains largely understudied. Using whole genome sequences, we compared the relative content of TEs across the three species of the Drosophila simulans complex. We find that the presence of one TE, P-element, in D. simulans, and its absence in the sister taxa, differentiates the three species. P-elements (PEs) cause a suite of fitness defects in Drosophila pure-species individuals if their father has PEs but their mother does not, a phenomenon known as hybrid dysgenesis (HD). We thus studied the possibility that PEs enhance isolation between recently-diverged species. In particular, we studied whether the progeny from interspecific crosses were more prone to suffer from HD than pure species. We found that the presence of paternal PEs reduces hybrid female fecundity, mirroring observations of HD described within species. The effect of PEs is stronger in the interspecific hybrids than in pure species. Our results suggest that PEs can strengthen reproductive isolation in well-formed sister species that still hybridize in nature and pose the question of whether other TEs are involved in the formation of species or in their persistence over time.",
    "published": "10.1111/evo.14319",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.253690",
    "title": "Genetic diversity of maize landraces from the South-West of France",
    "authors": "Diaw, Y.; Tollon-Cordet, C.; Charcosset, A.; Nicolas, S. D.; Madur, D.; Ronfort, J.; David, J.; Gouesnard, B.",
    "author_corresponding": "Brigitte  Gouesnard",
    "author_corresponding_institution": "INRAE",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.253690.source.xml",
    "abstract": "From the 17th century until the arrival of hybrids in 1960s, maize landraces were cultivated in the South-West of France, a traditional region for maize cultivation. A set of landraces were collected in this region between the 1950s and 1980s and were then conserved ex situ in a germplam collection. Previous studies using molecular markers on approx. twenty landraces fo this region showed that they belonged to a Pyrenees-Galicia Flint genetic group and originated from hybridization between Caribbean and Northern Flint germplasms introduced in Europe. In this study, we assessed the structure and genetic diversity of 194 SWF maize landraces to elucidate their origin, using a 50K SNP array and a bulk DNA approach. We identified two weakly differentiated genetic groups, one in the Western part and the other in the Eastern part. We highlighted the existence of a longitudinal gradient along the SWF area that was probably maintained through the interplay between genetic drifts and restricted gene flows, rather than through differential climatic adaptation. The contact zone between the two groups observed near the Garonne valley may be the result of these evolutionnary forces. We found only few significant cases of hybridization between Caribbean and Northern Flint germplasms in the region. We also found gene flows from various maize genetic groups to SWF landraces. Thus, we assumed that SWF landraces had a multiple origin with a slightly higher influence of Tropical germplasm in the West and preponderance of Northern Flint germplasm in the East.",
    "published": "10.1371/journal.pone.0238334",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.253666",
    "title": "BARcode DEmixing through Non-negative Spatial Regression (BarDensr)",
    "authors": "Chen, S.; Loper, J.; Chen, X.; Zador, T.; Paninski, L.",
    "author_corresponding": "Shuonan  Chen",
    "author_corresponding_institution": "Columbia University",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.253666.source.xml",
    "abstract": "Modern spatial transcriptomics methods can target thousands of different types of RNA transcripts in a single slice of tissue. Many biological applications demand a high spatial density of transcripts relative to the imaging resolution, leading to partial mixing of transcript rolonies in many voxels; unfortunately, current analysis methods do not perform robustly in this highly-mixed setting. Here we develop a new analysis approach, BARcode DEmixing through Non-negative Spatial Regression (BarDensr): we start with a generative model of the physical process that leads to the observed image data and then apply sparse convex optimization methods to estimate the underlying (demixed) rolony densities. We apply Bar-Densr to simulated and real data and find that it achieves state of the art signal recovery, particularly in densely-labeled regions or data with low spatial resolution. Finally, BarDensr is fast and parallelizable. We provide open-source code as well as an implementation for the  NeuroCAAS cloud platform.\n\nAuthor SummarySpatial transcriptomics technologies allow us to simultaneously detect multiple molecular targets in the context of intact tissues. These experiments yield images that answer two questions: which kinds of molecules are present, and where are they located in the tissue? In many experiments (e.g., mapping RNA expression in fine neuronal processes), it is desirable to increase the signal density relative to the imaging resolution. This may lead to mixing of signals from multiple RNA molecules into single imaging voxels; thus we need to demix the signals from these images. Here we introduce BarDensr, a new computational method to perform this demixing. The method is based on a forward model of the imaging process, followed by a convex optimization approach to approximately  invert mixing induced during imaging. This new approach leads to significantly improved performance in demixing imaging data with dense expression and/or low spatial resolution.",
    "published": "10.1371/journal.pcbi.1008256",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.253674",
    "title": "Acoustic niche partitioning in two tropical wet forest bird communities",
    "authors": "Hart, P. J.; Paxton, K.; Ibanez, T.; Tredinnick, G.; Sebastian-Gonzalez, E.; Tanimoto-Johnson, A.",
    "author_corresponding": "Patrick  J  Hart",
    "author_corresponding_institution": "University of Hawaii, Hilo",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.253674.source.xml",
    "abstract": "When acoustic signals sent from individuals overlap in frequency and time, acoustic interference and signal masking may occur. Under the acoustic niche hypothesis (ANH), signaling behavior has evolved to minimize overlap with other calling individuals through selection on signal structure and the senders ability to adjust the timing of signals. In this study, we examine the fine-scale use of acoustic space and the relevance of the acoustic niche hypothesis in two montane tropical wet forest bird communities (Costa Rica and Hawaii) that vary in bird species richness. We used a null model approach to test the prediction that there are differences between observed and expected signal overlap in both communities. As predicted under ANH, we found much lower overlap of acoustic signals than expected by chance. In addition, spectral and temporal overlap between different signals was far more common in Hawaii than Costa Rica. These findings constitute strong support that there is competition for acoustic space in signaling communities, and this has resulted in temporal and spectral partitioning of the soundscape.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.244137",
    "title": "Cellular pathways of calcium transport and concentration towards mineral formation in sea urchin larvae",
    "authors": "Kahil, K.; Varsano, N.; Sorrentino, A.; Pereiro, E.; Rez, P.; Weiner, S.; Addadi, L.",
    "author_corresponding": "Lia  Addadi",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.244137.source.xml",
    "abstract": "Sea urchin larvae have an endoskeleton consisting of two calcitic spicules. The primary mesenchyme cells (PMCs) are the cells that are responsible for spicule formation. PMCs endocytose sea water from the larval internal body cavity into a network of vacuoles and vesicles, where calcium ions are concentrated until they precipitate in the form of amorphous calcium carbonate (ACC). The mineral is subsequently transferred to the syncytium, where the spicule forms. Using cryo-soft X-ray microscopy (cryo-SXM) we imaged intra-cellular calcium-containing particles in the PMCs and acquired Ca-L2,3 X-ray absorption near edge spectra (XANES) of these Ca-particles. Using the pre-peak/main peak (L2/ L2) intensity ratio, which reflects the atomic order in the first Ca coordination shell, we determined the state of the calcium ions in each particle. The concentration of Ca in each of the particles was also determined by the integrated area in the main Ca absorption peak. We observed about 700 Ca-particles with order parameters, L2/ L2, ranging from solution to hydrated and anhydrous ACC, and with concentrations ranging between 1-15 M. We conclude that in each cell the calcium ions exist in a continuum of states. This implies that most, but not all water, is expelled from the particles. This cellular process of calcium concentration may represent a widespread pathway in mineralizing organisms.\n\nSignificanceOrganisms form mineralized skeletons, many of which are composed of calcium salts. Marine organisms extract calcium ions from sea water. One of the main unresolved issues is how organisms concentrate calcium by more than 3 orders of magnitude, to achieve mineral deposition in their skeleton. Here we determine the calcium state in each of the calcium-containing vesicles inside the spicule-building cells of sea urchin larvae. We show that within one cell there is a wide range of concentrations and states from solution to solid. We hypothesize that calcium concentration increases gradually in each vesicle, starting from sea water levels and until mineral is deposited. This model might well be relevant to other phyla, thus advancing the understanding of biomineralization processes.",
    "published": "10.1073/pnas.1918195117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.253609",
    "title": "Sticking around: Optimal cell adhesion patterning for energy minimization and substrate mechanosensing",
    "authors": "Solowiej-Wedderburn, J.; Dunlop, C.",
    "author_corresponding": "Carina  Dunlop",
    "author_corresponding_institution": "University of Surrey",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.253609.source.xml",
    "abstract": "Cell mechanotransduction, in which cells sense and respond to the physical properties of their micro-environments, is proving fundamental to understanding cellular behaviours across biology. Tissue stiffness (Youngs modulus) is typically regarded as the key control parameter and bioengineered gels with defined mechanical properties have become an essential part of the toolkit for interrogating mechanotransduction. We here, however, show using a mechanical cell model that the effective substrate stiffness experienced by a cell depends not just on the engineered mechanical properties of the substrate but critically also on the particular arrangement of adhesions between cell and substrate. In particular, we find that cells with different adhesion patterns can experience two different gel stiffnesses as equivalent and will generate the same mean cell deformations. For small adhesive patches, which mimic experimentally observed focal adhesions, we demonstrate that the observed dynamics of adhesion growth and elongation can be explained by energy considerations. Significantly we show different focal adhesions dynamics for soft and stiff substrates with focal adhesion growth not preferred on soft substrates consistent with reported dynamics. Equally, fewer and larger adhesions are predicted to be preferred over more and smaller, an effect enhanced by random spot placing with the simulations predicting qualitatively realistic cell shapes in this case. The model is based on a continuum elasticity description of the cell and substrate system, with an active stress component capturing cellular contractility. This work demonstrates the necessity of considering the whole cell-substrate system, including the patterning of adhesion, when investigating cell stiffness sensing, with implications for mechanotransductive control in biophysics and tissue engineering.\n\nAuthor summaryCells are now known to sense the mechanical properties of their tissue micro-environments and use this as a signal to control a range of behaviours. Experimentally, such cell mechanotransduction is mostly investigated using carefully engineered gel substrates with defined stiffness. Here we show, using a model integrating active cellular contractility with continuum mechanics, that the way in which a cell senses its environment depends critically not just on the stiffness of the gel but also on the spatial patterning of adhesion sites. In this way, two gels of substantially different stiffnesses can be experienced by the cell as similar, if the adhesions are located differently. Exploiting this insight, we demonstrate that it is energetically favourable for small adhesions to grow and elongate on stiff substrates but that this is not the case on soft substrates. This is consistent with experimental observations that nascent adhesions only mature to stable focal adhesion (FA) sites on stiff substrates where they also grow and elongate. These focal adhesions (FAs) have been the focus of work on mechanotransduction. However, our paper demonstrates that there is a fundamental need to consider the combined cell and micro-environment system moving beyond a focus on individual FAs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.253575",
    "title": "Role of neutrophil extracellular traps in regulation of lung cancer invasion and metastasis: Structural Insights from a Computational Model",
    "authors": "Kim, Y.; Lee, J.; Lee, D.; Lawler, S.",
    "author_corresponding": "Yangjin  Kim",
    "author_corresponding_institution": "Konkuk University",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.253575.source.xml",
    "abstract": "Lung cancer is one of the leading causes of cancer-related deaths worldwide and is characterized by hijacking immune system for active growth and aggressive metastasis. Neutrophils, which in their original form should establish immune activities to the tumor as a first line of defense, are undermined by tumor cells to promote tumor invasion in several ways. In this study, we investigate the mutual interactions between the tumor cells and the neutrophils that facilitate tumor invasion by developing a mathematical model that involves taxis-reaction-diffusion equations for the critical components in the interaction. These include the densities of tumor and neutrophils, and the concentrations of signaling molecules and structure such as neutrophil extracellular traps (NETs). We apply the mathematical model to a Boyden invasion assay used in the experiments to demonstrate that the tumor-associated neutrophils can enhance tumor cell invasion by secreting the neutrophil elastase. We show that the model can both reproduce the major experimental observation on NET-mediated cancer invasion and make several important predictions to guide future experiments with the goal of the development of new anti-tumor strategies. Moreover, using this model, we investigate the fundamental mechanism of NET-mediated invasion of cancer cells and the impact of internal and external heterogeneity on the migration patterning of tumour cells and their response to different treatment schedules.\n\nAuthor summaryWhen cancer patients are diagnosed with tumours at a primary site, the cancer cells are often found in the blood or already metastasized to the secondary sites in other organs. These metastatic cancer cells are more resistant to major anti-cancer therapies, and lead to the low survival probability. Until recently, the role of neutrophils, specifically tumor-associated neutrophils as a member of complex tumor microenvironment, has been ignored for a long time due to technical difficulties in tumor biology but these neutrophils are emerging as an important player in regulation of tumor invasion and metastasis. The mutual interaction between a tumor and neutrophils from bone marrow or in blood induces the critical transition of the naive form, called the N1 type, to the more aggressive phenotype, called the N2 TANs, which then promotes tumor invasion. In this article, we investigate how stimulated neutrophils with different N1 and N2 landscapes shape the metastatic potential of the lung cancers. Our simulation framework is designed for boyden invasion chamber in experiments and based on a mathematical model that describes how tumor cells interact with neutrophils and N2 TANs can promote tumor cell invasion. We demonstrate that the efficacy of anti-tumor (anti-invasion) drugs depend on this critical communication and N1 [-&gt;] N2 landscapes of stimulated neutrophils.",
    "published": "10.1371/journal.pcbi.1008257",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.254565",
    "title": "Promoterless Transposon Mutagenesis Drives Solid Cancers via Tumor Suppressor Inactivation",
    "authors": "Aiderus, A.; Contreras-Sandoval, A. M.; Meshey, A. L.; Newberg, J. Y.; Ward, J. M.; Swing, D.; Copeland, N. G.; Jenkins, N. A.; Mann, K. M.; Mann, M. B.",
    "author_corresponding": "Michael B Mann",
    "author_corresponding_institution": "H. Lee Moffitt Cancer Center and Research Institute",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.254565.source.xml",
    "abstract": "A central challenge in cancer genomics is the systematic identification of single and cooperating tumor suppressor genes driving cellular transformation and tumor progression in the absence of oncogenic driver mutation(s). Multiple in vitro and in vivo gene inactivation screens have enhanced our understanding of the tumor suppressor gene landscape in various cancers. However, these studies are limited to single or combination gene effects, specific organs, or require sensitizing mutations. In this study, we developed and utilized a Sleeping Beauty transposon mutagenesis system that functions only as a gene trap to exclusively inactivate tumor suppressor genes. Using whole body transposon mobilization in wild type mice, we observed that cumulative gene inactivation can drive tumorigenesis of solid cancers. We provide a quantitative landscape of the tumor suppressor genes inactivated in these cancers, and show that despite the absence of oncogenic drivers, these genes converge on key biological pathways and processes associated with cancer hallmarks.",
    "published": "10.3390/cancers13020225",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.254284",
    "title": "The immune landscape of primary central nervous system diffuse large B cell lymphoma",
    "authors": "Alame, M.; Cornillot, E.; Cacheux, V.; Rigau, V.; Costes-Martineau, V.; Lacheretz-Szablewski, V.; Colinge, J.",
    "author_corresponding": "Jacques  Colinge",
    "author_corresponding_institution": "Université de Montpellier",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.254284.source.xml",
    "abstract": "Primary central nervous system diffuse large B-cell lymphoma (PCNSL) is a rare and aggressive entity that resides in an immune-privileged site. The tumor microenvironment (TME) and the disruption of the immune surveillance influence lymphoma pathogenesis and immunotherapy resistance. Despite growing knowledge on heterogeneous therapeutic responses, no comprehensive description of the PCNSL TME is available. We investigated the immune subtypes of PCNSL and their association with molecular signaling and survival. Bulk mRNA-sequencing (n=20) and microarray (n=34) data were exploited to identify three immune subtypes of PCNSL: immune-rich, poor, and intermediate. The immune-rich subtype was associated to better survival and characterized by hyper-activation of STAT3 signaling and inflammatory signaling, e.g., IFN{gamma} and TNF-, resembling the hot subtype described in primary testicular lymphoma and solid cancer. WNT/{beta}-catenin, HIPPO, and NOTCH signaling were hyper-activated in the immune-poor subtype. HLA down-modulation was clearly associated with a low or intermediate immune infiltration and the absence of T-cell activation. Moreover, HLA class I down-regulation was also correlated with worse survival with implications on immune-intermediate PCNSL that frequently feature reduced HLA expression. A ligand-receptor intercellular network revealed high expression of two immune checkpoints, i.e., CTLA-4/CD86 and TIM-3/LAGLS9. Immunohistopathology and digital imaging showed that TIM-3 and galectin-9 proteins were clearly upregulated in PCNSL. Altogether, our study reveals that patient stratification according to immune subtypes, HLA status, and immune checkpoint molecule quantification should be considered prior to immune checkpoint inhibitor therapy. Moreover, TIM-3 protein should be considered an axis for future therapeutic development.",
    "published": "10.7150/thno.54343",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.253658",
    "title": "The impact of intravenous dodecafluoropentane on a murine model of acute lung injury",
    "authors": "Mosier, J.; Sammani, S.; Kempf, C.; Unger, E.; Garcia, J. G. N.",
    "author_corresponding": "Jarrod  Mosier",
    "author_corresponding_institution": "University of Arizona",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.253658.source.xml",
    "abstract": "Acute hypoxemic respiratory failure presents therapeutic challenges due to ventilation/perfusion mismatch and shunt. The goal of management strategies is to improve arterial oxygenation, however each management strategy presents risk to patients from iatrogenic injury. Intravenous oxygen therapeutics present an appealing option to improve arterial oxygenation without these risks. We used a two-hit murine model of acute lung injury to evaluate the effect of intravenous dodecafluoropentane (NanO2) on oxygen saturation and bronchoalveolar lavage cell count and protein. Mice were given intratracheal lipopolysaccharide and 20 hours later were intubated and ventilated with high tidal volumes. NanO2 was given by bolus injection at the initiation of mechanical ventilation and again at 2 hours, while oxygen saturation was measured every 15 minutes. At the conclusion of the experiment (4 hours), a bronchoalveolar lavage was performed. There was no difference in mean O2 saturation at time zero, however the difference between the mean O2 saturation immediately prior to injection and the mean first O2 saturation after injection in the control saline group were 91% and 83%, mean difference -7.5%; whereas mean O2 saturation in the NanO2 treated group rose from 89% to 91%, mean difference +2.5%, net difference 10% [95% CI: 2.7,17.3], p=0.01). There was a statistically significant difference in cell count, but not protein, on the bronchoalveolar lavage analysis. These data show that NanO2 rapidly improves oxygen saturation in a two-hit model of acute lung injury, and shows potential as an intravenous oxygen therapeutic in the management in acute hypoxemic respiratory failure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.253583",
    "title": "Multi-environment phenotyping of C. elegans for robust evaluation of physical performance",
    "authors": "Hewitt, J. E.; Laranjeiro, R.; Norouzi, M.; Ellwood, R.; Antebi, A.; Szewczyk, N. J.; Driscoll, M.; Vanapalli, S. A.",
    "author_corresponding": "Siva  A.  Vanapalli",
    "author_corresponding_institution": "Texas Tech University",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.253583.source.xml",
    "abstract": "Determining the physical performance of humans using several measures is essential to evaluating the severity of diseases, understanding the role of environmental factors, and developing therapeutic interventions. Development of analogous measures of physical performance in model organisms can help in identifying conserved signaling pathways and prioritizing drug candidates. In this study, we propose a multi-environment phenotyping (MEP) approach that generates a comprehensive set of measures indicative of physical performance in C. elegans. We challenge C. elegans in different mechanical environments of burrowing, swimming, and crawling, each of which places different physiological demands on the animals to generate locomotory forces. Implementation of the MEP approach is done using three established assays corresponding to each environment-a hydrogel-based burrowing assay, the CeleST swim assay, and the NemaFlex crawling strength assay. Using this approach, we study individuals and show that these three assays report on unique aspects of nematode physiology, as phenotypic measures obtained from different environments do not correlate with one another. Analysis of a subset of genes representative of oxidative stress, glucose metabolism, and fat metabolism show differential expression depending on the animals environment, suggesting that each environment evokes a response with distinct genetic requirements. To demonstrate the utility of the MEP platform, we evaluate the response of a muscular dystrophy model of C. elegans dys-1 to drug interventions of prednisone, melatonin and serotonin. We find that prednisone, which is the current treatment standard for human Duchenne muscular dystrophy, confers benefits in all three assays. Furthermore, while the tested compounds improve the physical performance of dys-1, these compounds are not able to fully restore the measures to wild-type levels, suggesting the need for discovery efforts to identify more efficacious compounds that could be aided using the MEP platform. In summary, the MEP platforms ability to robustly define C. elegans locomotory phenotypes demonstrates the utility of the MEP approach toward identification of candidates for therapeutic intervention, especially in disease models in which the neuromuscular performance is impaired.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.253682",
    "title": "Transcriptomic profiling of human corona virus (HCoV)-229E -infected human cells and genomic mutational analysis of HCoV-229E and SARS-CoV-2",
    "authors": "Friedman, N.; Jacob-Hirsch, J.; Drori, Y.; Eyal, E.; Kol, N.; Nayshool, O.; Mendelson, E.; Rechavi, G.; Mandelboim, M.",
    "author_corresponding": "Michal  Mandelboim",
    "author_corresponding_institution": "Sheba Medical Center",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.253682.source.xml",
    "abstract": "Human coronaviruses (HCoVs) cause mild to severe respiratory infection. Most of the common cold illnesses are caused by one of four HCoVs, namely HCoV-229E, HCoV-NL63, HCoV-HKU1 and HCoV-OC43. Several studies have applied global transcriptomic methods to understand host responses to HCoV infection, with most studies focusing on the pandemic severe acute respiratory syndrome coronavirus (SARS-CoV), Middle East respiratory syndrome CoV (MERS-CoV) and the newly emerging SARS-CoV-2. In this study, Next Generation Sequencing was used to gain new insights into cellular transcriptomic changes elicited by alphacoronavirus HCoV-229E. HCoV-229E-infected MRC5 cells showed marked downregulation of superpathway of cholesterol biosynthesis and eIF2 signaling pathways. Moreover, upregulation of cyclins, cell cycle control of chromosomal replication, and the role of BRCA1 in DNA damage response, alongside downregulation of the cell cycle G1/S checkpoint, suggest that HCoV-229E favors S phase for viral infection. Intriguingly, a significant portion of key factors of cell innate immunity, interferon-stimulated genes (ISGs) and other transcripts of early antiviral response genes were downregulated early in HCoV-229E infection. On the other hand, early upregulation of the antiviral response factor Apolipoprotein B mRNA editing enzyme catalytic subunit 3B (APOBEC3B) was observed. APOBEC3B cytidine deaminase signature (C-to-T) was previously observed in genomic analysis of SARS-CoV-2 but not HCoV-229E. Higher levels of C-to-T mutations were found in countries with high mortality rates caused by SARS-CoV-2. APOBEC activity could be a marker for new emerging CoVs. This study will enhance our understanding of commonly circulating HCoVs and hopefully provide critical information about still-emerging coronaviruses.\n\nAuthor summaryHuman coronaviruses (HCoVs) generate respiratory tract infections. HCoV-229E is one of four known HCoV strains that circulate annually in the population for several decades. Beside these, three pandemic CoV emerged since year 2002, the Severe acute respiratory syndrome coronavirus (SARS-CoV), Middle East respiratory syndrome coronavirus (MERS-CoV) and SARS-CoV-2. These three strains attracted most attention for extensive research and less consideration has been given to the commonly infecting HCoVs. In this study we use Next generation sequencing analysis to understand global transcriptomic changes in human host cells following HCoV-229E infection. We found several cellular pathways that change during infection that involve cholesterol biosynthesis, cell cycle control, DNA replication, DNA repair, innate immune response and an interesting RNA editing enzyme which could be involve in CoVs pathogenesis.",
    "published": "10.1371/journal.pone.0247128",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.254201",
    "title": "Structure of the extracellular region of the bacterial type VIIb secretion system subunit EsaA",
    "authors": "Klein, T. A.; Grebenc, D. W.; Gandhi, S. Y.; Shah, V. S.; Kim, Y.; Whitney, J.",
    "author_corresponding": "John  Whitney",
    "author_corresponding_institution": "McMaster University",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.254201.source.xml",
    "abstract": "Gram-positive bacteria use type VII secretion systems (T7SSs) to export effector proteins that manipulate the physiology of nearby prokaryotic and eukaryotic cells. Several mycobacterial T7SSs have established roles in virulence. By contrast, recent work has demonstrated that the genetically distinct T7SSb pathway found in Firmicutes bacteria more often functions to mediate interbacterial competition. A lack of structural information on the T7SSb has limited the understanding of effector export by this protein secretion apparatus. In this work, we present the 2.4[A] crystal structure of the extracellular region of the elusive T7SSb subunit EsaA from Streptococcus gallolyticus. Our structure reveals that homodimeric EsaA is an elongated, arrow-shaped protein with a surface-accessible  tip, which serves as a receptor for lytic bacteriophages in some species of bacteria. Because it is the only T7SSb subunit large enough to traverse the thick peptidoglycan layer of Firmicutes bacteria, we propose that EsaA plays a critical role in transporting effectors across the entirety of the Gram-positive cell envelope.",
    "published": "10.1016/j.str.2020.11.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.254235",
    "title": "Single-Strand DNA Breaks Cause Replisome Disassembly",
    "authors": "Vrtis, K.; Dewar, J.; Chistol, G.; Wu, A.; Graham, T.; Walter, J.",
    "author_corresponding": "Johannes  Walter",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.254235.source.xml",
    "abstract": "DNA damage impedes replication fork progression and threatens genome stability. Upon encounter with most DNA adducts, the replicative CMG helicase (CDC45-MCM2-7-GINS) stalls or uncouples from the point of synthesis, yet CMG eventually resumes replication. However, little is known about the effect on replication of single-strand breaks or \"nicks\", which are abundant in mammalian cells. Using Xenopus egg extracts, we reveal that CMG collision with a nick in the leading strand template generates a blunt-ended double-strand break (DSB). Moreover, CMG, which encircles the leading strand template, \"runs off\" the end of the DSB. In contrast, CMG collision with a lagging strand nick generates a broken end with a single-stranded overhang. In this setting, CMG translocates beyond the nick on double-stranded DNA and is then actively removed from chromatin by the p97 ATPase. Our results show that nicks are uniquely dangerous DNA lesions that invariably cause replisome disassembly, and they argue that CMG cannot be deposited on dsDNA while cells resolve replication stress.\n\nHighlightsO_LIThe structures of leading and lagging strand collapsed forks are different\nC_LIO_LICMG passively \"runs off\" the broken DNA end during leading strand fork collapse\nC_LIO_LICMG is unloaded from duplex DNA after lag collapse in a p97-dependent manner\nC_LIO_LINicks are uniquely toxic lesions that cause fork collapse and replisome disassembly\nC_LI",
    "published": "10.1016/j.molcel.2020.12.039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.254466",
    "title": "HDAC1 SUMOylation promotes Argonaute directed transcriptional silencing in C. elegans",
    "authors": "Kim, H.; Ding, Y.-H.; Zhang, G.; Yan, Y.-H.; Conte, D.; Dong, M.-Q.; Mello, C.",
    "author_corresponding": "Craig  Mello",
    "author_corresponding_institution": "University of Massachusetts Medical School",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.254466.source.xml",
    "abstract": "Eukaryotic cells use guided search to coordinately control dispersed genetic elements. The transitive effectors of these mechanisms, Argonaute proteins and their small-RNA co-factors, engage nascent RNAs and chromatin-associated proteins to direct transcriptional silencing. The small ubiquitin-like modifier (SUMO) has been shown to promote the induction and maintenance of silent chromatin (called heterochromatin) in yeast, plants, and animals. Here we show that Argonaute-directed transcriptional silencing in C. elegans requires SUMOylation of the type 1 histone deacetylase HDA-1. SUMOylation of HDA-1 promotes interactions with components of the nucleosome remodeling and deacetylase (NuRD) complex and with the nuclear Argonaute HRDE-1/WAGO-9. Our findings suggest how HDAC1 SUMOylation promotes the association of HDAC and other chromatin remodeling factors with a nuclear Argonaute in order to initiate de novo heterochromatin silencing.",
    "published": "10.7554/eLife.63299",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.255059",
    "title": "Interspecies variation in hominid gut microbiota controls host gene regulation",
    "authors": "Muehlbauer, A. L.; Richards, A. L.; Alazizi, A.; Burns, M.; Gomez, A.; Clayton, J. B.; Petrzelkova, K.; Cascardo, C.; Resztak, J.; Wen, X.; Pique-Regi, R.; Luca, F.; Blekhman, R.",
    "author_corresponding": "Ran  Blekhman",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.255059.source.xml",
    "abstract": "The gut microbiome exhibits extreme compositional variation between hominid hosts. However, it is unclear how this variation impacts host physiology, and whether this effect can be mediated through microbial regulation of host gene expression in interacting epithelial cells. Here, we characterized the transcriptional response of colonic epithelial cells in vitro to live microbial communities extracted from humans, chimpanzees, gorillas, and orangutans. We found most host genes exhibit a conserved response, whereby they respond similarly to the four hominid microbiomes, while some genes respond only to microbiomes from specific host species. Genes that exhibit such a divergent response are associated with relevant intestinal diseases in humans, such as inflammatory bowel disease and Crohns disease. Lastly, we found that inflammation-associated microbial species regulate the expression of host genes previously associated with inflammatory bowel disease, suggesting health-related consequences for species-specific host-microbiome interactions across hominids.",
    "published": "10.1016/j.celrep.2021.110057",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.253591",
    "title": "Synthesis and in vitro Activity of Eugenyl Benzoate Derivatives as BCL-2 Inhibitor in Colorectal Cancer with QSAR and Molecular Docking Approach",
    "authors": "Fadilah, F.; Andrajati, R.; Arsianti, A.; Paramita, R. I.; Erlina, L.; Yanuar, A.",
    "author_corresponding": "Fadilah  Fadilah",
    "author_corresponding_institution": "Universitas Indonesia",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.253591.source.xml",
    "abstract": "Eugenol derivatives can inhibit BCL-2 in HT29 colorectal cancer cells. This study is aimed to acquiring new compounds of Eugenyl benzoate (2-methoxy-4-(prop-2-en-1-yl)phenyl benzoate) derivatives that can inhibit HT29 colorectal cancer cells. In this research, we used several chemical reactions to synthesize novel compounds, such as Esterification, Demethylation, Halohydrin, and Sharpless reaction. Cytotoxicity assays were performed to test the inhibitory activity of compounds against HT29 colon cancer cells. QSAR analysis were carried out to analyse the relationship of chemical structure of the novel compounds with their cytotoxic activity. Ten novel compounds were successfully synthesized and tested in vitro against the HT29 cell. The IC50 of the novel compounds were between 26.56 mol/ml - 286.81 mol/ml which compound 4-[(2S)-2,3-dihydroxypropyl]-2-methoxyphenyl 2-hydroxybenzoate (9) showed as best active compound as BCL-2 inhibitors better than other synthesized compounds and Eugenol as well. QSAR analysis of the in vitro results gave a Log equation: 1/IC50 = -0.865-0.210 (LogP)2 + 1,264 (logP)-0.994 CMR (n = 10; r = 0.706; SE: 0.21; F = 0.497, sig = 7.86). The equation shows the log variable P and CMR affect IC50. The properties of hydrophobicity (log P) are more instrumental than the ones of steric (CMR).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.254193",
    "title": "Enhancers regulate polyadenylation site cleavage and control 3'UTR isoform expression",
    "authors": "Kwon, B.; Patel, N. D.; Lee, S.-H.; Lee, J.; Ma, W.; Mayr, C.",
    "author_corresponding": "Christine  Mayr",
    "author_corresponding_institution": "MSKCC",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.254193.source.xml",
    "abstract": "Multi-UTR genes are widely transcribed but show cell type-specific 3'UTR isoform expression. As transcriptional enhancers regulate mRNA expression, we investigated if they also regulate mRNA isoform expression. Deletion of an endogenous enhancer of a multi-UTR gene did not impair transcript production but prevented a switch in 3'UTR isoform expression. Also, the same enhancers are able to increase transcript production in the context of single-UTR gene promoters, but they increase 3' end processing activity when paired with multi-UTR gene promoters. We show that transcription factors regulate processing activity of weak polyadenylation sites to control cell type-specific alternative 3'UTR isoform expression of widely expressed genes.",
    "published": "10.1038/s41467-022-30525-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.17.253567",
    "title": "A workflow for sizing oligomeric biomolecules based on cryo single molecule localization microscopy",
    "authors": "Schneider, M. C.; Telschow, R.; Mercier, G.; Lopez-Martinez, M.; Scherzer, O.; Schütz, G.",
    "author_corresponding": "Gerhard  Schütz",
    "author_corresponding_institution": "TU Wien",
    "date": "2020-08-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/17/2020.08.17.253567.source.xml",
    "abstract": "Single molecule localization microscopy (SMLM) has enormous potential for resolving subcellular structures below the diffraction limit of light microscopy: Localization precision in the low digit nanometer regime has been shown to be achievable. In order to record localization microscopy data, however, sample fixation is inevitable to prevent molecular motion during the rather long recording times of minutes up to hours. Eventually, it turns out that preservation of the samples ultrastructure during fixation becomes the limiting factor. We propose here a workflow for data analysis, which is based on SMLM performed at cryogenic temperatures. Since molecular dipoles of the fluorophores are fixed at low temperatures, such an approach offers the possibility to use the orientation of the dipole as an additional information for image analysis. In particular, assignment of localizations to individual dye molecules becomes possible with high reliability. We quantitatively characterized the new approach based on the analysis of simulated oligomeric structures. Side lengths can be determined with a relative error of less than 1% for tetramers with a nominal side length of 5 nm, even if the assumed localization precision for single molecules is more than 2 nm.",
    "published": "10.1371/journal.pone.0245693",
    "server": "biorxiv"
  }
]