[
  {
    "doi": "10.1101/2020.08.14.250480",
    "title": "Discovery of Clioquinol and Analogues as Novel Inhibitors of Severe Acute Respiratory Syndrome Coronavirus 2 Infection, ACE2 and ACE2 - Spike Protein Interaction In Vitro",
    "authors": "Olaleye, O. A.; Kaur, M.; Onyenaka, C. C.; Adebusuyi, T. O.",
    "author_corresponding": "Omonike A Olaleye",
    "author_corresponding_institution": "Texas Southern University",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.250480.source.xml",
    "abstract": "Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2), the etiological agent for coronavirus disease 2019 (COVID-19), has emerged as an ongoing global pandemic. Presently, there are no clinically approved vaccines nor drugs for COVID-19. Hence, there is an urgent need to accelerate the development of effective antivirals. Here in, we discovered Clioquinol (5-chloro-7-iodo-8-quinolinol (CLQ)), a FDA approved drug and two of its analogues (7-bromo-5-chloro-8-hydroxyquinoline (CLBQ14); and 5, 7-Dichloro-8-hydroxyquinoline (CLCQ)) as potent inhibitors of SARS-CoV-2 infection induced cytopathic effect in vitro. In addition, all three compounds showed potent anti-exopeptidase activity against recombinant human angiotensin converting enzyme 2 (rhACE2) and inhibited the binding of rhACE2 with SARS-CoV-2 Spike (RBD) protein. CLQ displayed the highest potency in the low micromolar range, with its antiviral activity showing strong correlation with inhibition of rhACE2 and rhACE2-RBD interaction. Altogether, our findings provide a new mode of action and molecular target for CLQ and validates this pharmacophore as a promising lead series for clinical development of potential therapeutics for COVID-19.",
    "published": "10.1016/j.heliyon.2021.e06426",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251330",
    "title": "A chlorzoxazone-baclofen combination improves cerebellar impairment in spinocerebellar ataxia type 1",
    "authors": "Bushart, D.; Huang, H.; Man, L.; Morrison, L.; Shakkottai, V.",
    "author_corresponding": "Vikram  Shakkottai",
    "author_corresponding_institution": "University of Michigan",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251330.source.xml",
    "abstract": "BackgroundA combination of central muscle relaxants, chlorzoxazone and baclofen (chlorzoxazone-baclofen), has been proposed for treatment of cerebellar symptoms in human spinocerebellar ataxia (SCA). However, central muscle relaxants can worsen balance. The optimal dose for target engagement without toxicity remains unknown.\n\nObjectivesUsing the genetically precise Atxn1154Q/2Q model of SCA1, we determine the role of cerebellar dysfunction in motor impairment. We also aim to identify appropriate concentrations of chlorzoxazone-baclofen needed for target engagement without toxicity to plan for human clinical trials.\n\nMethodsWe use patch clamp electrophysiology in acute cerebellar slices and immunostaining to identify the specific ion channels targeted by chlorzoxazone-baclofen. Behavioral assays for coordination and grip strength are used to determine specificity of chlorzoxazone-baclofen for improving cerebellar dysfunction without off-target effects in Atxn1154Q/2Q mice.\n\nResultsWe identify irregular Purkinje neuron firing in association with reduced expression of the ion channels Kcnma1 and Cacna1g in Atxn1154Q/2Q mice. Using in vitro electrophysiology in brain slices, we identify concentrations of chlorzoxazone-baclofen that improve Purkinje neuron spike regularity without reducing firing frequency. At a disease stage in Atxn1154Q/2Q mice when motor impairment is due to cerebellar dysfunction, orally administered chlorzoxazone-baclofen improves motor performance without affecting muscle strength.\n\nConclusionWe identify a tight relationship between baclofen-chlorzoxazone concentrations needed to engage target, and levels above which cerebellar function will be compromised. We propose to use this information for a novel clinical trial design, using sequential dose escalation within each subject, to identify dose levels that are likely to improve ataxia symptoms while minimizing toxicity.",
    "published": "10.1002/mds.28355",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251405",
    "title": "Multisensory processes can compensate for attention deficits in schizophrenia",
    "authors": "Moran, J. K.; Keil, J.; Masurovsky, A.; Gutwinski, S.; Montag, C.; Senkowski, D.",
    "author_corresponding": "James K Moran",
    "author_corresponding_institution": "Charité Universitätsmedizin, Berlin",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251405.source.xml",
    "abstract": "Studies on schizophrenia (SCZ) and aberrant multisensory integration (MSI) show conflicting results. These divergent results are potentially confounded by attention deficits in SCZ. To test this, we examined the interplay between MSI and intersensory attention (IA) in healthy controls (N=27) and in SCZ (N=27). Evoked brain potentials to unisensory-visual (V), unisensory-tactile (T) or bisensory VT stimuli were measured with high density electroencephalography, whilst participants attended block-wise to either visual or tactile inputs. Behaviourally, IA effects in SCZ are uncompromised for bisensory stimuli, but diminished for unisensory stimuli. At the neural level, we observed reduced IA effects for bisensory stimuli over mediofrontal scalp regions (230-320ms) in SCZ. The analysis of MSI revealed multiple phases of integration over occipital and frontal scalp regions (240-364ms), with comparable performance between HC and SCZ. The magnitudes of IA and MSI effects were both positively related to the behavioural performance in SCZ, indicating that IA and MSI mutually facilitate bisensory stimulus processing. Our study suggests that widely intact MSI, which facilitates stimulus processing, can compensate for top-down attention deficits in SCZ. Further, the interplay of IA and MSI implies that differences in attentional demands may account for previous conflicting findings on MSI in schizophrenia.",
    "published": "10.1093/cercor/bhab177",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.250829",
    "title": "The developing T-cell compartment of the neonatal lung orchestrates an atypical response to respiratory syncytial virus",
    "authors": "Demoulins, T.; Bruegger, M.; Zumhehr, B.; Oliveira Esteves, B.; Mehinagic, K.; Fahmi, A.; Borcard, L.; Posthaus, H.; Benarafa, C.; Ruggli, N.; Alves, M. P.",
    "author_corresponding": "Marco P Alves",
    "author_corresponding_institution": "University of Bern",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.250829.source.xml",
    "abstract": "The human respiratory syncytial virus (RSV) is a major cause of severe lower respiratory tract infections in infants, possibly due to the specific features of the immature neonatal pulmonary immune system. Using the newborn lamb, a classical model of human lung development and a state-of-the-art model of RSV infection, we aimed to explore the role of cell-mediated immunity in RSV disease during early life. Remarkably, in healthy conditions, the developing T cell compartment of the neonatal lung showed major differences to that seen in the mature adult lung. The most striking observation being a high baseline frequency of bronchoalveolar IL-4-producing CD4 and CD8 T cells, which declined progressively over developmental age. RSV infection exacerbated this pro-type 2 environment in the bronchoalveolar space, rather than inducing a type 2 response per se. Moreover, regulatory T cell suppressive functions occurred very early to dampen this pro-type 2 environment, rather than shutting them down afterwards, while {gamma}{delta} T cells dropped and failed to produce IL-17. Importantly, RSV disease severity was related to the magnitude of those unconventional bronchoalveolar T cell responses. These findings provide novel insights in the mechanisms of RSV immunopathogenesis in early life, and constitute a major step for the understanding of RSV disease severity.\n\nAUTHOR SUMMARYBy using a state-of-the-art translational model with full accessibility to the small airways at defined early life periods, we provide an unpreceded characterization of the developing T cell compartment in the distal lungs of healthy and RSV-infected neonates. This process is highly dynamic and tightly regulated, characterized by colonizing T-cell subsets that synergize towards a narrow pro-tolerogenic immunological window. We believe our work constitutes a solid basis to clarify the age dependency of RSV immunopathogenesis, and should be considered in vaccine design, which remains challenging after five decades of effort.",
    "published": "10.1371/journal.ppat.1009529",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.250043",
    "title": "The immune response is a critical regulator of zebrafish retinal pigment epithelium regeneration",
    "authors": "Leach, L. L.; Hanovice, N. J.; George, S. M.; Gabriel, A. E.; Gross, J. M.",
    "author_corresponding": "Lyndsay L Leach",
    "author_corresponding_institution": "University of Pittsburgh School of Medicine",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.250043.source.xml",
    "abstract": "Loss of the retinal pigment epithelium (RPE) due to dysfunction or disease can lead to blindness in humans. Harnessing the intrinsic ability of the RPE to self-repair is an attractive therapeutic strategy; however, mammalian RPE is limited in its regenerative capacity. Zebrafish possess tremendous intrinsic regenerative potential in ocular tissues, including the RPE, but little is known about the mechanisms that drive RPE regeneration. Here, utilizing zebrafish, we identified elements of the immune response as critical mediators of intrinsic RPE regeneration. Macrophages/microglia are responsive to RPE damage and are required for the timely progression of the regenerative response and our data highlight that inflammation post-RPE injury is also critical for normal RPE regeneration. To our knowledge, these data are the first to identify the molecular and cellular underpinnings of RPE regeneration in any system and hold significant potential for translational approaches aimed towards promoting a pro-regenerative environment in mammalian RPE.",
    "published": "10.1073/pnas.2017198118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.250654",
    "title": "ERAP2 facilitates a subpeptidome of Birdshot Uveitis-associated HLA-A29",
    "authors": "Venema, W.; Hiddingh, S.; de Boer, J. H.; Claas, F.; Mulder, A.; Hollander, A. D.; Stratikos, E.; Sarkizova, S.; Janssen, G.; Veelen, P. v.; Kuiper, J. J.",
    "author_corresponding": "Jonas JW Kuiper",
    "author_corresponding_institution": "Department of Ophthalmology, University Medical Center Utrecht, University of Utrecht, Utrecht, Netherlands. Center for Translational Immunology, University Med",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.250654.source.xml",
    "abstract": "Birdshot Uveitis (BU) is a blinding inflammatory eye condition that only affects HLA-A29-positive individuals. Genetic association studies linked ERAP2 with BU, an aminopeptidase which trims peptides before their presentation by HLA class I at the cell surface, which suggests that ERAP2-dependent peptide presentation by HLA-A29 drives the pathogenesis of BU. However, it remains poorly understood whether the effects of ERAP2 on the HLA-A29 peptidome are distinct from its effect on other HLA allotypes. To address this, we focused on the effects of ERAP2 on the immunopeptidome in patient-derived antigen presenting cells. Using complementary HLA-A29-based and pan-class I immunopurifications, isotope-labelled naturally processed and presented HLA-bound peptides were sequenced by mass spectrometry. We show that the effects of ERAP2 on the N-terminus of ligands of HLA-A29 are shared across endogenous HLA allotypes, but discover and replicate that one peptide motif generated in the presence of ERAP2 is specifically bound by HLA-A29. This motif can be found in the amino acid sequence of putative autoantigens. We further show evidence for internal sequence specificity for ERAP2 imprinted in the immunopeptidome. These results reveal that ERAP2 can generate an HLA-A29-specific antigen repertoire, which supports that antigen presentation is a key disease pathway in BU.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251207",
    "title": "SRSF protein kinases 1 and 2 are essential host factors for human coronaviruses including SARS-CoV-2",
    "authors": "Heaton, B. E.; Trimarco, J. D.; Hamele, C. E.; Harding, A. T.; Tata, A.; Zhu, X.; Tata, P. R.; Smith, C. M.; Heaton, N. S.",
    "author_corresponding": "Nicholas S Heaton",
    "author_corresponding_institution": "Duke University School of Medicine",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251207.source.xml",
    "abstract": "While vaccines are vital for preventing COVID-19 infections, it is critical to develop new therapies to treat patients who become infected. Pharmacological targeting of a host factor required for viral replication can suppress viral spread with a low probability of viral mutation leading to resistance. In particular, host kinases are highly druggable targets and a number of conserved coronavirus proteins, notably the nucleoprotein (N), require phosphorylation for full functionality. In order to understand how targeting kinases could be used to compromise viral replication, we used a combination of phosphoproteomics and bioinformatics as well as genetic and pharmacological kinase inhibition to define the enzymes important for SARS-CoV-2 N protein phosphorylation and viral replication. From these data, we propose a model whereby SRPK1/2 initiates phosphorylation of the N protein, which primes for further phosphorylation by GSK-3/{beta} and CK1 to achieve extensive phosphorylation of the N protein SR-rich domain. Importantly, we were able to leverage our data to identify an FDA-approved kinase inhibitor, Alectinib, that suppresses N phosphorylation by SRPK1/2 and limits SARS-CoV-2 replication. Together, these data suggest that repurposing or developing novel host-kinase directed therapies may be an efficacious strategy to prevent or treat COVID-19 and other coronavirus-mediated diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251090",
    "title": "Methylene Blue has a potent antiviral activity against SARS-CoV-2 in the absence of UV-activation in vitro",
    "authors": "Cagno, V.; Medaglia, C.; Cerny, A.; Cerny, T.; Tapparel, C.; Cerny, E.",
    "author_corresponding": "Erich  Cerny",
    "author_corresponding_institution": "Omni Drugs SA, 13 Cours des Bastions, Geneva, Switzerland",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251090.source.xml",
    "abstract": "Methylene blue is an FDA and EMA approved drug with an excellent safety profile. It displays broad-spectrum virucidal activity in the presence of UV light and has been shown to be effective in inactivating various viruses in blood products prior to transfusions. In addition, its use has been validated for methemoglobinemia and malaria treatment. Here we show the virucidal activity of methylene blue at low micromolar concentrations and in the absence of UV activation against SARS-CoV2.",
    "published": "10.1038/s41598-021-92481-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.250837",
    "title": "ResistoXplorer: a web-based tool for visual, statistical and exploratory data analysis of resistome data",
    "authors": "Dhariwal, A.; Junges, R.; Chen, T.; Petersen, F. C.",
    "author_corresponding": "Fernanda Cristina Petersen",
    "author_corresponding_institution": "University of Oslo",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.250837.source.xml",
    "abstract": "The study of resistomes using whole metagenomic sequencing enables high throughput identification of resistance genes in complex microbial communities, such as the human microbiome. Over recent years, sophisticated and diverse pipelines have been established to facilitate raw data processing and annotation. Despite the progress, there are no easy-to-use tools for comprehensive visual, statistical, and functional analysis of resistome data. Thus, exploration of the resulting large complex datasets remains a key bottleneck requiring robust computational resources and technical expertise, which creates a significant hurdle for advancements in the field. Here, we introduce ResistoXplorer, a user-friendly tool that integrates recent advancements in statistics and visualization, coupled with extensive functional annotations and phenotype collection, to enable high-throughput analysis of common outputs generated from metagenomic resistome studies. ResistoXplorer contains three modules- the  Antimicrobial Resistance Gene Table module offers various options for composition profiling, functional profiling and comparative analysis of resistome data; the  Integration module supports integrative exploratory analysis of resistome and microbiome abundance profiles derived from metagenomic samples; finally, the  Antimicrobial Resistance Gene List module enables users to intuitively explore the associations between antimicrobial resistance genes and the microbial hosts using network visual analytics to gain biological insights. ResistoXplorer is publicly available at http://www.resistoxplorer.no.",
    "published": "10.1093/nargab/lqab018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.250803",
    "title": "Capturing in situ Virus-Host Range and Interaction Dynamics through Gene Fusion with epicPCR",
    "authors": "Sakowski, E. G.; Arora-Williams, K.; Tian, F.; Zayed, A.; Zablocki, O.; Sullivan, M. B.; Preheim, S. P.",
    "author_corresponding": "Sarah Pacocha Preheim",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.250803.source.xml",
    "abstract": "Viruses impact microbial diversity, phenotype, and gene flow through virus-host interactions that in turn alter ecology and biogeochemistry. Though metagenomics surveys are rapidly cataloging viral diversity, capturing specific virus-host interactions in situ would identify hosts for novel viruses and reveal influential ecological or environmental factors. We leveraged metagenomics and a high-throughput, cultivation-independent gene fusion technique (epicPCR) to investigate viral diversity and virus-host interactions over time in a critical estuarine environment, the Chesapeake Bay. EpicPCR captured in situ virus-host interactions for viral clades with no closely related database representatives. Abundant freshwater Actinobacteria lineages were the most common hosts for these poorly characterized viruses, and observed viral interactions with one abundant Actinobacterial population (Rhodoluna) were correlated with environmental factors. Tracking virus-host interaction dynamics also revealed ecological differences between multi-host (generalist) and single-host (specialist) viruses. Generalist viruses had significantly longer periods with observed virus-host interactions but specialist viruses were observed interacting with hosts at lower minimum abundances, suggesting more efficient interactions. Together, these observations reveal ecological differences between generalist and specialist viruses that provide insight into evolutionary trade-offs. Capturing in situ interactions with epicPCR revealed environmental and ecological factors that shape virus-host interactions, highlighting epicPCR as a scalable new tool in viral ecology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251033",
    "title": "Involvement of uterine natural killer cells in the natural selection of human embryos at implantation.",
    "authors": "Kong, C.-S.; Almansa Ordonez, A.; Turner, S.; Tremaine, T.; Muter, J.; Lucas, E.; Salisbury, E.; Vassena, R.; Fouladi-Nashta, A.; Tiscornia, G.; Hartshorne, G.; Brosens, J.; Brighton, P.",
    "author_corresponding": "Jan  Brosens",
    "author_corresponding_institution": "University of Warwick",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251033.source.xml",
    "abstract": "Decidualizing endometrial stromal cells (EnSC) critically determine the maternal response to an implanting conceptus, triggering either menstruation-like disposal of low-fitness embryos or creating an environment that promotes further development. However, the mechanism that couples maternal recognition of low-quality embryos to tissue breakdown remains poorly understood. Recently, we demonstrated that successful transition of the cycling endometrium to a pregnancy state requires selective elimination of pro-inflammatory senescent decidual cells by activated uterine natural killer (uNK) cells. Here we report that uNK cells express CD44, the canonical hyaluronan (HA) receptor, and demonstrate that high-molecular weight HA (HMWHA) inhibits uNK cell-mediated killing of senescent decidual cells. By contrast, low-molecular weight HA (LMWHA) did not attenuate uNK cell activity in co-culture experiments. Killing of senescent decidual cells by uNK cells was also inhibited upon exposure to medium conditioned by IVF embryos that failed to implant, but not successful embryos. Embryo-mediated inhibition of uNK cell activity was reversed by recombinant hyaluronidase 2 (HYAL2), which hydrolyses HMWHA. We further report a correlation between the levels of HYAL2 secretion by human blastocysts, morphological scores, and implantation potential. Taken together, the data suggest a pivotal role for uNK cells in embryo biosensing and endometrial fate decisions at implantation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251280",
    "title": "Belowground competition favors character convergence but not character displacement in root traits",
    "authors": "Colom, S. M.; Baucom, R.",
    "author_corresponding": "Regina  Baucom",
    "author_corresponding_institution": "University of Michigan",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251280.source.xml",
    "abstract": "O_LICharacter displacement can play a major role in species ecology and evolution, however, research testing whether character displacement can influence the evolution of root traits in plant systems remains scarce in the literature. Here we investigated the potential that character displacement may influence the evolution of root traits using two closely related morning glory species, Ipomoea purpurea and I. hederacea.\nC_LIO_LIWe performed a field experiment where we grew the common morning glory, I. purpurea, in the presence and absence of competition from I. hederacea and examined the potential that the process of character displacement could influence the evolution of root traits.\nC_LIO_LIWe found maternal line variation in root phenotypes and evidence that belowground competition acts as an agent of selection on these traits. Our test of character displacement, however, showed evidence of character convergence on our measure of root architecture rather than displacement. These results suggest that plants may be constrained by their local environments to express a phenotype that enhances fitness. Therefore, the conditions of the competitive environment experienced by a plant may influence the potential for character convergence or displacement to influence the evolution of root traits.\nC_LI",
    "published": "10.1111/nph.17100",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251199",
    "title": "The Multivariate Genetic Architecture of Literacy-, Language- and Working Memory-related Abilities as Captured by Genome-wide Variation",
    "authors": "Shapland, C. Y.; Verhoef, E.; Davey Smith, G.; Fisher, S. E.; Verhulst, B.; Dale, P. S.; St Pourcain, B.",
    "author_corresponding": "Chin Yang  Shapland",
    "author_corresponding_institution": "University of Bristol",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251199.source.xml",
    "abstract": "There is genetic overlap between many measures of literacy, language and phonological working memory (PWM) though our knowledge of multivariate genetic architectures is incomplete. Here, we directly modeled genetic trait interrelationships in unrelated UK youth (8-13 years, N=6,453), as captured by genome-wide relationship matrices, using novel structural equation modeling techniques. We identified, besides shared genetic factors across different domains (explaining 91-97% genetic variance in literacy-related measures such as passage reading fluency, spelling, phonemic awareness, 44% in oral language and 53% in PWM), evidence for distinct cognitive abilities; trait-specific genetic influences ranged between 47% for PWM to 56% for oral language. Among reading fluency measures (non-word, word and passage reading), single-word reading was genetically most diverse. Multivariate genetic and residual covariance patterns showed concordant effect directionality, except for near-zero residual correlations between oral language and literacy-related abilities. These findings suggest differences in etiological mechanisms and trait modifiability even among genetically highly correlated skills.",
    "published": "10.1038/s41539-021-00101-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.13.248351",
    "title": "Designed Variants of Recombinant ACE2-Fc that Decouple Anti-SARS-CoV-2 Activities from Unwanted Cardiovascular Effects",
    "authors": "Liu, P.; Xie, X.; Gao, L.; Jin, J.",
    "author_corresponding": "Jing  Jin",
    "author_corresponding_institution": "Northwestern University",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.13.248351.source.xml",
    "abstract": "Angiotensin-converting enzyme 2 (ACE2) is the entry receptor for SARS-CoV-2, and recombinant ACE2 decoys are being evaluated as new antiviral therapies. We designed and tested an antibody-like ACE2-Fc fusion protein, which has the benefit of long pharmacological half-life and the potential to facilitate immune clearance of the virus. Out of a concern that the intrinsic catalytic activity of ACE2 may unintentionally alter the balance of its hormonal substrates and cause adverse cardiovascular effects in treatment, we performed a mutagenesis screening for inactivating the enzyme. Three mutants, R273A, H378A and E402A, completely lost their enzymatic activity for either surrogate or physiological substrates. All of them remained capable of binding SARS-CoV-2 and could suppress the transduction of a pseudotyped virus in cell culture. This study established new ACE2-Fc candidates as antiviral treatment for SARS-CoV-2 without potentially harmful side effects from ACE2s catalytic actions toward its vasoactive substrates.",
    "published": "10.1016/j.ijbiomac.2020.10.120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.245340",
    "title": "Designing Sub-20 nm Nanocarriers for Small Molecule Delivery: Interplay among Structural Geometry, Assembly Energetics, and Cargo Release Kinetics",
    "authors": "Jung, B.; Lim, M.; Jung, K.; Li, M.; Dong, H.; Dube, N.; Xu, T.",
    "author_corresponding": "Ting  Xu",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.245340.source.xml",
    "abstract": "Biological constraints in diseased tissues have motivated the need for small nanocarriers (10-30 nm) to achieve sufficient vascular extravasation and pervasive tumor penetration. This particle size limit is only an order of magnitude larger than small molecules, such that cargo loading is better described by co-assembly processes rather than simple encapsulation. Understanding the structural, kinetic, and energetic contributions of carrier-cargo co-assembly is thus critical to achieve molecular-level control and predictable in vivo behavior. These interconnected set of properties were systematically examined using sub-20 nm self-assembled nanocarriers known as three-helix micelles (3HM). Both hydrophobicity and the \"geometric packing parameter\" dictate small molecule compatibility with 3HMs alkyl tail core. Planar obelisk-like apomorphine and doxorubicin (DOX) molecules intercalated well within the 3HM core and near the core-shell interface, forming an integral component to the co-assembly, as corroborated by small angle X-ray and neutron-scattering structural studies. DOX promoted crystalline alkyl tail ordering, which significantly increased (+63%) the activation energy of 3HM subunit exchange. Subsequently, 3HM-DOX displayed slow-release kinetics (t1/2=40 h) at physiological temperatures, with ~50x greater cargo preference for the micelle core as described by two drug partitioning coefficients (micellar core/shell Kp1 ~24, and shell/bulk solvent Kp2 ~2). The geometric and energetic insights between nanocarrier and their small molecule cargos developed here will aid in broader efforts to deconvolute the interconnected properties of carrier-drug co-assemblies, and to understand nanomedicine behavior throughout all the physical and in vivo processes they are intended to encounter.",
    "published": "10.1016/j.jconrel.2020.09.037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.250720",
    "title": "MRLocus: identifying causal genes mediating a trait through Bayesian estimation of allelic heterogeneity",
    "authors": "Zhu, A.; Matoba, N.; Wilson, E.; Tapia, A. L.; Li, Y.; Ibrahim, J. G.; Stein, J. L.; Love, M. I.",
    "author_corresponding": "Michael I Love",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.250720.source.xml",
    "abstract": "Expression quantitative trait loci (eQTL) studies are used to understand the regulatory function of non-coding genome-wide association study (GWAS) risk loci, but colocalization alone does not demonstrate a causal relationship of gene expression affecting a trait. Evidence for mediation, that perturbation of gene expression in a given tissue or developmental context will induce a change in the downstream GWAS trait, can be provided by two-sample Mendelian Randomization (MR). Here, we introduce a new statistical method, MRLocus, for Bayesian estimation of the gene-to-trait effect from eQTL and GWAS summary data for loci displaying allelic heterogeneity, that is, containing multiple LD-independent eQTLs. MRLocus makes use of a colocalization step applied to each eQTL, followed by an MR analysis step across eQTLs. Additionally, our method involves estimation of allelic heterogeneity through a dispersion parameter, indicating variable mediation effects from each individual eQTL on the downstream trait. Our method is evaluated against state-of-the-art methods for estimation of the gene-to-trait mediation effect, using an existing simulation framework. In simulation, MRLocus often has the highest accuracy among competing methods, and in each case provides more accurate estimation of uncertainty as assessed through interval coverage. MRLocus is then applied to five causal candidate genes for mediation of particular GWAS traits, where gene-to-trait effects are concordant with those previously reported. We find that MRLocus estimation of the causal effect across eQTLs within a locus provides useful information for determining how perturbation of gene expression or individual regulatory elements will affect downstream traits. The MRLocus method is implemented as an R package available at https://mikelove.github.io/mrlocus.",
    "published": "10.1371/journal.pgen.1009455",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.250951",
    "title": "Low-cost, bottom-up fabrication of large-scale single-molecule nanoarrays by DNA origami placement",
    "authors": "Shetty, R. M.; Brady, S. R.; Rothemund, P. W.; Hariadi, R. F.; Gopinath, A.",
    "author_corresponding": "Ashwin  Gopinath",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.250951.source.xml",
    "abstract": "Large-scale nanoarrays of single biomolecules enable high-throughput assays while unmasking the underlying heterogeneity within ensemble populations. Until recently, creating such grids which combine the unique advantages of microarrays and single-molecule experiments (SMEs) has been particularly challenging due to the mismatch between the size of these molecules and the resolution of top-down fabrication techniques. DNA Origami Placement (DOP) combines two powerful techniques to address this issue: (i) DNA origami, which provides a [~] 100-nm self-assembled template for single-molecule organization with 5 nm resolution, and (ii) top-down lithography, which patterns these DNA nanostructures, transforming them into functional nanodevices via large-scale integration with arbitrary substrates. Presently, this technique relies on state-of-the-art infrastructure and highly-trained personnel, making it prohibitively expensive for researchers. Here, we introduce a bench-top technique to create meso-to-macro-scale DNA origami nanoarrays using self-assembled colloidal nanoparticles, thereby circumventing the need for top-down fabrication. We report a maximum yield of 74%, two-fold higher than the statistical limit of 37% imposed on non-specific molecular loading alternatives. Furthermore, we provide a proof-of-principle for the ability of this nanoarray platform to transform traditionally low-throughput, stochastic, single-molecule assays into high-throughput, deterministic ones, without compromising data quality. Our approach has the potential to democratize single-molecule nanoarrays and demonstrates their utility as a tool for biophysical assays and diagnostics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.248864",
    "title": "The origins and consequences of UPF1 variants in pancreatic adenosquamous carcinoma",
    "authors": "Polaski, J. T.; Udy, D. B.; Escobar-Hoyos, L. F.; Askan, G.; Leach, S. D.; Ventura, A.; Kannan, R.; Bradley, R. K.",
    "author_corresponding": "Robert K Bradley",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.248864.source.xml",
    "abstract": "Pancreatic adenosquamous carcinoma (PASC) is a rare and aggressive subtype of pancreatic cancer whose mutational origins are poorly understood. An early study reported somatic mutations in UPF1, which encodes a core component of the nonsense-mediated mRNA decay (NMD) pathway, as a common signature of PASC, but subsequent studies did not observe these lesions in other PASC cohorts. The corresponding controversy about whether UPF1 mutations are important contributors to PASC has been exacerbated by a paucity of functional studies of these lesions. Here, we systematically assessed the potential roles of UPF1 mutations in PASC. We modeled two reported UPF1 mutations to find no consistent effects on pancreatic cancer growth, acquisition of adenosquamous features, UPF1 splicing, UPF1 protein levels, or NMD efficiency. We subsequently discovered that ~40% of UPF1 mutations reportedly present in PASCs are identical to standing genetic variation in the human population, suggesting that they are likely non-pathogenic inherited variation rather than pathogenic mutations. Our data suggest that UPF1 is not a common functional driver of PASC and motivate further attempts to identify unique genetic features defining these malignancies.",
    "published": "10.7554/eLife.62209",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251504",
    "title": "Optimizing checkpoint strategies based on first principles predicts experimental DNA damage checkpoint override times",
    "authors": "Sadeghi, A.; Dervey, R.; Gligorovski, V.; Rahi, S. J.",
    "author_corresponding": "Sahand Jamal Rahi",
    "author_corresponding_institution": "EPFL",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251504.source.xml",
    "abstract": "Why biological quality-control systems fail is often mysterious. Specifically, checkpoints such as the DNA damage checkpoint or the spindle assembly checkpoint are overriden after prolonged arrests allowing cells to continue dividing despite the continued presence of errors.1-4 Although critical for biological systems, checkpoint override is poorly understood quantitatively by experiment or theory. Override may represent a trade-off between risk and speed, a fundamental principle explaining biological phenomena.5,6 Here, we derive the first, general theory of optimal checkpoint strategies, balancing risk and opportunities for growth. We demonstrate that the mathematical problem of finding the optimal strategy maps onto the question of calculating the optimal absorbing boundary for a random walk, which we show can be solved efficiently recursively. The theory predicts the optimal override strategy without any free parameters based on two inputs, the statistics i) of error correction and ii) of survival. We apply the theory to the prominent example of the DNA damage checkpoint in budding yeast (Saccharomyces cerevisiae) experimentally. Using a novel fluorescent construct which allowed cells with DNA breaks to be isolated by flow cytometry, we quantified i) the probability distribution function of repair for a double-strand DNA break (DSB), including for the critically important, rare events deep in the tail of the distribution, as well as ii) the survival probability if the checkpoint was overridden. Based on these two measurements, the optimal checkpoint theory predicted remarkably accurately the DNA damage checkpoint override times as a function of DSB numbers, which we measured precisely at the single-cell level. Our multi-DSB results refine well-known bulk culture measurements7 and show that override is a more general phenomenon than previously thought. Further, we show for the first time that override is an advantageous strategy in cells with wild-type DNA repair genes. The universal nature of the balance between risk and self-replication opportunity is in principle relevant to many other systems, including other checkpoints, developmental decisions8, or reprogramming of cancer cells9, suggesting potential further applications of the theory.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.240093",
    "title": "Tissue-resident memory CD8 T-cell responses elicited by a single injection of a multi-target COVID-19 vaccine",
    "authors": "Gauttier, V.; Morello, A.; Girault, I.; Mary, C.; Belarif, L.; Desselle, A.; Wilhelm, E.; Bourquard, T.; Pengam, S.; Teppaz, G.; Thepenier, V.; Biteau, K.; De Barbeyrac, E.; Kiepferle, D.; Vasseur, B.; Le Flem, F.-X.; Debieuvre, D.; Costantini, D.; Poirier, N.",
    "author_corresponding": "Nicolas  Poirier",
    "author_corresponding_institution": "OSE Immunotherapeutics",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.240093.source.xml",
    "abstract": "The COVID-19 pandemic is caused by severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) which enters the body principally through the nasal and larynx mucosa and progress to the lungs through the respiratory tract. SARS-CoV-2 replicates efficiently in respiratory epithelial cells motivating the development of alternative and rapidly scalable vaccine inducing mucosal protective and long-lasting immunity. We have previously developed an immunologically optimized multi-neoepitopes-based peptide vaccine platform which has already demonstrated tolerance and efficacy in hundreds of lung cancer patients. Here, we present a multi-target CD8 T cell peptide COVID-19 vaccine design targeting several structural (S, M, N) and non-structural (NSPs) SARS-CoV-2 proteins with selected epitopes in conserved regions of the SARS-CoV-2 genome. We observed that a single subcutaneous injection of a serie of epitopes induces a robust immunogenicity in-vivo as measured by IFN{gamma} ELIspot. Upon tetramer characterization we found that this serie of epitopes induces a strong proportion of virus-specific CD8 T cells expressing CD103, CD44, CXCR3 and CD49a, the specific phenotype of tissue-resident memory T lymphocytes (Trm). Finally, we observed broad cellular responses, as characterized by IFN{gamma} production, upon restimulation with structural and non-structural protein-derived epitopes using blood T cells isolated from convalescent asymptomatic, moderate and severe COVID-19 patients. These data provide insights for further development of a second generation of COVID-19 vaccine focused on inducing lasting Th1-biased memory CD8 T cell sentinels protection using immunodominant epitopes naturally observed after SARS-CoV-2 infection resolution.\n\nStatement of SignificanceHumoral and cellular adaptive immunity are different and complementary immune defenses engaged by the body to clear viral infection. While neutralizing antibodies have the capacity to block virus binding to its entry receptor expressed on human cells, memory T lymphocytes have the capacity to eliminate infected cells and are required for viral clearance. However, viruses evolve quickly, and their antigens are prone to mutations to avoid recognition by the antibodies (phenomenon named  antigenic drift). This limitation of the antibody-mediated immunity could be addressed by the T-cell mediated immunity, which is able to recognize conserved viral peptides from any viral proteins presented by virus-infected cells. Thus, by targeting several proteins and conserved regions on the genome of a virus, T-cell epitope-based vaccines are less subjected to mutations and may work effectively on different strains of the virus. We designed a multi-target T cell-based vaccine containing epitope regions optimized for CD8+ T cell stimulation that would drive long-lasting cellular immunity with high specificity, avoiding undesired effects such as antibody-dependent enhancement (ADE) and antibody-induced macrophages hyperinflammation that could be observed in subjects with severe COVID-19. Our in-vivo results showed that a single injection of selected CD8 T cell epitopes induces memory viral-specific T-cell responses with a phenotype of tissue-resident memory T cells (Trm). Trm has attracted a growing interest for developing vaccination strategies since they act as immune sentinels in barrier tissue such as the respiratory tract and the lung. Because of their localization in tissues, they are able to immediately recognize infected cells and, because of their memory phenotypes, they rapidly respond to viral infection by orchestrating local protective immune responses to eliminate pathogens. Lastly, such multiepitope-based vaccination platform uses robust and well-validated synthetic peptide production technologies that can be rapidly manufactured in a distributed manner.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.13.249433",
    "title": "Ex vivo detection of SARS-CoV-2-specific CD8+ T cells: rapid induction, prolonged contraction, and formation of functional memory",
    "authors": "Schulien, I.; Kemming, J.; Oberhardt, V.; Wild, K.; Seidel, L. M.; Killmer, S.; Sagar,  ; Daul, F.; Salvat Lago, M.; Decker, A.; Luxenburger, H.; Binder, B.; Bettinger, D.; Sogukpinar, O.; Rieg, S.; Panning, M.; Huzly, D.; Schwemmle, M.; Kochs, G.; Waller, C. F.; Nieters, A.; Duerschmied, D.; Emmerich, F.; Mei, H.; Schulz, A.; Llewellyn-Lacey, S.; Price, D. A.; Boettler, T.; Bengsch, B.; Thimme, R.; Hofmann, M.; Neumann-Haefelin, C.",
    "author_corresponding": "Robert  Thimme",
    "author_corresponding_institution": "Department of Medicine II (Gastroenterology, Hepatology, Endocrinology and Infectious Diseases), Freiburg University Medical Center, Faculty of Medicine, Univer",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.13.249433.source.xml",
    "abstract": "CD8+ T cells are critical for the elimination and long-lasting protection of many viral infections, but their role in the current SARS-CoV-2 pandemic is unclear. Emerging data indicates that SARS-CoV-2-specific CD8+ T cells are detectable in the majority of individuals recovering from SARS-CoV-2 infection. However, optimal virus-specific epitopes, the role of pre-existing heterologous immunity as well as their kinetics and differentiation program during disease control have not been defined in detail. Here, we show that both pre-existing and newly induced SARS-CoV-2-specific CD8+ T-cell responses are potentially important determinants of immune protection in mild SARS-CoV-2 infection. In particular, our results can be summarized as follows: First, immunodominant SARS-CoV-2-specific CD8+ T-cell epitopes are targeted in the majority of individuals with convalescent SARS-CoV-2 infection. Second, MHC class I tetramer analyses revealed the emergence of phenotypically diverse and functionally competent pre-existing and newly induced SARS-CoV-2-specific memory CD8+ T cells that showed similar characteristics compared to influenza-specific CD8+ T cells. Third, SARS-CoV-2-specific CD8+ T-cell responses are more robustly detectable than antibodies against the SARS-CoV-2-spike protein. This was confirmed in a longitudinal analysis of acute-resolving infection that demonstrated rapid induction of the SARS-CoV-2-specific CD8+ T cells within a week followed by a prolonged contraction phase that outlasted the waning humoral immune response indicating that CD8+ T-cell responses might serve as a more precise correlate of antiviral immunity than antibody measurements after convalescence. Collectively, these data provide new insights into the fine specificity, heterogeneity, and dynamics of SARS-CoV-2-specific memory CD8+ T cells, potentially informing the rational development of a protective vaccine against SARS-CoV-2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251041",
    "title": "Rearing water microbiomes in white leg shrimp (Litopenaeus vannamei) larviculture assemble stochastically and are influenced by the microbiomes of live feed products",
    "authors": "Heyse, J.; Props, R.; Kongnuan, P.; De Schryver, P.; Rombaut, G.; Defoirdt, T.; Boon, N.",
    "author_corresponding": "Nico  Boon",
    "author_corresponding_institution": "Laboratory of Microbial Ecology and Technology (LabMET), Ghent University",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251041.source.xml",
    "abstract": "The development of effective management strategies to reduce the occurrence of diseases in aquaculture is hampered by the limited knowledge on the microbial ecology of these systems. In this study, the dynamics and dominant community assembly processes in the rearing water of Litopenaeus vannamei larviculture tanks were determined. Additionally, the contribution of peripheral microbiomes, such as those of live and dry feeds, to the rearing water microbiome were quantified. The community assembly in the hatchery rearing water over time was dominated by stochasticity, which explains the observed heterogeneity between replicate cultivations. The community undergoes two shifts that match with the dynamics of the algal abundances in the rearing water. Source tracking analysis revealed that 37% of all bacteria in the hatchery rearing water were either introduced by the live or dry feeds, or during water exchanges. The contribution of the microbiome from the algae was the largest, followed by that of the Artemia, the exchange water and the dry feeds. Our findings provide fundamental knowledge on the assembly processes and dynamics of rearing water microbiomes and illustrate the crucial role of these peripheral microbiomes in maintaining health-promoting rearing water microbiomes.\n\nOriginality-Significance StatementMost studies on rearing water microbiomes are characterized by sampling resolutions of multiple days and by few replicate cultivations. Through an 18-day sampling campaign in a Litopenaeus vannamei hatchery where five replicate cultivations were studied at a sampling resolution of one day, we studied the microbiome dynamics in this system. We show that the community assembly is dominated by stochasticity, which explains the heterogeneity between replicate cultivations. The dynamics of the algal community in the rearing water induced shifts in community composition at two differerent timepoints. Finally, we quantified the contribution of live and dry feed microbiomes to the rearing water community for the first time. We found that the contribution of each source was dependent on its taxonomic composition, the bacterial load caused by the addition of this source and the timing of the introduction. These new insights will aid in the further development of effective microbiome management to reduce the frequency and magnitude of bacterial diseases.",
    "published": "10.1111/1462-2920.15310",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251413",
    "title": "CopR, a global regulator of transcription to maintain copper homeostasis in Pyrococcus furiosus",
    "authors": "Gruenberger, F.; Reichelt, R.; Waege, I.; Ned, V.; Bronner, K.; Kaljanac, M.; Weber, N.; El-Ahmad, Z.; Knauss, L.; Madej, M. G.; Ziegler, C.; Grohmann, D.; Hausner, W.",
    "author_corresponding": "Winfried  Hausner",
    "author_corresponding_institution": "University of Regensburg",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251413.source.xml",
    "abstract": "Although copper is in many cases an essential micronutrient for cellular life, higher concentrations are toxic. Therefore, all living cells have developed strategies to maintain copper homeostasis. In this manuscript, we have analysed the transcriptome-wide response of Pyrococcus furiosus to increased copper concentrations and described the essential role of the putative copper-sensing metalloregulator CopR in the detoxification process.\n\nTo this end, we employed biochemical and biophysical methods to characterise the role of CopR. Additionally, a copR knockout strain revealed an amplified sensitivity in comparison to the parental strain towards increased copper levels, which designates an essential role of CopR for copper homeostasis. To learn more about the CopR-regulated gene network, we performed differential gene expression and ChIP-seq analysis under normal and 20 M copper-shock conditions. By integrating the transcriptome and genome-wide binding data, we found that CopR binds to the upstream regions of many copper-induced genes. Negative-stain transmission electron microscopy and 2D class averaging revealed an octameric assembly formed from a tetramer of dimers for CopR, similar to published crystal structures from the Lrp family. In conclusion, we propose a model for CopR-regulated transcription and highlight the complex regulatory network that enables Pyrococcus to respond to increased copper concentrations.",
    "published": "10.3389/fmicb.2020.613532",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.13.250217",
    "title": "Hydroxychloroquine: mechanism of action inhibiting SARS-CoV2 entry.",
    "authors": "Yuan, Z.; Pavel, M. A.; Wang, H.; Hansen, S.",
    "author_corresponding": "Scott  Hansen",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.13.250217.source.xml",
    "abstract": "Hydroxychloroquine (HCQ) has been proposed in the treatment of SARS-coronavirus 2 (SARS-CoV-2) infection, albeit with much controversy. In vitro, HCQ effectively inhibits viral entry, but its use in the clinic has been hampered by conflicting results. A better understanding of HCQs mechanism of actions in vitro is needed to resolve these conflicts. Recently, anesthetics were shown to disrupt ordered monosialotetrahexosylganglioside1 (GM1) lipid rafts. These same lipid rafts recruit the SARS-CoV-2 surface receptor angiotensin converting enzyme 2 (ACE2) to an endocytic entry point, away from phosphatidylinositol 4,5 bisphosphate (PIP2) domains. Here we employed super resolution imaging of cultured mammalian cells to show HCQ directly perturbs GM1 lipid rafts and inhibits the ability of ACE2 receptor to associate with the endocytic pathway. HCQ also disrupts PIP2 domains and their ability to cluster and sequester ACE2. Similarly, the antibiotic erythromycin inhibits viral entry and both HCQ and erythromycin decrease the antimicrobial host defense peptide amyloid beta in cultured cells. We conclude HCQ is an anesthetic-like compound that disrupts GM1 lipid rafts similar to anesthetics. The disruption likely decreases viral clustering at both endocytic and putative PIP2 entry points.\n\nKEY POINTSQuestion: What is the molecular basis for antiviral activity of hydroxychloroquine?\n\nFindings: Hydroxychloroquine disrupt lipid rafts similar to general anesthetics.\n\nMeaning: Since lipids cluster ACE2 and facilitate viral entry, hydroxychloroquine appears to inhibit viral entry by disrupting the lipid clustering of the SARS-CoV2 receptor.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.248807",
    "title": "PRG2 and AQPEP are misexpressed in fetal membranes in placenta previa and percreta",
    "authors": "Zhang, E. T.; Hannibal, R. L.; Badillo Rivera, K. M.; Song, J. H. T.; McGowan, K.; Zhu, X.; Meinhardt, G.; Knöfler, M.; Pollheimer, J.; Urban, A. E.; Folkins, A. K.; Lyell, D. J.; Baker, J. C.",
    "author_corresponding": "Julie C. Baker",
    "author_corresponding_institution": "Stanford School of Medicine",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.248807.source.xml",
    "abstract": "The obstetrical conditions placenta accreta spectrum (PAS) and placenta previa are a significant source of pregnancy-associated morbidity and mortality, yet the specific molecular and cellular underpinnings of these conditions are not known. In this study, we identified misregulated gene expression patterns in tissues from placenta previa and percreta (the most extreme form of PAS) compared with control cases. By comparing this gene set with existing placental single-cell and bulk RNA-Seq datasets, we show that the upregulated genes predominantly mark extravillous trophoblasts. We performed immunofluorescence on several candidate molecules and found that PRG2 and AQPEP protein levels are upregulated in both the fetal membranes and the placental disk in both conditions. While this increased AQPEP expression remains restricted to trophoblasts, PRG2 is mislocalized and is found throughout the fetal membranes. Using a larger patient cohort with a diverse set of gestationally aged-matched controls, we validated PRG2 as a marker for both previa and PAS and AQPEP as a marker for only previa in the fetal membranes membranes. Our findings suggest that the extraembryonic tissues surrounding the conceptus, including both the fetal membranes membranes and the placental disk, harbor a signature of previa and PAS that reflects increased trophoblast invasiveness.\n\nSummary sentence3SEQ and immunofluorescence reveal that extravillous trophoblast factors, most notably PRG2 and AQPEP, define the diseases placenta previa and placenta accreta spectrum (PAS) in both the chorioamniotic membranes and the placental disk.",
    "published": "10.1093/biolre/ioab068",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251603",
    "title": "Developmentally regulated activation of defense allows for rapid inhibition of infectionin age-related resistance to Phytophthora capsici in cucumber fruit",
    "authors": "Mansfeld, B. N.; Colle, M.; Zhang, C.; Lin, Y.-C.; Grumet, R.",
    "author_corresponding": "Rebecca  Grumet",
    "author_corresponding_institution": "Graduate Program in Plant Breeding, Genetics and Biotechnology and Department of Horticulture, Michigan State University, East Lansing, MI, USA",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251603.source.xml",
    "abstract": "BackgroundAge-related resistance (ARR) is a developmentally regulated phenomenon conferring resistance to pathogens or pests. Although ARR has been observed in several host-pathogen systems, the underlying mechanisms are largely uncharacterized. In cucumber, rapidly growing fruit are highly susceptible to Phytophthora capsici but become resistant as they complete exponential growth. We previously demonstrated that ARR is associated with the fruit peel and identified gene expression and metabolomic changes potentially functioning as preformed defenses.\n\nResultsHere, we compare the response to infection in fruit at resistant and susceptible ages using microscopy, quantitative bioassays, and weighted gene co-expression analyses. We observed strong transcriptional changes unique to resistant aged fruit 2-4 hours post inoculation (hpi). Microscopy and bioassays confirmed this early response, with evidence of pathogen death and infection failure as early as 4 hpi and cessation of pathogen growth by 8-10 hpi. Expression analyses identified candidate genes involved in conferring the rapid response including those encoding transcription factors, hormone signaling pathways, and defenses such as reactive oxygen species metabolism and phenylpropanoid biosynthesis.\n\nConclusionThe early pathogen death and rapid defense response in resistant-aged fruit provide insight into potential mechanisms for ARR, implicating both pre-formed biochemical defenses and developmentally regulated capacity for pathogen recognition as key factors shaping age-related resistance.",
    "published": "10.1186/s12864-020-07040-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251686",
    "title": "Implicit anticipation of probabilistic regularities: Larger CNV emerges for unpredictable events",
    "authors": "Andrea, K.; Kardos, Z.; Horvath, K.; Janacsek, K.; Takacs, A.; Csepe, V.; Nemeth, D.",
    "author_corresponding": "Andrea  Kobor",
    "author_corresponding_institution": "Brain Imaging Centre, Research Centre for Natural Sciences",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251686.source.xml",
    "abstract": "Anticipation of upcoming events plays a crucial role in automatic behaviors. It is, however, still unclear whether the event-related brain potential (ERP) markers of anticipation could track the implicit acquisition of probabilistic regularities that can be considered as building blocks of automatic behaviors. Therefore, in a four-choice reaction time (RT) task performed by young adults (N = 36), the contingent negative variation (CNV) as an ERP marker of anticipation was measured from the onset of a cue stimulus until the presentation of a target stimulus. Due to the probability structure of the task, target stimuli were either predictable or unpredictable, but this was unknown to participants. The cue did not contain predictive information on the upcoming target. Results showed that the CNV amplitude during response preparation was larger before the unpredictable than before the predictable target stimuli. In addition, although RTs increased, the P3 amplitude decreased for the unpredictable as compared with the predictable target stimuli, possibly due to the stronger response preparation that preceded stimulus presentation. These results suggest that enhanced attentional resources are allocated to the implicit anticipation and processing of unpredictable events. This might originate from the formation of internal models on the probabilistic regularities of the stimulus stream, which primarily facilitates the processing of predictable events. Overall, we provide ERP evidence that supports the role of implicit anticipation and predictive processes in the acquisition of probabilistic regularities.",
    "published": "10.1016/j.neuropsychologia.2021.107826",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251777",
    "title": "Embodied Cognition and Decision-Making in the Primate Superior Colliculus",
    "authors": "Jun, E. J.; Bautista, A.; Nunez, M. D.; Tak, T.; Alvarez, E.; Basso, M. A.",
    "author_corresponding": "Michele A Basso",
    "author_corresponding_institution": "UCLA",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251777.source.xml",
    "abstract": "A popular model of decision-making suggests that in primates, including humans, decisions evolve within forebrain structures responsible for preparing voluntary actions; a concert referred to as embodied cognition. Embodied cognition posits that in decision tasks, neuronal activity generally associated with preparing an action, actually reflects the accumulation of evidence for a particular decision. Testing the embodied cognition model causally is challenging because dissociating the evolution of a decision from preparing a motor act is difficult, if the same neuronal activity instantiates both processes. Ideally, one would show that manipulation of neuronal activity thought to be involved in movement preparation actually alters decisions, and not movement preparation. Here, trained monkeys performed a two-choice perceptual decision-making task in which they judged the orientation of a dynamic Glass pattern before and after unilateral, reversible inactivation of a brainstem area involved in preparing eye movements, the superior colliculus (SC). Surprisingly, we found that unilateral SC inactivation produced significant decision biases and changes in reaction times consistent with a role for the SC in evidence accumulation. Fitting signal detection theory and sequential sampling models (drift-diffusion and urgency-gating) to the data revealed that SC inactivation produced a decrease in the relative evidence for contralateral decisions. Control experiments showed that SC inactivation did not result in eye movement biases ruling out interpretations based on motor preparation or spatial attentional impairment. The results provide causal evidence for an embodied cognition model of perceptual decision-making and provide compelling evidence that the SC of primates plays a causal role in how evidence is accumulated for perceptual decisions, a process that is usually attributed to the cerebral cortex.",
    "published": "10.1038/s41593-021-00878-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251389",
    "title": "ELAV-like proteins bind and stabilize C/EBP mRNA in the induction of long-term memory in Aplysia",
    "authors": "Mirisis, A. A.; Kopec, A. M.; Carew, T. J.",
    "author_corresponding": "Thomas J Carew",
    "author_corresponding_institution": "New York University",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251389.source.xml",
    "abstract": "Long-term memory (LTM) formation is a critical survival process by which an animal retains information about prior experiences in order to guide future behavior. In the experimentally advantageous marine mollusk Aplysia, LTM for sensitization can be induced by the presentation of two aversive shocks to the animals tail. Each of these training trials recruits distinct growth factor signaling systems that promote LTM formation. Specifically, whereas intact TrkB signaling during Trial 1 promotes an initial and transient increase of the immediate early gene apc/ebp mRNA, a prolonged increase in apc/ebp gene expression required for LTM formation requires the addition of TGF{beta} signaling during Trial 2. Here we explored the molecular mechanisms by which Trial 2 achieves the essential prolonged gene expression of apc/ebp. We find that this prolonged gene expression is not dependent on de novo transcription, but that apc/ebp mRNA synthesized by Trial 1 is post-transcriptionally stabilized by interacting with the RNA-binding protein ApELAV. This interaction is promoted by p38 MAPK activation initiated by TGF{beta}. We further demonstrate that blocking the interaction of ApELAV with its target mRNA during Trial 2 blocks both the prolonged increase in apc/ebp gene expression and the behavioral induction of LTM. Collectively, our findings elucidate both when and how ELAV proteins are recruited for the stabilization of mRNA in LTM formation.\n\nSignificance StatementIn the present paper we significantly extend the general field of molecular processing in LTM by describing a novel form of pre-translational processing required for LTM which relies on the stabilization of a newly synthesized mRNA by a unique class of RNA binding proteins (ELAVs). In the broad field of molecular mechanisms of transcription-dependent LTM, there are now compelling data showing that important processing can occur after transcription of a gene, but before translation of the message into protein. Although the potential importance of ELAV proteins in LTM formation has previously been reported, to date there has been no mechanistic insight into the specific actions of ELAV proteins in stabilization of mRNAs known to be critical for LTM. Our new findings thus complement and extend this literature by demonstrating when and how this post-transcriptional gene regulation is mediated in the induction of LTM.",
    "published": "10.1523/JNEUROSCI.2284-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.250860",
    "title": "Time-course of systems consolidation and fear memory generalization in adolescent rats of different sex",
    "authors": "Crestani, A. P.; Lotz, F. N.; Casagrande, M. A.; Popik, B.; Guerra, K. T. K.; de Oliveira Alvares, L.; Quillfeldt, J. A.",
    "author_corresponding": "Ana Paula Crestani",
    "author_corresponding_institution": "University of Sao Paulo",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.250860.source.xml",
    "abstract": "Generalization is an adaptive process that allows animals to deal with threatening circumstances similar to prior experiences. Systems consolidation is a time-dependent process in which memory loses it precision concomitantly with reorganizational changes in the brain structures that support memory retrieval. In this, memory becomes progressively independent from the hippocampus and more reliant on cortical structures. Generalization, however, may take place much faster in adult animals depending on the presence of sex hormones. Notwithstanding its relevance, there are few studies on sex differences in memory modulation. Here, a contextual fear discrimination task was used to investigate the onset of memory generalization and hippocampus-independence in adolescent male and female rats (P42-49). Subjects were tested 2, 7, 14, 21 or 28 days after training, with females showing memory generalization from day 21 on, whereas males surprisingly unable to discriminate contexts at any time. Ovariectomized females, however, displayed an early onset of generalization. Consistently, pre-test pharmacological blocking of dorsal hippocampus was able to impair memory retrieval in females, but not in males, which indicate that precise memory is dependent on the hippocampus. To our notice, this is the first report of a memory systems consolidation process - expressed in its two dimensions, neuroanatomical and qualitative - in adolescent female rats, and one that can also be accelerated by the reduction of sex hormones through ovariectomy. It is also unprecedented that despite adolescent male rats being able to remember fear learning, they did not discriminate contexts with any precision.",
    "published": "10.1037/bne0000501",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251629",
    "title": "Comparison of methods for milk pre-processing, exosome isolation, and RNA extraction in bovine and human milk",
    "authors": "Wijenayake, S.; Eisha, S.; Tawhidi, Z.; Pitino, M. A.; Steele, M. A.; Fleming, A. S.; McGowan, P.",
    "author_corresponding": "Patrick  McGowan",
    "author_corresponding_institution": "Center for Environmental Epigenetics and Development, Department of Biological Sciences, University of Toronto Scarborough. Department of Cell and Systems Biolo",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251629.source.xml",
    "abstract": "Milk is a highly complex, heterogeneous biological fluid that contains bioactive, membrane-bound extracellular vesicles called exosomes. Characterization of milk-derived exosomes (MDEs) is challenging due to the lack of standardized methods that are currently being used for milk pre-processing, exosome isolation, and RNA extraction. In this study, we tested: 1) three pre-processing methods to remove cream, fat, and casein proteins from bovine milk to determine whether pre-processing of whole milk, prior to long-term storage, improves MDE isolations, 2) two commonly-used exosome isolation methods, and 3) four extraction protocols for obtaining high quality MDE RNA from bovine and human milk. MDEs were characterized via Transmission Electron Microscopy (TEM) and Nanoparticle Tracking Analysis (NTA). We also present an optimized method of TEM sample preparation and isolation of total soluble protein from MDEs. Our results indicated that: 1) pre-processing of bovine milk prior to storage does not affect the final exosome yield or the purity, 2) ExoQuick precipitation is better suited for MDE isolation than ultracentrifugation for bovine and human milk, and 3) TRIzol LS produced the highest RNA yield in bovine milk, whereas TRIzol LS, TRIzol+RNA Clean and Concentrator, and TRIzol LS+RNA Clean and Concentrator methods can be used for human milk.",
    "published": "10.1371/journal.pone.0257633",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.238121",
    "title": "Cdc42 reactivation at growth sites is regulated by cell-cycle-dependent removal of its GAP Rga4 in fission yeast",
    "authors": "Rich-Robinson, J.; Russell, A.; Mancini, E.; Das, M. E.",
    "author_corresponding": "Maitreyi E Das",
    "author_corresponding_institution": "University of Tennessee",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.238121.source.xml",
    "abstract": "In fission yeast, polarized cell growth stops during division and resumes after cell separation. We uncoupled these sequential events by delaying cytokinesis with a temporary Latrunculin A treatment. Mitotic cells recovering from treatment initiate end growth without cell separation, displaying a polar elongation sans separation (PrESS) phenotype. PrESS cell ends reactivate Cdc42, a major regulator of polarized growth, before cell separation, but at a fixed time after anaphase B. A candidate screen implicates Rga4, a negative regulator of Cdc42, in this process. We show that Rga4 appears punctate at the cell sides during G2, but is diffuse during mitosis, extending to the ends. While the Morphogenesis Orb6 (MOR) pathway is known to promote cell separation and growth by activating protein synthesis, we find that for polarized growth, removal of Rga4 from the ends is also necessary. Therefore, we propose that growth resumes after division once the MOR pathway is activated and the ends lose Rga4 in a cell-cycle-dependent manner.",
    "published": "10.1242/jcs.259291",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.241745",
    "title": "A non-canonical function for Centromere-associated protein-E (CENP-E)controls centrosome integrity and orientation of cell division",
    "authors": "Owa, M.; Dynlacht, B.",
    "author_corresponding": "Brian  Dynlacht",
    "author_corresponding_institution": "New York University",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.241745.source.xml",
    "abstract": "Centromere-associated protein-E (CENP-E) is a kinesin motor localizing at kinetochores. Although its mitotic functions have been well studied, it has been challenging to investigate direct consequences of CENP-E removal using conventional methods because CENP-E depletion results in mitotic arrest. In this study, we harnessed an auxin-inducible degron system to achieve acute degradation of CENP-E. We revealed a kinetochore-independent role for CENP-E that removes pericentriolar material 1 (PCM1) from centrosomes in G2 phase. After acute loss of CENP-E, centrosomal Polo-like kinase 1 (Plk1) is sequestered by accumulated PCM1, resulting in aberrant phosphorylation and destabilization of centrosomes, which triggers loss of astral microtubules and oblique cell divisions. Furthermore, we also observed centrosome and cell division defects in cells from a microcephaly patient with mutations in CENPE. Orientation of cell division is deregulated in some microcephalic patients, and our unanticipated findings provide a unifying principle that explains how microcephaly can result from centrosomal defects.",
    "published": "10.1038/s42003-021-01861-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.244053",
    "title": "Calcium-vesicles perform active diffusion in the sea urchin embryo during larval biomineralization",
    "authors": "Winter, M.; Morgulis, M.; Gildor, T.; Cohen, A. R.; Ben-Tabou de-Leon, S.",
    "author_corresponding": "Smadar  Ben-Tabou de-Leon",
    "author_corresponding_institution": "The University of Haifa",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.244053.source.xml",
    "abstract": "Biomineralization is the process by which organisms use minerals to harden their tissues and provide them with physical support. Biomineralizing cells concentrate the mineral in vesicles that they secret into a dedicated compartment where crystallization occurs. The dynamics of vesicle motion and the molecular mechanisms that control it, are not well understood. Sea urchin larval skeletogenesis provides an excellent platform for investigating the kinetics of mineral-bearing vesicles. Here we used lattice light-sheet microscopy to study the three-dimensional (3D) dynamics of calcium-bearing vesicles in the cells of normal sea urchin embryos and of embryos where skeletogenesis is blocked through the inhibition of Vascular Endothelial Growth Factor Receptor (VEGFR). We developed computational tools for displaying 3D-volumetric movies and for automatically quantifying vesicle dynamics. Our findings imply that calcium vesicles perform an active diffusion motion in both, calcifying (skeletogenic) and non-calcifying (ectodermal) cells of the embryo. The diffusion coefficient and vesicle speed are larger in the mesenchymal skeletogenic cells compared to the epithelial ectodermal cells. These differences are possibly due to the distinct mechanical properties of the two tissues, demonstrated by the enhanced f-actin accumulation and myosinII activity in the ectodermal cells compared to the skeletogenic cells. Vesicle motion is not directed toward the biomineralization compartment, but the vesicles slow down when they approach it, and probably bind for mineral deposition. VEGFR inhibition leads to an increase of vesicle volume but hardly changes vesicle kinetics and doesnt affect f-actin accumulation and myosinII activity. Thus, calcium vesicles perform an active diffusion motion in the cell of the sea urchin embryo, with diffusion length and speed that inversely correlate with the strength of the actomyosin network. Overall, our studies provide an unprecedented view of calcium vesicle 3D-dynamics and point toward cytoskeleton remodeling as an important effector of the motion of mineral-bearing vesicles.\n\nAuthors summaryBiomineralization is a widespread, fundamental process by which organisms use minerals to harden their tissues. Mineral-bearing vesicles were observed in biomineralizing cells and play an essential role in biomineralization, yet little is known about their three-dimensional (3D) dynamics. Here we quantify 3D-vesicle-dynamics during calcite skeleton formation in sea urchin larvae, using lattice-light-sheet microscopy. We discover that calcium vesicles perform a diffusive motion in both calcifying and non-calcifying cells of the embryo. The diffusion coefficient and vesicle speed are higher in the mesenchymal skeletogenic cells compared to the epithelial ectodermal cells. This difference is possibly due to the higher rigidity of the ectodermal cells as demonstrated by the enhanced signal of f-actin and myosinII activity in these cells compared to the skeletogenic cells. The motion of the vesicles in the skeletogenic cells, is not directed toward the biomineralization compartment but the vesicles slow down near it, possibly to deposit their content. Blocking skeletogenesis through the inhibition of Vascular Endothelial Growth Factor Receptor (VEGFR), increases vesicle volume but doesnt change the diffusion mode and the cytoskeleton markers in the cells. Our studies reveal the active diffusive motion of mineral bearing vesicles that is apparently defined by the mechanical properties of the cells.\n\nCalcium-vesicle diffusion in biomineralization\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=200 SRC=\"FIGDIR/small/244053v3_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (110K):\norg.highwire.dtl.DTLVardef@15ec7dborg.highwire.dtl.DTLVardef@1931222org.highwire.dtl.DTLVardef@8b8b80org.highwire.dtl.DTLVardef@173bd4d_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1371/journal.pcbi.1008780",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251744",
    "title": "Abortive Intussusceptive Angiogenesis Causes Multi-Cavernous Vascular Malformations",
    "authors": "Li, W.; Tran, V.; Shaked, I.; Xue, B.; Moore, T.; Lightle, R.; Kleinfeld, D.; Awad, I. A.; Ginsberg, M.",
    "author_corresponding": "Mark  Ginsberg",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251744.source.xml",
    "abstract": "Mosaic inactivation of CCM2 in humans causes cerebral cavernous malformations (CCMs) containing adjacent dilated blood-filled multi-cavernous lesions. We used CRISPR-Cas9 mutagenesis to induce mosaic inactivation of zebrafish ccm2 resulting in a novel lethal multi-cavernous lesion in the embryonic caudal venous plexus (CVP) caused by obstruction of blood flow by intraluminal pillars. These pillars mimic those that mediate intussusceptive angiogenesis; however, in contrast to the normal process, the pillars failed to fuse to split the pre-existing vessel in two. Abortive intussusceptive angiogenesis stemmed from mosaic inactivation of ccm2 leading to patchy klf2a over-expression and resultant aberrant flow signaling. Surviving adult fish manifested histologically-typical hemorrhagic CCM. Formation of mammalian CCM requires the flow-regulated transcription factor KLF2; fish CCM and the embryonic CVP lesion failed to form in klf2a null fish indicating a common pathogenesis with the mammalian lesion. These studies describe a zebrafish CCM model and establish a mechanism that can explain the formation of characteristic multi-cavernous lesions.",
    "published": "10.7554/eLife.62155",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251801",
    "title": "Evolution of dosage compensation does not depend on genomic background",
    "authors": "Rovatsos, M.; Kratochvil, L.",
    "author_corresponding": "Michail  Rovatsos",
    "author_corresponding_institution": "Department of Ecology, Faculty of Science, Charles University, Prague, 12844, Czech Republic",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251801.source.xml",
    "abstract": "Organisms evolved various mechanisms to cope with the differences in the gene copy numbers between sexes caused by degeneration of Y and W sex chromosomes. Complete dosage compensation or at least expression balance between sexes was reported predominantly in XX/XY, but rarely in ZZ/ZW systems. However, this often-reported pattern is based on comparisons of lineages where sex chromosomes evolved from non-homologous genomic regions, potentially differing in sensitivity to differences in gene copy numbers. Here we document that two reptilian lineages (XX/XY iguanas and ZZ/ZW softshell turtles), which independently co-opted the same ancestral genomic region for the function of sex chromosomes, evolved different gene dose regulatory mechanisms. The independent co-option of the same genomic region for the role of sex chromosome as in the iguanas and the softshell turtles offers a great opportunity for testing evolutionary scenarios on the sex chromosome evolution under the explicit control for the genomic background and for gene identity. We showed that the parallel loss of functional genes from the Y chromosome of the green anole and the W chromosome of the Florida softshell turtle led to different dosage compensation mechanisms. Our approach controlling for genetic background thus does not support that the variability in the regulation of the gene dose differences is a consequence of ancestral autosomal gene content.",
    "published": "10.1111/mec.15853",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251702",
    "title": "The yeast ISW1b ATP-dependent chromatin remodeler is critical for nucleosome spacing and dinucleosome resolution",
    "authors": "Eriksson, P. R.; Clark, D. J.",
    "author_corresponding": "David J. Clark",
    "author_corresponding_institution": "NIH",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251702.source.xml",
    "abstract": "Isw1 and Chd1 are ATP-dependent nucleosome-spacing enzymes required to establish regular arrays of phased nucleosomes near transcription start sites of yeast genes. Cells lacking both Isw1 and Chd1 have extremely disrupted chromatin, with weak phasing, irregular spacing and a propensity to form closed-packed dinucleosomes. The Isw1 ATPase subunit occurs in two different remodeling complexes: ISW1a (composed of Isw1 and Ioc3) and ISW1b (composed of Isw1, Ioc2 and Ioc4). The Ioc4 subunit of ISW1b binds preferentially to the H3-K36me3 mark. Here we show that ISW1b is primarily responsible for setting nucleosome spacing and resolving close-packed dinucleosomes, whereas ISW1a plays only a minor role. ISW1b and Chd1 make additive contributions to dinucleosome resolution, such that neither enzyme is capable of resolving all dinucleosomes on its own. Loss of the Set2 H3-K36 methyltransferase partly phenocopies loss of Ioc4, resulting in increased dinucleosome levels with only a weak effect on nucleosome spacing, suggesting that Set2-mediated H3-K36 trimethylation contributes to ISW1b-mediated dinucleosome separation. The H4 tail domain is required for normal nucleosome spacing but not for dinucleosome resolution. We conclude that the nucleosome spacing and dinucleosome resolving activities of ISW1b and Chd1 are critical for normal global chromatin organisation.",
    "published": "10.1038/s41598-021-82842-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251769",
    "title": "Transcriptomic and epigenomic dynamics of honey bees in response to lethal IAPV viral infection",
    "authors": "Li-Byarlay, H.; Boncristiani, H.; Howell, G.; Herman, J.; Clark, L.; Strand, M.; Tarpy, D.; Rueppell, O.",
    "author_corresponding": "Hongmei  Li-Byarlay",
    "author_corresponding_institution": "Central State University",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251769.source.xml",
    "abstract": "Honey bees (Apis mellifera L) suffer from many brood pathogens, including viruses. Despite considerable research, the molecular responses and dynamics of honey bee pupae to viral pathogens remain poorly understood. Israeli Acute Paralysis Virus (IAPV) is emerging as a model virus since its association with severe colony losses. Using worker pupae, we studied the transcriptomic and methylomic consequences of IAPV infection over three distinct time points after inoculation. Contrasts of gene expression and 5mC DNA methylation profiles between IAPV-infected and control individuals at these time points--corresponding to the pre-replicative (5 hr), replicative (20 hr), and terminal (48 hr) phase of infection--indicate that profound immune responses and distinct manipulation of host molecular processes accompany the lethal progression of this virus. We identify the temporal dynamics of the transcriptomic response to with more genes differentially expressed in the replicative and terminal phases than in the pre-replicative phase. However, the number of differentially methylated regions decreased dramatically from the pre-replicative to the replicative and terminal phase. Several cellular pathways experienced hyper- and hypo-methylation in the pre-replicative phase and later dramatically increased in gene expression at the terminal phase, including the MAPK, Jak-STAT, Hippo, mTOR, TGF-beta signaling pathways, ubiquitin mediated proteolysis, and spliceosome. These affected biological functions suggest that adaptive host responses to combat the virus are mixed with viral manipulations of the host to increase its own reproduction, all of which are involved in anti-viral immune response, cell growth, and proliferation. Comparative genomic analyses with other studies of viral infections of honey bees and fruit flies indicated that similar immune pathways are shared. Our results further suggest that dynamic DNA methylation responds to viral infections quickly, regulating subsequent gene activities. Our study provides new insights of molecular mechanisms involved in epigenetic that can serve as foundation for the long-term goal to develop anti-viral strategies for honey bees, the most important commercial pollinator.\n\nAuthor SummaryHoney bees, the most important managed pollinators, are experiencing unsustainable mortality. Israeli Acute Paralysis Virus (IAPV) causes economically important disease in honey bees, and it is emerging as a model system to study viral pathogen-host interactions in pollinators. The pupation stage is important for bee development but individuals are particularly vulnerable for parasitic mite infestations and viral infections. Currently, it is unclear how honey bee pupae respond to this virus. However, these responses, including gene expression and DNA methylomic changes, are critical to understand so that anti-viral genes can be identified and new anti-viral strategies be developed. Here, we use next-generation sequencing tools to reveal the dynamic changes of gene expression and DNA methylation as pupae succumb to IAPV infections after 5, 20, and 48 hours. We found that IAPV causes changes in regions of DNA methylation more at the beginning of infection than later. The activity of several common insect immune pathways are affected by the IAPV infections, as are some other fundamental biological processes. Expression of critical enzymes in DNA methylation are also induced by IAPV in a temporal manner. By comparing our results to other virus studies of honey bees and fruit flies, we identified common anti-viral immune responses. Thus, our study provides new insight on the genome responses of honey bees over the course of a fatal virus infection with theoretical and practical implications.",
    "published": "10.3389/fgene.2020.566320",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251835",
    "title": "WgLink: reconstructing whole-genome viral haplotypes using L0+L1-regularization",
    "authors": "Cao, C.; Greenberg, M.; Long, Q.",
    "author_corresponding": "Quan  Long",
    "author_corresponding_institution": "university of calgary",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251835.source.xml",
    "abstract": "Many tools can reconstruct viral sequences based on next generation sequencing reads. Although existing tools effectively recover local regions, their accuracy suffers when reconstructing the whole viral genomes (strains). Moreover, they consume significant memory when the sequencing coverage is high or when the genome size is large. We present WgLink to meet this challenge. WgLink takes local reconstructions produced by other tools as input and patches the resulting segments together into coherent whole-genome strains. We accomplish this using an L0 + L1-regularized regression synthesizing variant allele frequency data with physical linkage between multiple variants spanning multiple regions simultaneously. WgLink achieves higher accuracy than existing tools both on simulated and real data sets while using significantly less memory (RAM) and fewer CPU hours. Source code and binaries are freely available at https://github.com/theLongLab/wglink.",
    "published": "10.1093/bioinformatics/btab076",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251876",
    "title": "Alterations in bile acid metabolizing gut microbiota and specific bile acid genes as a precision medicine to subclassify NAFLD",
    "authors": "Jiao, N.; Loomba, R.; Yang, Z.-H.; Wu, D.; Fang, S.; Bettencourt, R.; Lan, P.; Zhu, R.; Zhu, L.",
    "author_corresponding": "Ruixin  Zhu",
    "author_corresponding_institution": "Tongji University",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251876.source.xml",
    "abstract": "Background & AimsMultiple mechanisms for the gut microbiome contributing to the pathogenesis of non-alcoholic fatty liver disease (NAFLD) have been implicated. Here, we aim to investigate the contribution and potential application for altered bile acid (BA) metabolizing microbe in NAFLD using whole metagenome sequencing (WMS) data.\n\nMethods86 well-characterized biopsy-proven NAFLD patients and 38 healthy controls were included in the discovery cohort. Assembly-based analysis was performed to identify BA-metabolizing microbes. Statistical tests, feature selection and microbial interaction analysis were integrated to identify microbial alterations and markers in NAFLD. An independent validation cohort was subjected to similar analyses.\n\nResultsNAFLD microbiota exhibited decreased diversity and microbial interactions. We established a classifier model with 53 differential species exhibiting a robust diagnostic accuracy (AUC=0.97) for dectecting NAFLD. Next, 8 important differential pathway markers including secondary BA biosynthesis were identified. Specifically, increased abundance of 7-HSDH, baiA and baiB were detected in NAFLD. Further, 10 of 50 BA-metabolizing metagenome-assembled genomes (MAG)s, from Bacteroides ovatus and Eubacterium biforme, were dominant in NAFLD and interplayed as a synergetic ecological guild. Importantly, two subtypes of NAFLD patients were observed according to secondary BA metabolism potentials. Elevated capability for secondary BA biosynthesis was also observed in the validation cohort.\n\nConclusionsWe identified novel bacterial BA-metabolizing genes and microbes that may contribute to NAFLD pathogenesis and serve as disease markers. Microbial differences in BA-metabolism and strain-specific differences among patients highlight the potential for precision medicine in NAFLD treatment.",
    "published": "10.1152/physiolgenomics.00011.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251553",
    "title": "A neuronal ensemble encoding adaptive choice during sensory conflict",
    "authors": "Sareen, P.; McCurdy, L. Y.; Nitabach, M.",
    "author_corresponding": "Michael  Nitabach",
    "author_corresponding_institution": "Yale University",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251553.source.xml",
    "abstract": "Feeding decisions are fundamental to survival, and decision making is often disrupted in disease, yet the neuronal and molecular mechanisms of adaptive decision making are not well understood. Here we show that neural activity in a small population of neurons projecting to the fan-shaped body higher-order central brain region of Drosophila represents final food choice during sensory conflict. We found that hungry flies made tradeoffs between appetitive and aversive values of food in a decision making task to choose bittersweet food with high sucrose concentration, but adulterated with bitter quinine, over sweet-only food with less sucrose. Using cell-specific optogenetics and receptor RNAi knockdown during the decision task, we identified an upstream neuropeptidergic and dopaminergic network that relays internal state and other decision-relevant information, such as valence and previous experience, to a specific subset of fan-shaped body neurons. Importantly, calcium imaging revealed that these neurons were strongly inhibited by the taste of the rejected food choice, suggesting that they encode final behavioral food choice. Our findings reveal that fan-shaped body taste responses to food choices are determined not only by taste quality, but also by previous experience (including choice outcome) and hunger state, which are integrated in the fan-shaped body to encode the decision before relay to downstream motor circuits for behavioral implementation. Our results uncover a novel role for the fan-shaped body in choice encoding, and reveal a neural substrate for sensory and internal state integration for decision making in a genetically tractable model organism to enable mechanistic dissection at circuit, cellular, and molecular levels.",
    "published": "10.1038/s41467-021-24423-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251710",
    "title": "Logical modeling of dendritic cells in vitro differentiation from human monocytes unravels novel transcriptional regulatory interactions",
    "authors": "Nunez-Reza, K. J.; Naldi, A.; Sanchez-Jimenez, A.; Leon-Apodaca, A. V.; Santana, M. A.; Thomas-Chollier, M.; Thieffry, D.; Medina-Rivera, A.",
    "author_corresponding": "Alejandra  Medina-Rivera",
    "author_corresponding_institution": "Universidad Nacional Autonoma de Mexico",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251710.source.xml",
    "abstract": "Dendritic cells are the major specialized antigen-presenting cells, thereby connecting innate and adaptive immunity. Because of their role in establishing adaptive immunity, they have been used as targets for immunotherapy. Monocytes can differentiate into dendritic cells in vitro in the presence of colony-stimulating factor 2 (CSF2) and interleukin 4 (IL4), activating four signalling pathways (MAPK, JAK/STAT, NFKB, and PI3K). However, the transcriptional regulation responsible for dendritic cell differentiation from monocytes (moDCs) remains unknown. By curating scientific literature on moDCs differentiation, we established a preliminary logical model that helped us identify missing information for the activation of genes responsible for this differentiation, including missing targets for key transcription factors (TFs). Using ChIP-seq and RNA-seq data from the Blueprint consortium, we defined active and inactive promoters, together with differentially expressed genes in monocytes, moDCs, and macrophages (which correspond to an alternative cell fate). We then used this functional genomic information to predict novel targets for the identified TFs. We established a second logical model integrating this information, which enabled us to recapitulate the main established facts regarding moDCs differentiation. Prospectively, the resulting model should be useful to develop novel immunotherapies based on moDCs regulatory network.",
    "published": "10.1098/rsfs.2020.0061",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251447",
    "title": "Secondary metabolites from food-derived yeasts inhibit virulence of Candida albicans",
    "authors": "Kunyeit, L.; Kurrey, N. K.; K. A., A.-A.; Rao, R. P.",
    "author_corresponding": "Reeta Prusty  Rao",
    "author_corresponding_institution": "Worcester Polytechnic Institute",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251447.source.xml",
    "abstract": "Beneficial microbes in the intestine are thought to control pathogen overgrowth by competing for limited nutrients. Our findings modify this prevailing paradigm of a passive, microbial antagonistic mode of action to an active, directed mechanism mediated by specific secondary metabolites. We describe two food-derived yeasts, Saccharomyces cerevisiae and Issatchenkia occidentalis, that inhibit virulence traits of Candida albicans, including hyphal morphogenesis, biofilms formation and adhesion to intestinal epithelial cells. These yeasts also protect the model host Caenorhabditis elegans from C. albicans infection. We demonstrate that the protective activity is primarily retained in the secretome of the beneficial yeasts and the protection they provide as a physical barrier is minimal. Mutant analysis demonstrates that phenylethanol and tryptophol are necessary for protection and experiments with commercially procured compounds indicates that they are sufficient to inhibit C. albicans virulence. We propose food-derived yeasts as an alternative or combination therapy to conventional antifungal therapy for C. albicans infection.",
    "published": "10.1128/mBio.01891-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.247296",
    "title": "Single-cell dynamics of pannexin-1-facilitated programmed ATP loss during apoptosis",
    "authors": "Imamura, H.; Sakamoto, S.; Yoshida, T.; Matsui, Y.; Penuela, S.; Laird, D.; Mizukami, S.; Kikuchi, K.; Kakizuka, A.",
    "author_corresponding": "Hiromi  Imamura",
    "author_corresponding_institution": "Kyoto University",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.247296.source.xml",
    "abstract": "ATP is essential for all living cells. However, how dead cells lose ATP has not been well investigated. In this study, we developed new FRET biosensors for dual imaging of intracellular ATP level and caspase-3 activity in single apoptotic cultured human cells. We show that the cytosolic ATP level starts to decrease immediately after the activation of caspase-3, and this process is completed typically within 2 hours. The ATP decrease was facilitated by caspase-dependent cleavage of the plasma membrane channel pannexin-1, indicating that the intracellular decrease of the apoptotic cell is a \"programmed\" process. Apoptotic cells deficient of pannexin-1 sustained the ability to produce ATP through glycolysis and to consume ATP, and did not stop wasting glucose much longer period than normal apoptotic cells. Thus, the pannexin-1 plays a role in arresting the metabolic activity of dead apoptotic cells, most likely through facilitating the loss of intracellular ATP. (148 words)",
    "published": "10.7554/elife.61960",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251645",
    "title": "Somite deformations buffer imprecise segment lengths to ensure left-right symmetry",
    "authors": "Naganathan, S. R.; Popovic, M.; Oates, A. C.",
    "author_corresponding": "Andrew C Oates",
    "author_corresponding_institution": "Ecole Polytechnique Federale Lausanne",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251645.source.xml",
    "abstract": "The body axis of vertebrate embryos is periodically segmented into bilaterally symmetric pairs of somites. The anteroposterior (AP) length of somites, their position and left-right symmetry are thought to be molecularly determined prior to somite morphogenesis. Here we discover that in zebrafish embryos, initial somite AP lengths and positions are imprecise and consequently many somite pairs form left-right asymmetrically. Strikingly, these imprecisions are not left unchecked and we find that AP lengths adjust within an hour after somite formation, thereby increasing morphological symmetry. We find that AP length adjustments result entirely from changes in somite shape without change in somite volume, with changes in AP length being compensated by corresponding changes in mediolateral length. The AP adjustment mechanism is facilitated by somite surface tension, which we show by comparing in vivo experiments and in vitro single-somite explant cultures with a mechanical model. Length adjustment is inhibited by perturbation of Integrin and Fibronectin, consistent with their involvement in surface tension. In contrast, the adjustment mechanism is unaffected by perturbations to the segmentation clock, thus revealing a distinct process that determines morphological segment lengths. We propose that tissue surface tension provides a general mechanism to adjust shapes and ensure precision and symmetry of tissues in developing embryos.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.08.14.251488",
    "title": "simATAC: A Single-cell ATAC-seq Simulation Framework",
    "authors": "Navidi Ghaziani, Z.; Zhang, L.; Wang, B.",
    "author_corresponding": "Bo  Wang",
    "author_corresponding_institution": "Vector Institute, Toronto, Canada. Peter Munk Cardiac Centre, University Health Network, Toronto, Canada. University of Toronto, Toronto, Canada.",
    "date": "2020-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/08/14/2020.08.14.251488.source.xml",
    "abstract": "Single-cell Assay for Transposase-Accessible Chromatin sequencing (scATAC-seq) identifies regulated chromatin accessibility modules at the single-cell resolution. Robust evaluation is critical to the development of scATAC-seq pipelines, which calls for reproducible datasets for benchmarking. We hereby present the simATAC framework, an R package that generates scATAC-seq count matrices that highly resemble real scATAC-seq datasets in library size, sparsity, and chromatin accessibility signals. simATAC deploys statistical models derived from analyzing 90 real scATAC-seq cell groups. simATAC provides a robust and systematic approach to generate in silico scATAC-seq samples with known cell labels for assessing analytical pipelines.",
    "published": "10.1186/s13059-021-02270-w",
    "server": "biorxiv"
  }
]