[
  {
    "doi": "10.1101/018945",
    "title": "Surface-driven registration method for the structure-informed segmentation of diffusion MR images",
    "authors": "Oscar Esteban;Dominique Zosso;Alessandro Daducci;Meritxell Bach-Cuadra;Maria J. Ledesma-Carbayo;Jean-Philippe Thiran;Andres Santos;",
    "author_corresponding": "Oscar  Esteban",
    "author_corresponding_institution": "Biomedical Image Technologies (BIT)",
    "date": "2016-02-03",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioengineering ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/03/018945.source.xml",
    "abstract": "Current methods for processing diffusion MRI (dMRI) to map the connectivity of the human brain require precise delineations of anatomical structures. This requirement has been approached either segmenting the data in native dMRI space or mapping the structural information from T1-weighted (T1w) images. The characteristic features of diffusion data in terms of signal-to-noise ratio, resolution, as well as the geometrical distortions caused by the inhomogeneity of magnetic susceptibility across tissues hinder both solutions. Unifying the two approaches, we propose regseg, a surface-to-volume nonlinear registration method that segments homogeneous regions within multivariate images by mapping a set of nested reference-surfaces. Accurate surfaces are extracted from a T1w image of the subject, using as target image the bivariate volume comprehending the fractional anisotropy (FA) and the apparent diffusion coefficient (ADC) maps derived from the dMRI dataset. We first verify the accuracy of regseg on a general context using digital phantoms. Then we establish an evaluation framework using undistorted dMRI data from the Human Connectome Project (HCP) and known deformations derived from real inhomogeneity fieldmaps. We analyze the performance of regseg computing the misregistration error of the surfaces estimated after being mapped with regseg onto 16 datasets from the HCP. The distribution of errors shows a 95% CI of 0.56-0.66 mm, that is below the dMRI resolution (1.25 mm, isotropic). Finally, we cross-compare the proposed tool against a nonlinear b0-to-T2w registration method, thereby obtaining a significantly lower misregistration error with regseg. Therefore, we demonstrate that regseg allows the accurate mapping of structural information in dMRI space, enabling the application of new structure-informed techniques in the connectome extraction.",
    "published": "10.1016/j.neuroimage.2016.05.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/021691",
    "title": "Long term recordings with immobile silicon probes in the mouse cortex",
    "authors": "Michael Okun;Matteo Carandini;Kenneth D Harris;",
    "author_corresponding": "Michael  Okun",
    "author_corresponding_institution": "UCL",
    "date": "2016-02-03",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/03/021691.source.xml",
    "abstract": "A key experimental approach in neuroscience involves measuring neuronal activity in behaving animals with extracellular chronic recordings. Such chronic recordings were initially made with single electrodes and tetrodes, and are now increasingly performed with high-density, high-count silicon probes. A common way to achieve long-term chronic recording is to attach the probes to microdrives that progressively advance them into the brain and isolate them from mechanical forces. Here we report, however, that such microdrives are not strictly necessary. Indeed, we obtained high-quality recordings in both head-fixed and freely moving mice for several months following the implantation of immobile chronic probes. Probes implanted into the primary visual cortex yielded well-isolated single units whose spike waveform and orientation tuning were highly reproducible over time. Although electrode drift was not completely absent, at least 70% of neurons retained their waveform across days. Thus, immobile silicon probes represent a straightforward and reliable technique to obtain stable, long-term population recordings in mice, and to follow the activity of populations of well-isolated neurons over multiple days.",
    "published": "10.1371/journal.pone.0151180",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024042",
    "title": "Inference and analysis of population structure using genetic data and network theory",
    "authors": "Gili Greenbaum;Alan R. Templeton;Shirli Bar-David;",
    "author_corresponding": "Gili  Greenbaum",
    "author_corresponding_institution": "Ben-Gurion University of the Negev",
    "date": "2016-02-03",
    "version": "4",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/03/024042.source.xml",
    "abstract": "Clustering individuals to subpopulations based on genetic data has become commonplace in many genetic studies. Inference of population structure is most often done by applying model-based approaches, aided by visualization using distance-based approaches such as multidimensional scaling. While existing distance-based approaches suffer from lack of statistical rigor, model-based approaches entail assumptions of prior conditions such as that the subpopulations are at Hardy-Weinberg equilibria. Here we present a distance-based approach for inference of population structure using genetic data by defining population structure using network theory terminology and methods. A network is constructed from a pairwise genetic-similarity matrix of all sampled individuals. The community partition, a partition of a network to dense subgraphs, is equated with population structure, a partition of the population to genetically related groups. Community detection algorithms are used to partition the network into communities, interpreted as a partition of the population to subpopulations. The statistical significance of the structure can be estimated by using permutation tests to evaluate the significance of the partitions modularity, a network theory measure indicating the quality of community partitions. In order to further characterize population structure, a new measure of the Strength of Association (SA) for an individual to its assigned community is presented. The Strength of Association Distribution (SAD) of the communities is analyzed to provide additional population structure characteristics, such as the relative amount of gene flow experienced by the different subpopulations and identification of hybrid individuals. Human genetic data and simulations are used to demonstrate the applicability of the analyses. The approach presented here provides a novel, computationally efficient, model-free method for inference of population structure which does not entail assumption of prior conditions. The method is implemented in the software NetStruct, available at https://github.com/GiliG/NetStruct.",
    "published": "10.1534/genetics.115.182626",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/024703",
    "title": "Modeling the overproduction of ribosomes when antibacterial drugs act on cells",
    "authors": "Arijit Maitra;Ken A Dill;",
    "author_corresponding": "Arijit  Maitra",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2016-02-03",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/03/024703.source.xml",
    "abstract": "Bacteria that are subjected to ribosome inhibiting antibiotic drugs show an interesting behavior: Although the drug slows down cell growth, it also paradoxically increases the cells concentration of ribosomes. We combine a prior nonlinear model of the energy-biomass balance in undrugged E. coli cells (Maitra and Dill, PNAS 2015) with Michaelis-Menten binding of drugs that inactivate ribosomes. Predictions are in good agreement with experiments on ribosomal concentrations and synthesis rates vs. drug concentrations and growth rates. The model indicates that added drug drives the cell to overproduce ribosomes keeping roughly constant the level of ribosomes producing ribosomal proteins, an important quantity for cell growth. The model also predicts that ribosomal production rates should increase, then decrease with added drug. This model gives insights into cellular driving forces and suggests new experiments.",
    "published": "10.1016/j.bpj.2015.12.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038794",
    "title": "A novel approach to identifying marker genes and estimating the cellular composition of whole blood from gene expression profiles",
    "authors": "Casey P. Shannon;Robert Balshaw;Virginia Chen;Zsuzsanna Hollander;Mustafa Toma;Bruce M. McManus;J. Mark Fitzgerald;Don D. Sin;Raymond T. Ng;Scott J. Tebbutt;",
    "author_corresponding": "Casey P. Shannon",
    "author_corresponding_institution": "PROOF Centre of Excellence",
    "date": "2016-02-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/03/038794.source.xml",
    "abstract": "Measuring genome-wide changes in transcript abundance in circulating peripheral whole blood cells is a useful way to study disease pathobiology and may help elucidate biomarkers and molecular mechanisms of disease. The sensitivity and interpretability of analyses carried out in this complex tissue, however, are significantly affected by its dynamic heterogeneity. It is therefore desirable to quantify this heterogeneity, either to account for it or to better model interactions that may be present between the abundance of certain transcripts, some cell types and the indication under study. Accurate enumeration of the many component cell types that make up peripheral whole blood can be costly, however, and may further complicate the sample collection process. Many approaches have been developed to infer the composition of a sample from high-dimensional transcriptomic and, more recently, epigenetic data. These approaches rely on the availability of isolated expression profiles for the cell types to be enumerated. These profiles are platform-specific, suitable datasets are rare, and generating them is expensive. No such dataset exists on the Affymetrix Gene ST platform. We present a freely-available, and open source, multi-response Gaussian model capable of accurately predicting the composition of peripheral whole blood samples from Affymetrix Gene ST expression profiles. This model outperforms other current methods when applied to Gene ST data and could potentially be used to enrich the >10,000 Affymetrix Gene ST blood gene expression profiles currently available on GEO.\\n\\nKey PointsO_LIWe introduce a model that accurately predicts the composition of blood from Affymetrix Gene ST gene expression profiles.\\nC_LIO_LIThis model outperforms existing methods when applied to Affymetrix Gene ST expression profiles from blood.\\nC_LI",
    "published": "10.1186/s12864-016-3460-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038778",
    "title": "Optimistic reinforcement learning: computational and neural bases",
    "authors": "Germain Lefebvre;Mael Lebreton;Florent Meyniel;Sacha Bourgeois-Gironde;Stefano Palminteri;",
    "author_corresponding": "Stefano  Palminteri",
    "author_corresponding_institution": "Ecole Normale Superieure",
    "date": "2016-02-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/03/038778.source.xml",
    "abstract": "While forming and updating beliefs about future life outcomes, people tend to consider good news and to disregard bad news. This tendency is supposed to support the optimism bias. Whether this learning bias is specific to \\\"high-level\\\" abstract belief update or a particular expression of a more general \\\"low-level\\\" reinforcement learning process is unknown. Here we report evidence in favor of the second hypothesis. In a simple instrumental learning task, participants incorporated better-than-expected outcomes at a higher rate compared to worse-than-expected ones. In addition, functional imaging indicated that inter-individual difference in the expression of optimistic update corresponds to enhanced prediction error signaling in the reward circuitry. Our results constitute a new step in the understanding of the genesis of optimism bias at the neurocomputational level.",
    "published": "10.1038/s41562-017-0067",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038760",
    "title": "Real time selective sequencing using nanopore technology.",
    "authors": "Matthew Loose;Sunir Malla;Michael Stout;",
    "author_corresponding": "Matthew  Loose",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2016-02-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/03/038760.source.xml",
    "abstract": "The Oxford Nanopore MinION is a portable real time sequencing device which functions by sensing the change in current flow through a nanopore as DNA passes through it. These current values can be streamed in real time from individual nanopores as DNA molecules traverse them. Furthermore, the technology enables individual DNA molecules to be rejected on demand by reversing the voltage across specific channels. In theory, combining these features enables selection of individual DNA molecules for sequencing from a pool, an approach called \\\"Read Until\\\". Here we apply dynamic time warping to match short query current traces to references, demonstrating selection of specific regions of small genomes, individual amplicons from a group of targets, or normalisation of amplicons in a set. This is the first demonstration of direct selection of specific DNA molecules in real time whilst sequencing on any device and enables many novel uses for the MinION.",
    "published": "10.1038/nmeth.3930",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038745",
    "title": "PoPoolationTE2: comparative population genomics of transposable elements using Pool-Seq",
    "authors": "Robert Kofler;Daniel Gomez-Sanchez;Christian Schloetterer;",
    "author_corresponding": "Robert  Kofler",
    "author_corresponding_institution": "VetMedUni Wien",
    "date": "2016-02-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/03/038745.source.xml",
    "abstract": "The evolutionary dynamics of transposable elements (TEs) are still poorly understood. One reason is that TE abundance needs to be studied at the population level, and despite recent advances in sequencing technologies, characterizing TE abundance in multiple populations by sequencing individuals separately is still too expensive. While sequencing pools of individuals (Pool-Seq) dramatically reduces sequencing costs, a comparison of TE abundance between pooled samples has been difficult, if not impossible, due to various biases. Here, we introduce a novel bioinformatic tool, PoPoolationTE2, which is specifically tailored for the comparison of TE abundance among pooled population samples or different tissues. Using computer simulations we demonstrate that PoPoolationTE2 not only faithfully recovers TE insertion frequencies and positions but, by homogenizing the power to identify TEs acrosss samples, it provides an unbiased comparison of TE abundance between pooled population samples. We anticipate that PoPoolationTE2 will greatly facilitate the analysis of TE insertion patterns in a broad range of applications.",
    "published": "10.1093/molbev/msw137",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038737",
    "title": "Signal and Specificity of Protein Ubiquitination for Proteasomal Degradation",
    "authors": "Yandong Yin;Jin Yang;",
    "author_corresponding": "Jin  Yang",
    "author_corresponding_institution": "CAS-MPG Partner Institute for Computational Biology",
    "date": "2016-02-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/03/038737.source.xml",
    "abstract": "The eukaryotic ubiquitin system regulates essential cell events such as DNA repair, protein homeostasis, and signal transduction. Like many biochemical processes, ubiquitination must ensure signaling efficiency and in the meantime maintain substrate specificity. We examine this signal-specificity relationship by theoretical models of polyubiquitinations that tag proteins for the proteasomal degradation. Parsimonious models provide explicit formulas to key measurable quantities and offer guiding insights into the signal-specificity tradeoffs under varying structures and kinetics. Models with measured kinetics from two primary cell-cycle ligases (SCF and APC) explain mechanisms of chain initiation, elongation slowdown, chain-length dependence of E3-substrate affinity, and deubiquitinases. We find that substrate discrimination over ubiquitin transfer rates is consistently more efficient than over substrate-E3 ligase binding energy, regardless of circuit structure, parameter value, and dynamics. E3-associated substrate deubiquitination increases the discrimination over the former and in the meantime decreases the latter, further widening their difference. Both discrimination strategies might be simultaneously explored by an E3 system to effectively proofread substrates as we demonstrated by analyzing experimental data from the CD4-Vpu-SCF system. We also identify that sequential deubiquitination circuit may act as a specificity switch, by which a modest change in deubiquitination and/or processivity can greatly increase substrate discrimination without much compromise in degradation signal. This property may be utilized as a gatekeeper mechanism to direct a temporal polyubiquitination and thus degradation order of substrates with small biochemical differences.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038711",
    "title": "An open library of human kinase domain constructs for automated bacterial expression",
    "authors": "Daniel L. Parton;Sonya M. Hanson;Lucelenie Rodríguez-Laureano;Steven K. Albanese;Scott Gradia;Chris Jeans;Markus A. Seeliger;Nicholas M. Levinson;John D. Chodera;",
    "author_corresponding": "John D. Chodera",
    "author_corresponding_institution": "Sloan Kettering Institute, Memorial Sloan Kettering Cancer Center",
    "date": "2016-02-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Biochemistry ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/03/038711.source.xml",
    "abstract": "Kinases play a critical role in many cellular signaling pathways and are dysregulated in a number of diseases, such as cancer, diabetes, and neurodegeneration. Since the FDA approval of imatinib in 2001, therapeutics targeting kinases now account for roughly 50% of current cancer drug discovery efforts. The ability to explore human kinase biochemistry, biophysics, and structural biology in the laboratory is essential to making rapid progress in understanding kinase regulation, designing selective inhibitors, and studying the emergence of drug resistance. While insect and mammalian expression systems are frequently used for the expression of human kinases, bacterial expression systems are superior in terms of simplicity and cost-effectiveness but have historically struggled with human kinase expression. Following the discovery that phosphatase coexpression could produce high yields of Src and Abl kinase domains in bacterial expression systems, we have generated a library of 52 His-tagged human kinase domain constructs that express above 2 {micro}g/mL culture in a simple automated bacterial expression system utilizing phosphatase coexpression (YopH for Tyr kinases, Lambda for Ser/Thr kinases). Here, we report a structural bioinformatics approach to identify kinase domain constructs previously expressed in bacteria likely to express well in a simple high-throughput protocol, experiments demonstrating our simple construct selection strategy selects constructs with good expression yields in a test of 84 potential kinase domain boundaries for Abl, and yields from a high-throughput expression screen of 96 human kinase constructs. Using a fluorescence-based thermostability assay and a fluorescent ATP-competitive inhibitor, we show that the highest-expressing kinases are folded and have well-formed ATP binding sites. We also demonstrate how the resulting expressing constructs can be used for the biophysical and biochemical study of clinical mutations by engineering a panel of 48 Src mutations and 46 Abl mutations via single-primer mutagenesis and screening the resulting library for expression yields. The wild-type kinase construct library is available publicly via Addgene, and should prove to be of high utility for experiments focused on drug discovery and the emergence of drug resistance.",
    "published": "10.1021/acs.biochem.7b01081",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038729",
    "title": "Fine-scale human population structure in southern Africa reflects ecological boundaries",
    "authors": "Caitlin Uren;Minju Kim;Alicia R Martin;Dean Bobo;Christopher R Gignoux;Paul D van Helden;Marlo Moller;Eileen G Hoal;Brenna M Henn;",
    "author_corresponding": "Brenna M Henn",
    "author_corresponding_institution": "Department of Ecology and Evolution, Stony Brook University",
    "date": "2016-02-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/03/038729.source.xml",
    "abstract": "Recent genetic studies have established that the KhoeSan populations of southern Africa are distinct from all other African populations and have remained largely isolated during human prehistory until about 2,000 years ago. Dozens of different KhoeSan groups exist, belonging to three different language families, but very little is known about population history within southern Africa. We examine new genome-wide polymorphism data and whole mitochondrial genomes for more than one hundred South Africans from the =Khomani San and Nama populations of the Northern Cape, analyzed in conjunction with 19 additional southern African populations. Our analyses reveal fine-scale population structure in and around the Kalahari Desert. Surprisingly, this structure does not always correspond to linguistic or subsistence categories as previously suggested, but rather reflects the role of geographic barriers and the ecology of the greater Kalahari Basin. Regardless of subsistence strategy, the indigenous Khoe-speaking Nama pastoralists and the N|u-speaking =Khomani (formerly hunter-gatherers) share recent ancestry with other Khoe-speaking forager populations that forms a rim around the Kalahari Desert. We reconstruct earlier migration patterns and estimate that the southern Kalahari populations were among the last to experience gene flow from Bantu-speakers, approximately 14 generations ago. We conclude that local adoption of pastoralism, at least by the Nama, appears to have been primarily a cultural process with limited impact from eastern African genetic diffusion.",
    "published": "10.1534/genetics.116.187369",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038489",
    "title": "Systematic over-expression screens for chromosome instability identify conserved dosage chromosome instability genes in yeast and human tumors",
    "authors": "Supipi Duffy;Hok Khim Fam;Yikan Wang;Erin B Styles;Jung-Huyn Kim;J. Sidney Ang;Tejomayee Singh;Vladimir Larionov;Sohrab Shah;Brenda Andrews;Cornelius Boerkoel;Phillip Hieter;",
    "author_corresponding": "Phillip  Hieter",
    "author_corresponding_institution": "Michael Smith Laboratories, University of British Columbia, Vancouver, British Columbia, Canada",
    "date": "2016-02-03",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/03/038489.source.xml",
    "abstract": "Somatic copy number amplifications (SCNAs) and gene over-expression are common features of many cancers. To determine the role of gene over-expression on genome stability, we performed functional genomic screens in the budding yeast for chromosome instability, a defining characteristic of cancer that can be targeted by therapeutics. Over-expression of 245 yeast genes increases chromosome instability by influencing processes such as chromosome segregation and DNA damage repair. Testing candidate human homologs, which were highly recurrently altered in tumors lead to the identification of 2 genes, Tdp1 and Taf12 that contribute to CIN in human cells when over-expressed. Rhabdomyosarcoma lines with higher levels of Tdp1 also show chromosome instability and can be partially rescued by siRNA-mediated knockdown of Tdp1. Using synthetic dosage lethality screens in yeast, we identified candidate target genes that will specifically target tumors with high levels of Tdp1. We demonstrate the utility of functional genetic screens in model organisms to broaden the spectrum of CIN genes, to identify novel genes relevant to chromosome instability in humans and to identify candidate gene targets that can be leveraged to selectively kill tumors over-expressing specific genes.",
    "published": "10.1073/pnas.1611839113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038448",
    "title": "Gene Expression Signatures of Sporadic ALS Motor Neuron Populations",
    "authors": "Ranjan Batra;Kasey Hutt;Anthony Vu;Stuart J Rabin;Michael W Baughn;Ryan T Libby;Shawn Hoon;John Ravits;Gene W Yeo;",
    "author_corresponding": "Gene W Yeo",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2016-02-03",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/03/038448.source.xml",
    "abstract": "BackgroundAmyotrophic lateral sclerosis (ALS) is a fatal neurodegenerative disease primarily affecting motor neurons (MNs) to cause progressive paralysis. Ninety percent of cases are sporadic (sALS) and ten percent are familial (fALS). The molecular mechanisms underlying neurodegeneration remain elusive and there is a lack of promising biomarkers that define ALS phenotypes and progression. To date, most expression studies have focused on either complex whole tissues that contain cells other than MNs or induced pluripotent derived MNs (iMNs). Furthermore, as human tissue samples have high variability, estimation of differential gene-expression is not a trivial task.\\n\\nResultsHere, we report a battery of orthogonal computational analyses to discover geneexpression defects in laser capture microdissected and enriched MN RNA pools from sALS patient spinal cords in regions destined for but not yet advanced in neurodegenerative stage. We used total RNA-sequencing (RNA-seq), applied multiple percentile rank (MPR) analysis to analyze MN-specific gene-expression signatures, and used high-throughput qPCR to validate RNA-seq results. Furthermore, we used a systems-level approach that identified molecular networks perturbed in sALS MNs. Weighted gene co-expression correlation network (WGCNA) analysis revealed defects in neurotransmitter biosynthesis and RNA-processing pathways while gene-gene interaction analysis showed abnormalities in networks that pertained to cell-adhesion, immune response and wound healing.\\n\\nConclusionsWe discover gene-expression signatures that distinguish sALS from control MNs and our findings illuminate possible mechanisms of cellular toxicity. Our systematic and comprehensive analysis serves as a framework to reveal expression signatures and disrupted pathways that will be useful for future mechanistic studies and biomarker based therapeutic research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038364",
    "title": "Sequence amplification via cell passaging creates spurious signals of positive adaptation in influenza H3N2 hemagglutinin",
    "authors": "Claire McWhite;Austin Meyer;Claus O Wilke;",
    "author_corresponding": "Claus O Wilke",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2016-02-03",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/03/038364.source.xml",
    "abstract": "Clinical influenza A isolates are frequently not sequenced directly. Instead, a majority of these isolates (~70% in 2015) are first subjected to passaging for amplification, most commonly in non-human cell culture. Here, we find that this passaging leaves distinct signals of adaptation in the viral sequences, which can confound evolutionary analyses of the viral sequences. We find distinct patterns of adaptation to Madin-Darby (MDCK) and monkey cell culture absent from unpassaged hemagglutinin sequences. These patterns also dominate pooled datasets not separated by passaging type, and they increase in proportion to the number of passages performed. By contrast, MDCK-SIAT1 passaged sequences seem mostly (but not entirely) free of passaging adaptations. Contrary to previous studies, we find that using only internal branches of the influenza phylogenetic trees is insufficient to correct for passaging artifacts. These artifacts can only be safely avoided by excluding passaged sequences entirely from subsequent analysis. We conclude that future influenza evolutionary analyses should appropriately control for potentially confounding effects of passaging adaptations.",
    "published": "10.1093/ve/vew026",
    "server": "biorxiv"
  }
]