[
  {
    "doi": "10.1101/039438",
    "title": "Tetraeffective causes, mortacauses, and vitacauses of mortality and survivorship",
    "authors": "Michael Epelbaum;",
    "author_corresponding": "Michael  Epelbaum",
    "author_corresponding_institution": "Independent Multidisciplinary Scientist",
    "date": "2016-02-24",
    "version": "3",
    "type": "New Results",
    "license": "cc_no",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/24/039438.source.xml",
    "abstract": "Every tetraeffective cause of mortality and survivorship negatively and positively affects mortality and negatively and positively affects survivorship. There is previous evidence of tetraeffective causes of mortality and survivorship, and strong rationales suggest that every cause of mortality and survivorship is tetraeffective. Here I elucidate and explain that every tetraeffective cause of mortality and survivorship combines corresponding at least one cause-specific mortacause and at least one cause-specific vitacause; \\\"mortacause\\\" refers here to a cause-specific component that positively affects mortality and negatively affects survivorship, and \\\"vitacause\\\" refers to a cause-specific component that positively affects survivorship and negatively affects mortality. I show tetraeffective causes, mortacauses, and vitacauses in results of multivariable regression analyses of effects of age, lifespan, contemporary aggregate size, lifespan aggregate size, and historical time humans and medflies mortality and survivorship. In these analyses I specify tetraeffective causes, mortacauses, and vitacauses with sign({beta}1) = -sign({beta}2), where respective corresponding {beta}1 and {beta}2 denote respective first and second variable-specific regression coefficients. Thus tetraeffective causes, mortacauses, and vitacauses of mortality and survivorship are hereby defined, identified, named, recognized, elucidated, conceptualized, specified, explained, and demonstrated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/041244",
    "title": "A Powerful Procedure for Pathway-based Meta-Analysis Using Summary Statistics Identifies 43 Pathways Associated with Type II Diabetes in European Populations",
    "authors": "Han Zhang;William Wheeler;Paula L Hyland;Yifan Yang;Jianxin Shi;Nilanjan Chatterjee;Kai Yu;",
    "author_corresponding": "Kai  Yu",
    "author_corresponding_institution": "Division of Cancer Epidemiology and Genetics, National Cancer Institute",
    "date": "2016-02-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/24/041244.source.xml",
    "abstract": "Meta-analysis of multiple genome-wide association studies (GWAS) has become an effective approach for detecting single nucleotide polymorphism (SNP) associations with complex traits. However, it is difficult to integrate the readily accessible SNP-level summary statistics from a meta-analysis into more powerful multi-marker testing procedures, which generally require individual-level genetic data. We developed a general procedure called Summary based Adaptive Rank Truncated Product (sARTP) for conducting gene and pathway meta-analysis that uses only SNP-level summary statistics in combination with genotype correlation estimated from a panel of individual-level genetic data. We demonstrated the validity and power advantage of sARTP through empirical and simulated data. We conducted a comprehensive pathway meta-analysis with sARTP on type 2 diabetes (T2D) by integrating SNP-level summary statistics from two large studies consisting of 19,809 T2D cases and 111,181 controls with European ancestry. Among 4,713 candidate pathways from which genes in neighborhoods of 170 GWAS established T2D loci were excluded, we detected 43 T2D globally significant pathways (with Bonferroni corrected p-values < 0.05), which included the insulin signaling pathway and T2D pathway defined by KEGG, as well as the pathways defined according to specific gene expression patterns on various tumor types, including pancreatic adenocarcinoma, hepatocellular carcinoma, and bladder carcinoma. Using summary data from eight eastern Asian T2D GWAS with 6,952 cases and 11,865 controls, we showed 7 out of the 43 pathways identified in European populations remained to be significant in eastern Asians at the false discovery rate of 0.1. We created a R package and a web-based tool for sARTP with the capability to analyze pathways with thousands of genes and tens of thousands of SNPs.\\n\\nAuthor SummaryAs GWAS continue to grow in sample size, it is evident that these studies need to be utilized more effectively for detecting individual susceptibility variants, and more importantly to provide insight into global genetic architecture of complex traits. Towards this goal, identifying association with respect to a collection of variants in biological pathways can be particularly insightful for understanding how networks of genes might be affecting pathophysiology of diseases. Here we present a new pathway analysis procedure that can be conducted using summary-level association statistics, which have become the main vehicle for performing meta-analysis of individual genetic variants across studies in large consortia. Through simulation studies we showed the proposed method was more powerful than the existing state-of-art method. We carried out a comprehensive pathway analysis of 4,713 candidate pathways on their association with T2D using two large studies with European ancestry and identified 43 T2D-associated pathways. Further examinations of those 43 pathways in eight Asian studies showed that some pathways were trans-ethnically associated with T2D. This analysis clearly highlights novel T2D-associated pathways beyond what has been known from single-variant association analysis reported from largest GWAS to date.",
    "published": "10.1371/journal.pgen.1006122",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/041236",
    "title": "NextflowWorkbench: Reproducible and Reusable Workflows for Beginners and Experts",
    "authors": "Jason P Kurs;Manuele Simi;Fabien Campagne;",
    "author_corresponding": "Fabien  Campagne",
    "author_corresponding_institution": "Weill Medical College of Cornell University",
    "date": "2016-02-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/24/041236.source.xml",
    "abstract": "Computational workflows and pipelines are often created to automate series of processing steps. For instance, workflows enable one to standardize analysis for large projects or core facilities, but are also useful for individual biologists who need to perform repetitive data processing. Some workflow systems, designed for beginners, offer a graphical user interface and have been very popular with biologists. In practice, these tools are infrequently used by more experienced bioinformaticians, who may require more flexibility or performance than afforded by the user interfaces, and seem to prefer developing workflows with scripting or command line tools. Here, we present a workflow system, the NextflowWorkbench, which was designed for both beginners and experts, and blends the distinction between user interface and scripting language. This system extends and reuses the popular Nextflow workflow description language and shares its advantages. In contrast to Nextflow, NextflowWorkbench offers an integrated development environment that helps complete beginners get started with workflow development. Auto-completion helps beginners who do not know the syntax of the Nextflow language. Reusable processes provide modular workflows. Programmers will benefit from unique interactive features that help users work more productively with docker containers. We illustrate this tool with a workflow to estimate RNA-Seq counts using Kallisto. The workflow can transparently run either on a laptop computer with docker or on a linux cluster. We found that beginners can be taught how to assemble this workflow in a two hours training session. In conclusion, the NextflowWorkbench simplifies the development of reproducible, implicitly parallel workflows. NextflowWorkbench is distributed under the Apache 2.0 license and available at http://workflow.campagnelab.org.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/041202",
    "title": "The foraging brain: evidence of Levy dynamics in brain networks",
    "authors": "Tommaso Costa;Giuseppe Boccignone;Franco Cauda;Mario Ferraro;",
    "author_corresponding": "Mario  Ferraro",
    "author_corresponding_institution": "Department of Physics, University of Turin, Turin, Italy",
    "date": "2016-02-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/24/041202.source.xml",
    "abstract": "In this research we have analyzed functional magnetic resonance imaging (fMRI) signals of different networks in the brain under resting state condition.\\n\\nTo such end, the dynamics of signal variation, have been conceived as a stochastic motion, namely it has been modelled through a generalized Langevin stochastic differential equation, which combines a deterministic drift component with a stochastic component where the Gaussian noise source has been replaced with -stable noise.\\n\\nThe parameters of the deterministic and stochastic parts of the model have been fitted from fluctuating data. Results show that the deterministic part is characterized by a simple, linear decreasing trend, and, most important, the -stable noise, at varying characteristic index , is the source of a spectrum of activity modes across the networks, from those originated by classic Gaussian noise ( = 2), to longer tailed behaviors generated by the more general Levy noise (1 [&le;]  < 2).\\n\\nLevy motion is a specific instance of scale-free behavior, it is a source of anomalous diffusion and it has been related to many aspects of human cognition, such as information foraging through memory retrieval or visual exploration.\\n\\nFinally, some conclusions have been drawn on the functional significance of the dynamics corresponding to different  values.\\n\\nAuthor SummaryIt has been argued, in the literature, that to gain intuition of brain fluctuations one can conceive brain activity as the motion of a random walker or, in the continuous limit, of a diffusing macroscopic particle.\\n\\nIn this work we have substantiated such metaphor by modelling the dynamics of the fMRI signal of different brain regions, gathered under resting state condition, via a Langevin-like stochastic equation of motion where we have replaced the white Gaussian noise source with the more general -stable noise.\\n\\nThis way we have been able to show the existence of a spectrum of modes of activity in brain areas. Such modes can be related to the kind of \\\"noise\\\" driving the Langevin equation in a specific region. Further, such modes can be parsimoniously distinguished through the stable characteristic index , from Gaussian noise ( = 2) to a range of sharply peaked, long tailed behaviors generated by Levy noise (1 [&le;]  < 2).\\n\\nInterestingly enough, random walkers undergoing Levy motion have been widely used to model the foraging behaviour of a range of animal species and, remarkably, Levy motion patterns have been related to many aspects of human cognition.",
    "published": "10.1371/journal.pone.0161702",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/041186",
    "title": "Cortical feedback to V1 and V2 contains unique information about high-level scene structure.",
    "authors": "Andrew T Morgan;Lucy S Petro;Lars Muckli;",
    "author_corresponding": "Lars  Muckli",
    "author_corresponding_institution": "Centre for Cognitive Neuroimaging, Institute of Neuroscience and Psychology, University of Glasgow",
    "date": "2016-02-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/24/041186.source.xml",
    "abstract": "Human behaviour is dependent on the ability of neuronal circuits to predict the outside world. Neuronal circuits make these predictions based on internal models. Despite our extensive knowledge of the sensory features that drive cortical neurons, we have a limited grasp on the structure of the brains internal models. Substantial progress in neuroscience therefore depends on our ability to replicate the models that the brain creates internally. Here we record human fMRI data while presenting partially occluded visual scenes. Visual occlusion controls sensory input to subregions of visual cortex while internal models continue to influence activity in these regions. Since the observed activity is dependent on internal models, but not on sensory input, we have the opportunity to map the features of the brains internal models. Our results show that internal models in early visual cortex are both categorical and scene-specific. We further demonstrate that behavioural line drawings provide a good description of internal model structure. These findings extend our understanding of internal models by showing that line drawings, which have been effectively used by humans to convey information about the world for thousands of years, provide a window into our brains internal models of vision.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/041152",
    "title": "Focused Ultrasound Enhances Decision-Making in Monkeys",
    "authors": "Matthew Downs;Amanda Buch;Maria Eleni Karakatsani;Tobias Teichert;Carlos Sierra;Shangshang Chen;Elisa E Konofagou;Vincent P Ferrera;",
    "author_corresponding": "Matthew  Downs",
    "author_corresponding_institution": "Columbia University",
    "date": "2016-02-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/24/041152.source.xml",
    "abstract": "Noninvasive brain stimulation using focused ultrasound has many potential applications as a research and clinical tool. Here, we investigated the effect of focused ultrasound (FUS) combined with systemically administered microbubbles on visual-motor decision-making behavior in monkeys. We applied FUS to the putamen in one hemisphere to open the blood-brain barrier, and then tested behavioral performance 3-4 hours later. On days when the monkeys were treated with FUS, their decisions were faster and more accurate than days without sonication. The performance improvement suggested both a shift in the decision criterion and an enhancement of the use of sensory evidence in the decision process. FUS also interacted with the effect of a low dose of haloperidol. The results suggest that a two-minute application of FUS can have a sustained impact on performance of complex cognitive tasks, and may increase the efficacy of psychoactive medications. The results lend further support to the idea that the dorsal striatum plays an integral role in evidence- and reward-based decision-making.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/041178",
    "title": "Cellular aspects of gonadal atrophy in P-M hybrid dysgenesis",
    "authors": "Natalia Dorogova;Elena Bolobolova;Lyudmila Zakharenko;",
    "author_corresponding": "Natalia  Dorogova",
    "author_corresponding_institution": "Institute of Cytology and Genetics, Siberian Branch of the Russian Academy of Sciences",
    "date": "2016-02-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/24/041178.source.xml",
    "abstract": "Gonadal atrophy is the most typical and dramatic manifestation of intraspecific hybrid dysgenesis syndrome leading to sterility of Drosophila melanogaster dysgenic progeny. The P-M system of hybrid dysgenesis is primarily associated with germ cell degeneration during the early stages of Drosophila development at elevated temperatures. In the present study, we have defined the phase of germ cell death as beginning at the end of embryogenesis immediately following gonad formation. The early stages of germ cell formation in dysgenic flies showed sensitivity to developmental temperature increases at any stage of the Drosophila life cycle including the imago. Analysis of germ cell reactions to hybrid dysgenesis induction revealed significant changes in subcellular structure, especially mitochondria, prior to germ cell breakdown. The mitochondrial pathology can be the reason for the activation of cell death pathways in dysgenic germ cells and lead to gonadal atrophy.\\n\\nSummaryWe investigated the hybrid dysgenesis in the context of germ cell development and observed the dysgenic effect is associated with dramatic pathological changes in structure of germ cell mitochondria and lead to massive and quick cell death. The temperature-dependent screening of germ cells developmental pattern in dysgenic background showed that these cells are susceptible to the hybrid dysgenesis at any drosophila life-cycle stage, including in the imago.",
    "published": "10.1016/j.ydbio.2017.02.020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/041111",
    "title": "Reassessment of Mendelian gene pathogenicity using 7,855 cardiomyopathy cases and 60,706 reference samples",
    "authors": "Roddy Walsh;Kate Thomson;James S Ware;Birgit H Funke;Jessica Woodley;Karen J McGuire;Francesco Mazzarotto;Edward Blair;Anneke Seller;Jenny C Taylor;Eric V Minikel;Exome Aggregation Consortium;Daniel G MacArthur;Martin Farrall;Stuart A Cook;Hugh C Watkins;",
    "author_corresponding": "Kate  Thomson",
    "author_corresponding_institution": "University of Oxford",
    "date": "2016-02-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/24/041111.source.xml",
    "abstract": "The accurate interpretation of variation in Mendelian disease genes has lagged behind data generation as sequencing has become increasingly accessible. Ongoing large sequencing efforts present huge interpretive challenges, but also provide an invaluable opportunity to characterize the spectrum and importance of rare variation. Here we analyze sequence data from 7,855 clinical cardiomyopathy cases and 60,706 ExAC reference samples to better understand genetic variation in a representative autosomal dominant disorder. We show that in some genes previously reported as important causes of a given cardiomyopathy, rare variation is not clinically informative and there is a high likelihood of false positive interpretation. By contrast, in other genes, we find that diagnostic laboratories may be overly conservative when assessing variant pathogenicity. We outline improved interpretation approaches for specific genes and variant classes and propose that these will increase the clinical utility of testing across a range of Mendelian diseases.\\n\\nOne Sentence SummaryComparing the frequency of very rare variation between patient cohorts and very large genomic reference datasets enables the reliable re-evaluation of genes previously implicated in Mendelian disease and more accurate assessment of the likely pathogenicity of different classes of variants.",
    "published": "10.1038/gim.2016.90",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/041103",
    "title": "Inhibitory control of shared variability in cortical networks",
    "authors": "Carsen Stringer;Marius Pachitariu;Michael Okun;Peter Bartho;Kenneth Harris;Peter Latham;Maneesh Sahani;Nicholas Lesica;",
    "author_corresponding": "Marius  Pachitariu",
    "author_corresponding_institution": "University College London",
    "date": "2016-02-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/24/041103.source.xml",
    "abstract": "Cortical networks exhibit intrinsic dynamics that drive coordinated, large-scale fluctuations across neuronal populations and create noise correlations that impact sensory coding. To investigate the network-level mechanisms that underlie these dynamics, we developed novel computational techniques to fit a deterministic spiking network model directly to multi-neuron recordings from different species, sensory modalities, and behavioral states. The model generated correlated variability without external noise and accurately reproduced the wide variety of activity patterns in our recordings. Analysis of the model parameters suggested that differences in noise correlations across recordings were due primarily to differences in the strength of feedback inhibition. Further analysis of our recordings confirmed that putative inhibitory neurons were indeed more active during desynchronized cortical states with weak noise correlations. Our results demonstrate that network models with intrinsically-generated variability can accurately reproduce the activity patterns observed in multi-neuron recordings and suggest that inhibition modulates the interactions between intrinsic dynamics and sensory inputs to control the strength of noise correlations.",
    "published": "10.7554/eLife.19695",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/041103",
    "title": "Inhibitory control of shared variability in cortical networks",
    "authors": "Carsen Stringer;Marius Pachitariu;Michael Okun;Peter Bartho;Kenneth Harris;Peter Latham;Maneesh Sahani;Nicholas Lesica;",
    "author_corresponding": "Marius  Pachitariu",
    "author_corresponding_institution": "University College London",
    "date": "2016-02-24",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/24/041103.source.xml",
    "abstract": "Cortical networks exhibit intrinsic dynamics that drive coordinated, large-scale fluctuations across neuronal populations and create noise correlations that impact sensory coding. To investigate the network-level mechanisms that underlie these dynamics, we developed novel computational techniques to fit a deterministic spiking network model directly to multi-neuron recordings from different species, sensory modalities, and behavioral states. The model generated correlated variability without external noise and accurately reproduced the wide variety of activity patterns in our recordings. Analysis of the model parameters suggested that differences in noise correlations across recordings were due primarily to differences in the strength of feedback inhibition. Further analysis of our recordings confirmed that putative inhibitory neurons were indeed more active during desynchronized cortical states with weak noise correlations. Our results demonstrate that network models with intrinsically-generated variability can accurately reproduce the activity patterns observed in multi-neuron recordings and suggest that inhibition modulates the interactions between intrinsic dynamics and sensory inputs to control the strength of noise correlations.",
    "published": "10.7554/eLife.19695",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/041103",
    "title": "Inhibitory control of shared variability in cortical networks",
    "authors": "Carsen Stringer;Marius Pachitariu;Michael Okun;Peter Bartho;Kenneth Harris;Peter Latham;Maneesh Sahani;Nicholas Lesica;",
    "author_corresponding": "Marius  Pachitariu",
    "author_corresponding_institution": "University College London",
    "date": "2016-02-24",
    "version": "3",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/24/041103.source.xml",
    "abstract": "Cortical networks exhibit intrinsic dynamics that drive coordinated, large-scale fluctuations across neuronal populations and create noise correlations that impact sensory coding. To investigate the network-level mechanisms that underlie these dynamics, we developed novel computational techniques to fit a deterministic spiking network model directly to multi-neuron recordings from different species, sensory modalities, and behavioral states. The model generated correlated variability without external noise and accurately reproduced the wide variety of activity patterns in our recordings. Analysis of the model parameters suggested that differences in noise correlations across recordings were due primarily to differences in the strength of feedback inhibition. Further analysis of our recordings confirmed that putative inhibitory neurons were indeed more active during desynchronized cortical states with weak noise correlations. Our results demonstrate that network models with intrinsically-generated variability can accurately reproduce the activity patterns observed in multi-neuron recordings and suggest that inhibition modulates the interactions between intrinsic dynamics and sensory inputs to control the strength of noise correlations.",
    "published": "10.7554/eLife.19695",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/041095",
    "title": "Predicting intensities of Zika infection and microcephaly using transmission intensities of other arboviruses",
    "authors": "Isabel Rodriguez-Barraquer;Henrik Salje;Justin Lessler;Derek AT Cummings;",
    "author_corresponding": "Isabel  Rodriguez-Barraquer",
    "author_corresponding_institution": "Johns Hopkins Bloomberg School of Public Health",
    "date": "2016-02-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/24/041095.source.xml",
    "abstract": "The World Health Organization has declared Zika Virus a Public Health Emergency of International Concern due to the virus emergence in multiple countries globally and the possible association of Zika virus with microcephaly and neurological disorders. There is a clear need to identify risk factors associated with Zika infection and microcephaly in order to target surveillance, testing and intervention efforts. Here, we show that there is a strong correlation between the incidence of Zika in Colombian departments and the force of infection (but not the crude incidence) of dengue, a virus transmitted by the same mosquito species, Aedes aegypti (R2 = 0.41, p<0.001). Furthermore, we show that there is also a strong correlation between the incidence of microcephaly in Brazilian states and the force of infection of dengue (R2 = 0.36, p<0.001). Because dengue, Zika and chikungunya are transmitted by the same vector, these associations provide further support to the supposition that Zika virus infection during pregnancy causes microcephaly. In addition, they provide an opportunity to project the expected incidence of microcephaly in multiple dengue endemic locations across Colombia and the American continent. Detailed knowledge of dengue transmission should be use to target efforts against Zika and other flaviviruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/041061",
    "title": "Functional Genetic Screen to Identify Interneurons Governing Behaviorally Distinct Aspects of Drosophila Larval Motor Programs",
    "authors": "Matt Clark;Chris Doe;Ellie Hackscher;Sereno Lopez;Stephanie McCumsey;",
    "author_corresponding": "Matt  Clark",
    "author_corresponding_institution": "University of Oregon",
    "date": "2016-02-24",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/24/041061.source.xml",
    "abstract": "Drosophila larval crawling is an attractive system to study patterned motor output at the level of animal behavior. Larval crawling consists of waves of muscle contractions generating forward or reverse locomotion. In addition, larvae undergo additional behaviors including head casts, turning, and feeding. It is likely that some neurons are used in all these behaviors (e.g. motor neurons), but the identity (or even existence) of neurons dedicated to specific aspects of behavior is unclear. To identify neurons that regulate specific aspects of larval locomotion, we performed a genetic screen to identify neurons that, when activated, could elicit distinct motor programs. We used 165 Janelia CRM-Gal4 lines - chosen for sparse neuronal expression - to express the warmth-inducible neuronal activator TrpA1 and screened for locomotor defects. The primary screen measured forward locomotion velocity, and we identified 63 lines that had locomotion velocities significantly slower than controls following TrpA1 activation (28{degrees}C). A secondary screen was performed on these lines, revealing multiple discrete behavioral phenotypes including slow forward locomotion, excessive reverse locomotion, excessive turning, excessive feeding, immobile, rigid paralysis, and delayed paralysis. While many of the Gal4 lines had motor, sensory, or muscle expression that may account for some or all of the phenotype, some lines showed specific expression in a sparse pattern of interneurons. Our results show that distinct motor programs utilize distinct subsets of interneurons, and provide an entry point for characterizing interneurons governing different elements of the larval motor program.",
    "published": "10.1534/g3.116.028472",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/041020",
    "title": "Accurate promoter and enhancer identification in 127 ENCODE and Roadmap Epigenomics cell types and tissues by GenoSTAN",
    "authors": "Benedikt Zacher;Margaux Michel;Bjoern Schwalb;Patrick Cramer;Achim Tresch;Julien Gagneur;",
    "author_corresponding": "Benedikt  Zacher",
    "author_corresponding_institution": "Gene Center and Department of Biochemistry, Ludwig-Maximilians-University",
    "date": "2016-02-24",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/24/041020.source.xml",
    "abstract": "Accurate maps of promoters and enhancers are required for understanding transcriptional regulation. Promoters and enhancers are usually mapped by integration of chromatin assays charting histone modifications, DNA accessibility, and transcription factor binding. However, current algorithms are limited by unrealistic data distribution assumptions. Here we propose GenoSTAN (Genomic STate ANnotation), a hidden Markov model overcoming these limitations. We map promoters and enhancers for 127 cell types and tissues from the ENCODE and Roadmap Epigenomics projects, todays largest compendium of chromatin assays. Extensive benchmarks demonstrate that GenoSTAN consistently identifies promoters and enhancers with significantly higher accuracy than previous methods. Moreover, GenoSTAN-derived promoters and enhancers showed significantly higher enrichment of complex trait-associated genetic variants than current annotations. Altogether, GenoSTAN provides an easy-to-use tool to define promoters and enhancers in any system, and our annotation of human transcriptional cis-regulatory elements constitutes a rich resource for future research in biology and medicine.",
    "published": "10.1371/journal.pone.0169249",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/041012",
    "title": "foxc1a genetically interacts with ripply1 to regulate mesp-ba expression and somitogenesis in the zebrafish embryo",
    "authors": "Rotem Lavy;W. Ted Allison;Fred B Berry;",
    "author_corresponding": "Fred B Berry",
    "author_corresponding_institution": "University of Alberta",
    "date": "2016-02-24",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/24/041012.source.xml",
    "abstract": "Somitogenesis is a fundamental segmentation process that forms the vertebrate body plan. A network of transcription factors is essential in establishing the spatial temporal order of this process. One such transcription factor is mesp-ba which has an important role in determining somite boundary formation. Its expression in somitogenesis is tightly regulated by the transcriptional activator Tbx6 and the repressor Ripply1 via a feedback regulatory network. Loss of foxc1a function in zebrafish leads to lack of anterior somite formation and reduced mesp-ba expression. Here we examine how foxc1a interacts with the tbx6-ripply1 network to regulate mesp-ba expression. In foxc1a morphants, anterior somites did not form at 12.5 hours post fertilization (hpf). At 22 hpf posterior somites formed, whereas anterior somites remained absent. In ripply1 morphants, no somites were observed at any time point. The expression of mesp-ba was reduced in the foxc1a morphants and expanded anteriorly in ripply1 morphants. The tbx6 expression domain was smaller and shifted anteriorly in the foxc1a morphants. Double knockdown of foxc1a and ripply1 resulted in absence of anterior somite formation while posterior somites did form, suggesting a partial rescue of the ripply1 phenotype. However, unlike the single foxc1a morphants, expression of mesp-ba was restored in the anterior PSM. Expression of tbx6 was expanded anteriorly in the double morphants. In conclusion, both foxc1a and ripply1 morphants displayed defects in somitogenesis, but their individual loss of function had opposing effects on mesp-ba expression. Loss of ripply1 appears to have rescued the mesp-ba expression in the foxc1a morphant, suggesting that intersection of these parallel regulatory mechanisms is required for normal mesp-ba expression and somite formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/040717",
    "title": "Multiscale simulations reveal key features of the proton pumping mechanism in cytochrome c oxidase",
    "authors": "Ruibin Liang;Jessica M J Swanson;Yuxing Peng;Marten Wikstrom;Gregory Voth;",
    "author_corresponding": "Gregory  Voth",
    "author_corresponding_institution": "University of Chicago",
    "date": "2016-02-24",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/24/040717.source.xml",
    "abstract": "Cytochrome c oxidase (CcO) reduces oxygen to water and uses the released free energy to pump protons across the membrane, contributing to the transmembrane proton electrochemical gradient that drives ATP synthesis. We have used multiscale reactive molecular dynamics simulations to explicitly characterize (with free energy profiles and calculated rates) the internal proton transport events that enable pumping and chemistry during the A[-&gt;]PR[-&gt;]F transition in the aa3-type CcO. Our results show that proton transport from amino acid residue E286 to both the pump loading site (PLS) and to the binuclear center (BNC) are thermodynamically driven by electron transfer from heme a to the BNC, but that the former (i.e., pumping) is kinetically favored while the latter (i.e., transfer of the chemical proton) is rate-limiting. The calculated rates are in quantitative agreement with experimental measurements. The back flow of the pumped proton from the PLS to E286 and from E286 to the inner side of membrane are prevented by the fast reprotonation of E286 through the D-channel and large free energy barriers for the back flow reactions. Proton transport from E286 to the PLS through the hydrophobic cavity (HC) and from D132 to E286 through the D-channel are found to be strongly coupled to dynamical hydration changes in the corresponding pathways. This work presents a comprehensive description of the key steps in the proton pumping mechanism in CcO.\\n\\nSignificanceThe long studied proton pumping mechanism in cytochrome c oxidase (CcO) continues to be a source of debate. This work provides a comprehensive computational characterization of the internal proton transport dynamics, while explicitly including the role of Grotthuss proton shuttling, that lead to both pumping and catalysis. Focusing on the A to F transition, our results show that the transfer of both the pumped and chemical protons are thermodynamically driven by electron transfer, and explain how proton back leakage is avoided by kinetic gating. This work also explicitly characterizes the coupling of proton transport with hydration changes in the hydrophobic cavity and D-channel, thus advancing our understanding of proton transport in biomolecules in general.",
    "published": "10.1073/pnas.1601982113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/040717",
    "title": "Multiscale simulations reveal key features of the proton pumping mechanism in cytochrome c oxidase",
    "authors": "Ruibin Liang;Jessica M J Swanson;Yuxing Peng;Marten Wikstrom;Gregory Voth;",
    "author_corresponding": "Gregory  Voth",
    "author_corresponding_institution": "University of Chicago",
    "date": "2016-02-24",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/24/040717.source.xml",
    "abstract": "Cytochrome c oxidase (CcO) reduces oxygen to water and uses the released free energy to pump protons across the membrane, contributing to the transmembrane proton electrochemical gradient that drives ATP synthesis. We have used multiscale reactive molecular dynamics simulations to explicitly characterize (with free energy profiles and calculated rates) the internal proton transport events that enable pumping and chemistry during the A[-&gt;]PR[-&gt;]F transition in the aa3-type CcO. Our results show that proton transport from amino acid residue E286 to both the pump loading site (PLS) and to the binuclear center (BNC) are thermodynamically driven by electron transfer from heme a to the BNC, but that the former (i.e., pumping) is kinetically favored while the latter (i.e., transfer of the chemical proton) is rate-limiting. The calculated rates are in quantitative agreement with experimental measurements. The back flow of the pumped proton from the PLS to E286 and from E286 to the inner side of membrane are prevented by the fast reprotonation of E286 through the D-channel and large free energy barriers for the back flow reactions. Proton transport from E286 to the PLS through the hydrophobic cavity (HC) and from D132 to E286 through the D-channel are found to be strongly coupled to dynamical hydration changes in the corresponding pathways. This work presents a comprehensive description of the key steps in the proton pumping mechanism in CcO.\\n\\nSignificanceThe long studied proton pumping mechanism in cytochrome c oxidase (CcO) continues to be a source of debate. This work provides a comprehensive computational characterization of the internal proton transport dynamics, while explicitly including the role of Grotthuss proton shuttling, that lead to both pumping and catalysis. Focusing on the A to F transition, our results show that the transfer of both the pumped and chemical protons are thermodynamically driven by electron transfer, and explain how proton back leakage is avoided by kinetic gating. This work also explicitly characterizes the coupling of proton transport with hydration changes in the hydrophobic cavity and D-channel, thus advancing our understanding of proton transport in biomolecules in general.",
    "published": "10.1073/pnas.1601982113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/037994",
    "title": "Ecological factors rather than barriers to dispersal shape genetic structure of algal symbionts in horizontally-transmitting corals",
    "authors": "Sarah W. Davies;Drew Wham;Matthew R Kanke;Mikhail V Matz;",
    "author_corresponding": "Sarah W. Davies",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2016-02-24",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/24/037994.source.xml",
    "abstract": "Many reef-building corals acquire their algal symbionts (Symbiodinium sp.) from the local environment upon recruitment. This horizontal transmission strategy where hosts pair with locally available symbionts could serve to increase coral fitness across diverse environments, as long as hosts maintain high promiscuity and symbionts adapt locally. Here, we tested this hypothesis in two coral species by comparing host and symbiont genetic structures across different spatial scales in Micronesia. Each host species associated with two genetically distinct Symbiodinium lineages, confirming high promiscuity in broadly dispersing hosts. However, contrary to our initial expectation, symbiont genetic structure was independent of physical barriers to dispersal between islands, unlike genetic structure of their hosts that was nearly perfectly explained by ocean currents. Instead, Symbiodinium consistently demonstrated genetic divergence among local reefs and between the two host species at each island, although not necessarily between distant islands. These observations indicate that Symbiodinium lineages disperse much more broadly than previously thought and continuously adapt to specific hosts and reef environments across their range, following the classical Baas Beckings hypothesis: \\\"Everything is everywhere, but the environment selects\\\". Overall, our findings confirm that horizontal transmission could be a mechanism for broadly dispersing coral species to enhance their local fitness by associating with locally adapted symbionts. Dramatic differences in factors driving the genetic structures of horizontally-transmitting corals and their Symbiodinium imply that viewing their combined genomes as a single entity ( hologenome) would not be useful in the context of their evolution and adaptation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/037994",
    "title": "Ecological factors rather than barriers to dispersal shape genetic structure of algal symbionts in horizontally-transmitting corals",
    "authors": "Sarah W. Davies;Drew Wham;Matthew R Kanke;Mikhail V Matz;",
    "author_corresponding": "Sarah W. Davies",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2016-02-24",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/02/24/037994.source.xml",
    "abstract": "Many reef-building corals acquire their algal symbionts (Symbiodinium sp.) from the local environment upon recruitment. This horizontal transmission strategy where hosts pair with locally available symbionts could serve to increase coral fitness across diverse environments, as long as hosts maintain high promiscuity and symbionts adapt locally. Here, we tested this hypothesis in two coral species by comparing host and symbiont genetic structures across different spatial scales in Micronesia. Each host species associated with two genetically distinct Symbiodinium lineages, confirming high promiscuity in broadly dispersing hosts. However, contrary to our initial expectation, symbiont genetic structure was independent of physical barriers to dispersal between islands, unlike genetic structure of their hosts that was nearly perfectly explained by ocean currents. Instead, Symbiodinium consistently demonstrated genetic divergence among local reefs and between the two host species at each island, although not necessarily between distant islands. These observations indicate that Symbiodinium lineages disperse much more broadly than previously thought and continuously adapt to specific hosts and reef environments across their range, following the classical Baas Beckings hypothesis: \\\"Everything is everywhere, but the environment selects\\\". Overall, our findings confirm that horizontal transmission could be a mechanism for broadly dispersing coral species to enhance their local fitness by associating with locally adapted symbionts. Dramatic differences in factors driving the genetic structures of horizontally-transmitting corals and their Symbiodinium imply that viewing their combined genomes as a single entity ( hologenome) would not be useful in the context of their evolution and adaptation.",
    "published": "NA",
    "server": "biorxiv"
  }
]