[
  {
    "doi": "10.1101/2022.11.17.516937",
    "title": "A blue mussel chromosome-scale genome assembly for aquaculture, marine ecology and evolution",
    "authors": "Regan, T.; Hori, T. S.; Bean, T. P.",
    "author_corresponding": "Tim Regan",
    "author_corresponding_institution": "The Roslin Institute, University of Edinburgh",
    "date": "2024-02-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2022.11.17.516937.source.xml",
    "abstract": "The blue mussel, Mytilus edulis is part of the Mytilus edulis species complex, encompassing at least three putative species: M. edulis, M. galloprovincialis and M. trossulus. These three species occur on both sides of the Atlantic and hybridize in nature, and both M. edulis and M. galloprovincialis are important aquaculture species. They are also invasive species in many parts of the world. Here, we present a chromosome-level assembly of Mytilus edulis. We used a combination of PacBio sequencing and Dovetails Omni-C technology to generate an assembly with 14 long scaffolds containing 94% of the predicted length of the M. edulis genome (1.6 out of 1.7 Gb). Assembly statistics were total length 1.65 Gb, N50 = 116 Mb, L50 = 7 and, L90 = 13. BUSCO analysis showed 92.55% eukaryote BUSCOs identified. AB-Initio annotation using RNA-seq from mantle, gills, muscle and foot predicted 47,128 genes. These gene models were combined with Isoseq validation resulting in 65,505 gene models and 129,708 isoforms. Using GBS and shotgun sequencing, we also sequenced 3 North American populations of Mytilus to characterize single-nucleotide as well as structural variance. This high-quality genome for M. edulis provides a platform to develop tools that can be used in breeding, molecular ecology and evolution to address questions of both commercial and environmental perspectives.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.25.550508",
    "title": "Lesions in a songbird vocal circuit increase variability in song syntax",
    "authors": "Koparkar, A.; Warren, T. L.; Charlesworth, J. D.; Shin, S.; Brainard, M. S.; Veit, L.",
    "author_corresponding": "Lena Veit",
    "author_corresponding_institution": "Institute for Neurobiology, University of Tubingen, Germany",
    "date": "2024-02-10",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2023.07.25.550508.source.xml",
    "abstract": "Complex motor skills like speech and dance are composed of ordered sequences of simpler elements, but the neuronal basis for syntactic ordering of individual actions into sequences is poorly understood. Birdsong is a learned vocal behavior composed of syntactically ordered sequences of individual syllables. Activity in song premotor nucleus HVC (proper name) has been linked to the control of syllable sequencing, but sequencing may also be affected by its recurrent inputs. We here test the contribution of one of HVCs inputs, mMAN (medial magnocellular nucleus of the anterior nidopallium), to the variable songs of adult male Bengalese finches (Lonchura striata domestica). The syntax of Bengalese song includes several patterns: 1) chunks, where syllables follow stereotypical order 2) branch points, where a given syllable can be followed by two or more different syllables in a probabilistic manner and 3) repeat phrases, where an individual syllable is repeated a variable number of times. We found that after bilateral lesions of mMAN, the acoustic structure of syllables remained largely intact, but sequencing became more variable for each of these patterns, seen by  breaks in previously stereotyped chunks, increased uncertainty at branch points and increased variability of repeat numbers. This increase in sequencing variability highlights the potential importance of regions projecting to HVC in the ordering of vocal elements. Previous studies on zebra finches found little effect of mMAN lesions on their relatively stereotyped adult song. In contrast, our results suggest that mMAN contributes to sequencing the variable songs of Bengalese finches and highlight the utility of species with more complex song syntax in investigating neuronal control of ordered motor sequences.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.09.20.558607",
    "title": "Tonic and phasic transcutaneous auricular Vagus Nerve Stimulation both evoke rapid and transient pupil dilation",
    "authors": "Skora, L. I.; Marzecova, A.; Jocham, G.",
    "author_corresponding": "Lina I. Skora",
    "author_corresponding_institution": "Heinrich Heine University Dusseldorf",
    "date": "2024-02-10",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2023.09.20.558607.source.xml",
    "abstract": "BackgroundTranscutaneous auricular vagus nerve stimulation (tVNS or taVNS) is a non-invasive method of electrical stimulation of the afferent pathway of the vagus nerve, suggested to drive changes in putative physiological markers of noradrenergic activity, including pupil dilation.\n\nObjectiveHowever, it is unknown whether different taVNS modes can map onto the phasic and tonic modes of noradrenergic activity. The effects of taVNS on pupil dilation in humans are inconsistent, largely due to differences in stimulation protocols. Here, we attempted to address these issues.\n\nMethodsWe investigated pupil dilation under phasic (1 s) and tonic (30 s) taVNS, in a pre-registered, single-blind, sham-controlled, within-subject cross-over design, in the absence of a behavioural task.\n\nResultsPhasic taVNS induced a rapid increase in pupil size over baseline, significantly greater than under sham stimulation, which rapidly declined after stimulation offset. Tonic taVNS induced a similarly rapid (and larger than sham) increase in pupil size over baseline, returning to baseline within 5 s, despite the ongoing stimulation. Thus, both active and sham tonic modes closely resembled the phasic effect. There were no differences in tonic baseline pupil size, and no sustained effects of stimulation on tonic baseline pupil size.\n\nConclusionsThese results suggest that both phasic- and tonic-like taVNS under the standard stimulation parameters may modulate primarily the phasic mode of noradrenergic activity, as indexed by evoked pupil dilation, over and above somatosensory effects. This result sheds light on the temporal profile of phasic and tonic stimulation, with implications for their applicability in further research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.11.03.565463",
    "title": "Integrating single-cell RNA-seq datasets with substantial batch effects",
    "authors": "Hrovatin, K.; Moinfar, A. A.; Zappia, L.; Tejada Lapuerta, A.; Lengerich, B.; Kellis, M.; Theis, F. J.",
    "author_corresponding": "Fabian J. Theis",
    "author_corresponding_institution": "ICB, Helmholtz Munich. School of Life Sciences, TUM. School of Computation, Information and Technology, TUM.",
    "date": "2024-02-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2023.11.03.565463.source.xml",
    "abstract": "Integration of single-cell RNA-sequencing (scRNA-seq) datasets has become a standard part of the analysis, with conditional variational autoencoders (cVAE) being among the most popular approaches. Increasingly, researchers are asking to map cells across challenging cases such as cross-organs, species, or organoids and primary tissue, as well as different scRNA-seq protocols, including single-cell and single-nuclei. Current computational methods struggle to harmonize datasets with such substantial differences, driven by technical or biological variation. Here, we propose to address these challenges for the popular cVAE-based approaches by introducing and comparing a series of regularization constraints.\n\nThe two commonly used strategies for increasing batch correction in cVAEs, that is Kullback-Leibler divergence (KL) regularization strength tuning and adversarial learning, suffer from substantial loss of biological information. Therefore, we adapt, implement, and assess alternative regularization strategies for cVAEs and investigate how they improve batch effect removal or better preserve biological variation, enabling us to propose an optimal cVAE-based integration strategy for complex systems. We show that using a VampPrior instead of the commonly used Gaussian prior not only improves the preservation of biological variation but also unexpectedly batch correction. Moreover, we show that our implementation of cycle-consistency loss leads to significantly better biological preservation than adversarial learning implemented in the previously proposed GLUE model. Additionally, we do not recommend relying only on the KL regularization strength tuning for increasing batch correction, as it removes both biological and batch information without discriminating between the two. Based on our findings, we propose a new model that combines VampPrior and cycle-consistency loss. We show that using it for datasets with substantial batch effects improves downstream interpretation of cell states and biological conditions. To ease the use of the newly proposed model, we make it available in the scvi-tools package as an external model named sysVI. Moreover, in the future, these regularization techniques could be added to other established cVAE-based models to improve the integration of datasets with substantial batch effects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.01.26.577428",
    "title": "Large-scale characterization of drug mechanism of action using proteome-wide thermal shift assays",
    "authors": "Van Vranken, J. G.; Li, J.; Mintseris, J.; Gadzuk-Shea, M.; Gygi, S. P.; Schweppe, D.",
    "author_corresponding": "Devin Schweppe",
    "author_corresponding_institution": "University of Washington",
    "date": "2024-02-10",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.01.26.577428.source.xml",
    "abstract": "In response to an ever-increasing demand of new small molecules therapeutics, numerous chemical and genetic tools have been developed to interrogate compound mechanism of action. Owing to its ability to characterize compound-dependent changes in thermal stability, the proteome-wide thermal shift assay has emerged as a powerful tool in this arsenal. The most recent iterations have drastically improved the overall efficiency of these assays, providing an opportunity to screen compounds at a previously unprecedented rate. Taking advantage of this advance, we quantified 1.498 million thermal stability measurements in response to multiple classes of therapeutic and tool compounds (96 compounds in living cells and 70 compounds in lysates). When interrogating the dataset as a whole, approximately 80% of compounds (with quantifiable targets) caused a significant change in the thermal stability of an annotated target. There was also a wealth of evidence portending off-target engagement despite the extensive use of the compounds in the laboratory and/or clinic. Finally, the combined application of cell- and lysate-based assays, aided in the classification of primary (direct ligand binding) and secondary (indirect) changes in thermal stability. Overall, this study highlights the value of these assays in the drug development process by affording an unbiased and reliable assessment of compound mechanism of action.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.08.575577",
    "title": "PLAPT: Protein-Ligand Binding Affinity Prediction Using Pretrained Transformers",
    "authors": "Rose, T. A.; Monti, N.; Anand, N.; Shen, T.",
    "author_corresponding": "Tianyu Shen",
    "author_corresponding_institution": "Newport High School",
    "date": "2024-02-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.08.575577.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWPredicting protein-ligand binding affinity is crucial for drug discovery, as it enables efficient identification of drug candidates. We introduce PLAPT, a novel model utilizing transfer learning from pre-trained transformers like ProtBERT and ChemBERTa to predict binding affinities with high accuracy. Our method processes one-dimensional protein and ligand sequences, leveraging a branching neural network architecture for feature integration and affinity estimation. We demonstrate PLAPTs superior performance through validation on multiple datasets, achieving state-of-the-art results while requiring significantly less computational resources for training compared to existing models. Our findings indicate that PLAPT offers a highly effective and accessible approach for accelerating drug discovery efforts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.09.579672",
    "title": "Loss of UBE3A impacts both neuronal and non-neuronal cells in human cerebral organoids",
    "authors": "Estridge, R. C.; Yagci, Z. B.; Sen, D.; Ptacek, T. S.; Simon, J. M.; Keung, A. J.",
    "author_corresponding": "Albert J. Keung",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.09.579672.source.xml",
    "abstract": "Angelman syndrome is a neurodevelopmental disorder caused by (epi)genetic lesions of maternal UBE3A. Research has focused largely on the role of UBE3A in neurons due to its imprinting in that cell type. Yet, evidence suggests there may be broader neurodevelopmental impacts of UBE3A dysregulation. Human cerebral organoids might reveal these understudied aspects of UBE3A as they recapitulate diverse cell types of the developing human brain. We performed scRNAseq on organoids to reveal the effects of UBE3A disruption on cell type-specific compositions and transcriptomic alterations. In the absence of UBE3A, progenitor proliferation and structures were disrupted while organoid composition shifted away from proliferative cell types. We observed impacts on non-neuronal cells, including choroid plexus enrichment. Furthermore, EMX1+ cortical progenitors were negatively impacted, disrupting corticogenesis, and potentially delaying excitatory neuron maturation. This work reveals novel impacts of UBE3A on understudied cell types and related neurodevelopmental processes and elucidates potential new therapeutic targets.\n\nTeaserHuman cerebral organoids exhibit compositional and transcriptomic alterations in both neuronal and non-neuronal cells in the absence of UBE3A.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.09.579680",
    "title": "Gene regulatory network landscape of Group 3/4 medulloblastoma",
    "authors": "Joshi, P.; Stelzer, T.; Okonechnikov, K.; Sarropoulos, I.; Sepp, M.; Pour-Jamnani, M. V.; Rademacher, A.; Yamada-Saito, T.; Schneider, C.; Schmidt, J.; Schaefer, P.; Leiss, K.; Bortolomeazzi, M.; Mallm, J.-P.; da Silva, P. B. G.; Statz, B.; Wittmann, A.; Schramm, K.; Blattner-Johnson, M.; Fiesel, P.; Jones, B.; Milde, T.; Pajtler, K.; van Tilburg, C. M.; Witt, O.; Rippe, K.; Korshunov, A.; Jones, D. T. W.; Hovestadt, V.; Northcott, P. A.; Thongjuea, S.; Jaeger, N.; Kaessmann, H.; Pfister, S. M.; Kutscher, L. M.",
    "author_corresponding": "Lena M. Kutscher",
    "author_corresponding_institution": "Hopp Children\\\\\\'s Cancer Center (KiTZ), Heidelberg, Germany; Developmental Origins of Pediatric Cancer Junior Research Group, German Cancer Research Center (DK",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.09.579680.source.xml",
    "abstract": "Resolving the molecular mechanisms driving childhood brain tumors will uncover tumor-specific vulnerabilities and advance mechanism-of-action-based therapies. Here we describe a continuum of cell-states in Group 3/4 medulloblastomas, the most frequent and fatal cerebellar embryonal tumor subgroups, based on the differential activity of transcription-factor-driven gene networks derived using a comprehensive single-nucleus multi-omic medulloblastoma atlas. We show that Group 3/4 tumor diversity stems from enriched cell-states along four molecular identity axes: photoreceptor, MYC, precursor, and unipolar brush cell-like. We identified a potential role of PAX6 in driving dual Group 3- and Group 4-like tumor trajectories in subtype VII tumors. Our study demonstrates how oncogenic events together with lineage determinants drive Group 3/4 tumor identity away from their original source in the cerebellar unipolar brush cell lineage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.09.579511",
    "title": "Parvalbumin Interneuron Impairment Leads to Synaptic Transmission Deficits and Seizures in SCN8A Epileptic Encephalopathy",
    "authors": "Miralles, R. M.; Boscia, A. R.; Kittur, S.; Vundela, S. R.; Wengert, E. R.; Patel, M. K.",
    "author_corresponding": "Manoj K Patel",
    "author_corresponding_institution": "University of Virginia",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.09.579511.source.xml",
    "abstract": "SCN8A epileptic encephalopathy (EE) is a severe epilepsy syndrome resulting from de novo mutations in the voltage-gated sodium channel Nav1.6, encoded by the gene SCN8A. Nav1.6 is expressed in both excitatory and inhibitory neurons, yet previous studies have primarily focused on the impact SCN8A mutations have on excitatory neuron function, with limited studies on the importance of inhibitory interneurons to seizure onset and progression. Inhibitory interneurons are critical in balancing network excitability and are known to contribute to the pathophysiology of other epilepsies. Parvalbumin (PV) interneurons are the most prominent inhibitory neuron subtype in the brain, making up about 40% of inhibitory interneurons. Notably, PV interneurons express high levels of Nav1.6. To assess the role of PV interneurons within SCN8A EE, we used two mouse models harboring patient-derived SCN8A gain-of-function mutations, Scn8aD/+, where the SCN8A mutation N1768D is expressed globally, and Scn8aW/+-PV, where the SCN8A mutation R1872W is selectively expressed in PV interneurons. Expression of the R1872W SCN8A mutation selectively in PV interneurons led to the development of spontaneous seizures in Scn8aW/+-PV mice and seizure-induced death, decreasing survival compared to wild-type. Electrophysiology studies showed that PV interneurons in Scn8aD/+ and Scn8aW/+-PV mice were susceptible to depolarization block, a state of action potential failure. Scn8aD/+ and Scn8aW/+-PV interneurons also exhibited increased persistent sodium current, a hallmark of SCN8A gain-of-function mutations that contributes to depolarization block. Evaluation of synaptic connections between PV interneurons and pyramidal cells showed an increase in synaptic transmission failure at high frequencies (80-120Hz) as well as an increase in synaptic latency in Scn8aD/+ and Scn8aW/+-PV interneurons. These data indicate a distinct impairment of synaptic transmission in SCN8A EE, potentially decreasing overall cortical network inhibition. Together, our novel findings indicate that failure of PV interneuron spiking via depolarization block along with frequency-dependent inhibitory synaptic impairment likely elicits an overall reduction in the inhibitory drive in SCN8A EE, leading to unchecked excitation and ultimately resulting in seizures and seizure-induced death.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.10.579754",
    "title": "Clearance of protein aggregates during cell division",
    "authors": "Du, S.; Wang, Y.; Chen, B.; Xie, S.; Chan, K. Y.; Hay, D. C.; Chew, T. G.",
    "author_corresponding": "Ting Gang Chew",
    "author_corresponding_institution": "Zhejiang University",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.10.579754.source.xml",
    "abstract": "Protein aggregates are spatially organized and regulated in cells to prevent deleterious effects of proteostatic stress. Misfolding of proteins in the ER result in aggregate formation, but how the aggregates are processed especially during cell division is not well understood. Here, we induced proteostatic stress and protein aggregation using a proteostasis reporter, which is prone to misfolding and aggregation in the ER. Unexpectedly, we detected solid-like protein aggregates deposited mainly in the nucleus and surrounded by the ER membrane. The membrane-bound aggregates were then cleared as cells progressed through mitosis and cytokinesis. Aggregate clearance was depended on Hsp70 family chaperones in the ER, particularly BiP, and proteasomal activity. The clearance culminates at mitotic exit and required cyclin-dependent kinase 1 (Cdk1) inactivation but was independent of the anaphase-promoting complex (APC/C). Thus, dividing cells have the capacity to clear protein aggregates to maintain proteostasis in the newly divided cells, which could have implications for human disease development and aging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.09.579635",
    "title": "A lentiviral toolkit to monitor airway epithelial cell differentiation using bioluminescence",
    "authors": "Orr, J. C.; Laali, A.; Durrenberger, P. F.; Lazarus, K. A.; El Mdawar, M.-B.; Janes, S. M.; Hynds, R. E.",
    "author_corresponding": "Robert E Hynds",
    "author_corresponding_institution": "University College London",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.09.579635.source.xml",
    "abstract": "Basal cells are adult stem cells in the airway epithelium and regenerate differentiated cell populations, including the mucosecretory and ciliated cells that enact mucociliary clearance. Human airway basal cells can proliferate and produce differentiated epithelium in vitro. However, studies of airway epithelial differentiation mostly rely on immunohistochemical or immunofluorescence-based staining approaches, meaning that a quantitative approach is lacking. Here, we use a lentiviral reporter gene approach to transduce primary human basal cells with bioluminescence-based reporter constructs to monitor airway epithelial differentiation longitudinally. We generated three constructs driven by promoter sequences from the TP63, MUC5AC and FOXJ1 genes to quantitatively assess basal cell, ciliated cell and mucosecretory cell abundance, respectively. We validated these constructs by tracking differentiation of basal cells in air-liquid interface and organoid ( bronchosphere) cultures. Transduced cells also responded appropriately to stimulation with interleukin 13 (IL-13; to increase mucosecretory differentiation and mucus production) and IL-6 (to increase ciliated cell differentiation). We anticipate that these constructs will be a valuable resource for researchers monitoring airway epithelial cell differentiation in primary epithelial and/or induced pluripotent stem cell (iPSC) cell cultures.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=78 SRC=\"FIGDIR/small/579635v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (22K):\norg.highwire.dtl.DTLVardef@a4e127org.highwire.dtl.DTLVardef@b9c7c5org.highwire.dtl.DTLVardef@ea7bd0org.highwire.dtl.DTLVardef@66a384_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.08.579486",
    "title": "scSpatialSIM: a simulator of spatial single-cell molecular data",
    "authors": "Soupir, A. C.; Wrobel, J.; Creed, J. H.; Ospina, O. E.; Wilson, C. M.; Manley, B. J.; Peres, L. C.; Fridley, B. L.",
    "author_corresponding": "Alex C Soupir PhD",
    "author_corresponding_institution": "Moffitt Cancer Center",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.08.579486.source.xml",
    "abstract": "BackgroundSpatial molecular data is increasingly being generated in biological tissue studies to increase our understanding of cell infiltration and spatial architecture of tissues. Examples of technologies used to study the spatial contexture of tissues are single-cell protein expression assays and spatial transcriptomics. The increased use of spatial biology technologies has also resulted in an increase in the development of statistical methods to describe the spatial landscape in tissues. Due to the lack of consensus on \"gold standard\" statistical approaches for assessing the spatial contexture of tissues, we created an R package, scSpatialSIM, to assess different statistical and bioinformatic methods. scSpatialSIM allows users to simulate single-cell molecular data to mimic real tissues at scale, clustering of cell types, and co-clustering / co-localization of two or more cell types. scSpatialSIM also contains functions that give users the ability to simulate quantitative distributions for positive and negative cells (e.g., gene expression, fluorescence intensity).\n\nResultsWe demonstrate that scSpatialSIM allows users to easily simulate various kernel densities of probability distributions used to create the marked point pattern - points distributed in space with either numeric or categorical features. Using scSpatialSIM, we used four univariate spatial simulation scenarios to compare three different measures for spatial clustering (Ripleys K(r), nearest neighbor G(r), and pair correlation g(r)). We found that Ripleys K(r) identifies the most radii with significant clustering in all four scenarios. Nearest neighbor G(r) only identified all samples as significantly clustered at one radius (r = 0.07) in one simulation scenario (high abundance large cluster size). Pair correlation g(r) was better able to detect significant clustering at low radii when abundance was low.\n\nConclusionsVignettes developed for scSpatialSIM cover the creation of single-type and multi-type spatial single-cell molecular data, as well as how these simulated data can be used with other R packages, such as spatialTIME, to derive spatial statistics. Development of this package is crucial for furthering our understanding of the power of existing methods and the development of novel applications to assess the spatial contexture of tissues by providing an objective platform for simulating spatial single-cell molecular data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.10.579751",
    "title": "Larval protein restriction interacts with adult diet to increase fitness in an outbred multiparent population.",
    "authors": "Jones, A.; Donnell, D.; King, E. G.; Ng'oma, E.",
    "author_corresponding": "Enoch Ng\\'oma",
    "author_corresponding_institution": "University of Missouri",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.10.579751.source.xml",
    "abstract": "Developmental conditions including temperature, diet, and parasites can shape adult fitness phenotypes in many species. Studies typically focus on the additive effects of early-life and adult life conditions on life history response in the context of competing models of developmental plasticity (i.e. environmental matching and silver spoon). These models continue to yield mixed results in the same or different species. Here, we characterize interaction effects of larval vs adult diet on lifespan and fecundity in a high diversity outbred population of Drosophila melanogaster. We compare fitness proxies of matched vs mismatched early-to-late nutritional conditions differing in protein content. Diet interactions significantly affected both traits, albeit differently. We find no consistent evidence for either model. Rather, several patterns emerged including age and sex effects, survival differences in the post-median life phase, regime-specific timing of peak fecundity, and substantial fecundities in older post-median flies. Surprisingly, lower adult protein delayed egg-laying by about 2 weeks, compared to treatments with higher protein in adult diet. Our results underscore the extent to which adult life history expression depends significantly on developmental conditions. Results further highlight the need for assessing possible adult life phase patterns which might potentially reveal trade-offs between adult life stages than traits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.09.579580",
    "title": "Selective Translation Orchestrates Key Signaling Pathways in Primed Pluripotency",
    "authors": "Okubo, C.; Nakamura, M.; Sato, M.; Shichino, Y.; Mito, M.; Takashima, Y.; Iwasaki, S.; Takahashi, K.",
    "author_corresponding": "Kazutoshi Takahashi",
    "author_corresponding_institution": "Center for iPS Cell Research and Application, Kyoto University",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.09.579580.source.xml",
    "abstract": "Pluripotent stem cell (PSC) identities, such as differentiation and infinite proliferation, have long been understood within the frameworks of transcription factor networks, epigenomes, and signal transduction, yet remain unclear and fragmented. Directing attention toward translational regulation, as a bridge between these events, promises to yield new insights into previously unexplained mechanisms. Our functional CRISPR interference screening-based approach revealed that EIF3D maintains primed pluripotency through selective translational regulation. The loss of EIF3D disrupts the balance of pluripotency-associated signaling pathways, impairing primed pluripotency. Moreover, we discovered that EIF3D ensures robust proliferation by controlling the translation of various p53 regulators, which maintain low p53 activity in the undifferentiated state. In this way, selective translation by EIF3D tunes the homeostasis of the primed pluripotency networks, ensuring the maintenance of an undifferentiated state with high proliferative potential. Therefore, this study establishes a paradigm for selective translational regulation as a defining feature of primed PSC identity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.07.579156",
    "title": "CoCoPyE: feature engineering for learning and prediction of genome quality indices",
    "authors": "Birth, N.; Leppich, N.; Schirmacher, J.; Andreae, N.; Steinkamp, R.; Blanke, M.; Meinicke, P.",
    "author_corresponding": "Peter Meinicke",
    "author_corresponding_institution": "University of Goettingen, Germany",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.07.579156.source.xml",
    "abstract": "The exploration of the microbial world has been greatly advanced by the reconstruction of genomes from metagenomic sequence data. However, the rapidly increasing number of metagenome-assembled genomes has also resulted in a wide variation in data quality. It is therefore essential to quantify the achieved completeness and possible contamination of a reconstructed genome before it is used in subsequent analyses. The classical approach for the estimation of quality indices solely relies on a relatively small number of universal single copy genes. Recent tools try to extend the genomic coverage of estimates for an increased accuracy. CoCoPyE is a fast tool based on a novel two-stage feature extraction and transformation scheme. First it identifies genomic markers and then refines the marker-based estimates with a machine learning approach. In our simulation studies, CoCoPyE showed a more accurate prediction of quality indices than the existing tools.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.09.579589",
    "title": "SARS-COV-2 induces blood-brain barrier and choroid plexus barrier impairments and vascular inflammation in mice",
    "authors": "Qiao, H.; Deng, X.; Qiu, L.; Qu, Y.; Chiu, Y.; Chen, F.; Xia, S.; Muenzel, C.; Ge, T.; Song, P.; Bonnin, A.; Zhao, Z.; Yuan, W.",
    "author_corresponding": "Zhen Zhao",
    "author_corresponding_institution": "University of Southern California",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.09.579589.source.xml",
    "abstract": "The coronavirus disease of 2019 (COVID-19) pandemic that has led to more than 700 million confirmed cases and near 7 million deaths. Although Severe Acute Respiratory Syndrome Coronavirus-2 (SARS-CoV-2) virus mainly infects the respiratory system, neurological complications are widely reported in both acute infection and long-COVID cases. Despite the success of vaccines and antiviral treatments, neuroinvasiveness of SARS-CoV-2 remains as an important question, which is also centered on the mystery whether the virus is capable of breaching the barriers into the central nervous system. By studying the K18-hACE2 infection model, we observed clear evidence of microvascular damage and breakdown of the blood-brain barrier (BBB). Mechanistically, SARS-CoV-2 infection caused pericyte damage, tight junction loss, endothelial activation and vascular inflammation, which together drive microvascular injury and BBB impairment. In addition, the blood-cerebrospinal fluid barrier at the choroid plexus was also impaired after infection. Therefore, cerebrovascular and choroid plexus dysfunctions are important aspects of COVID-19 and may contribute to the neurological complications both acutely and in long COVID.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.09.579708",
    "title": "Structural insights into CXCR4 modulation and oligomerization",
    "authors": "Saotome, K.; McGoldrick, L. L.; Ho, J.-H.; Ramlall, T. F.; Shah, S.; Moore, M. J.; Kim, J. H.; Leidich, R.; Olson, W. C.; Franklin, M. C.",
    "author_corresponding": "Kei Saotome",
    "author_corresponding_institution": "Regeneron Pharmaceuticals, Inc.",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.09.579708.source.xml",
    "abstract": "Activation of the chemokine receptor CXCR4 by its chemokine ligand CXCL12 regulates diverse cellular processes. CXCR4 also serves as a key target for diseases such as cancer and HIV. Previously reported crystal structures of CXCR4 bound to antagonists revealed the architecture of an inactive, homodimeric receptor. However, many structural aspects of CXCR4 remain poorly understood, including its activation by CXCL12, as well as its assembly into higher-order oligomers. Here, we use cryoelectron microscopy (cryoEM) to investigate various modes of CXCR4 regulation in the presence and absence of Gi protein. CXCL12 activates CXCR4 by inserting its N-terminus deep into the CXCR4 orthosteric pocket. The binding of FDA-approved antagonist AMD3100 is stabilized by electrostatic interactions with acidic residues in the 7 transmembrane helix bundle. A potent antibody blocker, REGN7663, binds across the extracellular face of CXCR4 and inserts its CDR-H3 loop into the orthosteric pocket. Trimeric and tetrameric structures of CXCR4 reveal, to our knowledge, previously undescribed modes of GPCR oligomerization. Remarkably, CXCR4 adopts distinct subunit conformations in trimeric and tetrameric assemblies, highlighting how oligomerization could allosterically regulate chemokine receptor function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.08.579453",
    "title": "Protective function and differentiation cues of brain-resident CD8+ T cells during immune surveillance of chronic latent Toxoplasma gondii infection",
    "authors": "Porte, R.; Belloy, M.; Audibert, A.; Bassot, E.; Aida, A.; Alis, M.; Miranda-Capet, R.; Jourdes, A.; van Gisbergen, K. P.; Masson, F.; Blanchard, N.",
    "author_corresponding": "Nicolas Blanchard",
    "author_corresponding_institution": "Toulouse Institute for Infectious and Inflammatory Diseases, Infinity, University of Toulouse, CNRS, Inserm, UPS, Toulouse, France",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.08.579453.source.xml",
    "abstract": "Chronic T. gondii infection induces brain-resident CD8+ T cells (bTr) but their protective functions and differentiation cues remain undefined. Here, we used a mouse model of latent infection by T. gondii leading to effective CD8+ T cell-mediated parasite control. Thanks to antibody depletion approaches, we found that peripheral circulating CD8+ T cells are dispensable for brain parasite control during chronic stage, indicating that CD8+ bTr are sufficient to prevent brain parasite reactivation. We observed that the retention markers CD69, CD49a and CD103 are sequentially acquired by brain parasite-specific CD8+ T cells throughout infection, and that a majority of CD69/CD49a/CD103 triple-positive (TP) CD8+ T cells also express Hobit, a transcription factor associated with tissue residency. This TP subset develops in a CD4+ T cell-dependent manner, and is associated with effective parasite control during chronic stage. Conditional invalidation of TAP-mediated MHC class I presentation showed that presentation of parasite antigens by glutamatergic neurons and microglia regulate the differentiation of CD8+ bTr into TP cells. Single-cell transcriptomic analyses upon T. gondii latency vs. encephalitis revealed that resistance to encephalitis is associated with the expansion of stem-like subsets of CD8+ bTr.\n\nIn summary, parasite-specific brain-resident CD8+ T cells are functionally heterogeneous and autonomously ensure parasite control during T. gondii latent infection. Their differentiation is shaped by neuronal and microglial MHC I presentation. A more detailed understanding of local T cell-mediated immune surveillance of this common parasite is needed for harnessing brain-resident CD8+ T cells in order to enhance control of chronic brain infections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.09.579734",
    "title": "Comparative genomics illuminates adaptive evolution of DVNP with lifestyle and with loss of histone H1 in dinoflagellates",
    "authors": "Wang, j.; Li, H.; Li, l.; Wang, y.; Lin, S.",
    "author_corresponding": "Senjie Lin",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.09.579734.source.xml",
    "abstract": "About ten years ago dinoflagellate/viral nucleoprotein (DVNP) was discovered in dinoflagellates, an ecologically important and evolutionarily enigmatic group of aquatic protists. Apparently acquired from a viral origin, the appearance of DVNP coincided with the loss of nucleosome, a rare event in eukaryote evolution. Despite the potential importance of DVNP as the substitute of histones, its evolutionary trajectory and adaptive significance remain elusive. Here, we conducted comparative analyses using existing dinoflagellate genomes and transcriptomes from 26 species ranging from ancestral to later-diverging lineages to investigate the pattern of sequence and structural divergence. Results showed that the functional domestication of DVNP in ancestral dinoflagellates coincided with the loss of histone H1, while subsequent DVNP differentiation was accompanied by the yet another genomic innovation: acquisition of bacterial-originated histone-like protein. Furthermore, our data split DVNP into two major groups: the core DVNP that resembles histone H1 and shows consistently high levels of expression and the non-core DVNP with higher sequence variability and showing lower yet variable levels of expression. In addition, we observed a trend in DVNP evolution tracing that in lifestyle differentiation. This work offers insights into the adaptive evolution of DVNP, laying the foundation for further inquiries of evolutionary drivers and functional innovation of DVNP to enhance our understanding of dinoflagellate evolution and ecological success.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.09.579682",
    "title": "Experimental assessment of marine microbial interactions: from predatory protists promoting bacterial survival to bacterial lysis of the protists",
    "authors": "Axelsson-Olsson, D.; Gubonin, N.; Israelsson, S.; Pinhassi, J.",
    "author_corresponding": "Jarone Pinhassi",
    "author_corresponding_institution": "Linneuniversitetet",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.09.579682.source.xml",
    "abstract": "Bacteria in aquatic environments are a principal food source for predatory protists. Whereas interactions between bacteria and protists are recognized to play important roles in determining the pathogenesis and epidemiology of several human pathogens, few studies have systematically characterized the interactions between specific aquatic bacteria and protists beyond the prey-predator relation. We therefore surveyed the outcome of individual co-cultures between 18 different genome-sequenced marine bacteria with known virulence gene repertoires and three model protist species widely used for assessing bacteria-protist interactions. Strikingly, ten, five, and three bacterial isolates were capable of lysing the protists Acanthamoeba polyphaga, Tetrahymena pyriformis and Euglena gracilis, respectively. A majority of the bacteria were able to grow and/or maintain viable populations in the presence of viable protists. Some bacteria survived longer in the presence of viable protists but not heat-killed protists, and were observed in protist vacuoles. In this respect, thus, marine bacteria are similar to several protist-dependent human pathogens, including Legionella. Analyses of growth patterns in low-nutrient media showed that co-cultivation with A polyphaga allowed one bacterial strain to overcome nutritional stress and obtain active growth. Five isolates depended on viable amoebae to grow, notwithstanding nutrient media status. The remarkable capability of surviving encounters with, and even actively killing, bacterivorous protists, indicates that diverse (and possibly novel) bacterial defense strategies and virulence mechanisms to access nutrients are widespread among marine bacteria. The diversity of interactions uncovered here has important implications for understanding ecological and evolutionary consequences of population dynamics in bacteria and protists.\n\nIMPORTANCEThe microbiome constitutes the base of food webs in marine waters. Its composition partly reflects biotic interactions, where bacteria primarily are considered as prey of predatory protists. However, studies that focus on one or a few species have shown that some bacteria have abilities to escape grazing and may even be capable of lysing their protist predators. In this study, we substantially extend these findings by systematically investigating interactions among multiple taxa of both bacteria and protists. Our results show that marine bacteria display a wider and more complex range of interactions with their predators than generally recognized - from growth dependency to protist lysis. Given that such interactions play key roles in the pathogenesis and epidemiology of several human pathogens, our findings imply that bacterial virulence traits can contribute to defining the structure and ecology of the marine microbiome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.09.579592",
    "title": "Phylogenetic analysis of Mycobacterium bovis Reveals Evidence Of Animal And Zoonotic Tuberculosis Transmission Between Morocco And European Countries",
    "authors": "Yahyaoui Azami, H.; Perea, C.; Stuber, T.; Bouslikhane, M.; Berrada, J.; Aboukhassib, H.; Allepuz Palau, A. O.; Reis, A. C.; Cunha, M. V.; Thacker, T. C.; Robbe-Austerman, S.; Salvador, L. C.; Quinn, F.",
    "author_corresponding": "Hind Yahyaoui Azami",
    "author_corresponding_institution": "University of Georgia",
    "date": "2024-02-10",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc0",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.09.579592.source.xml",
    "abstract": "Livestock production is a fundamental pillar of the Moroccan economy. Infectious diseases of cattle and other species represent a significant threat to the livestock industry, animal health, and food safety and security. Bovine tuberculosis (bTB), mainly caused by Mycobacterium bovis (M. bovis), generates considerable direct and indirect economic losses, in addition to the unknown human health burden caused by zoonotic transmission. Previous studies have suggested likely M. bovis transmission links between Morocco and Southern Europe, however, limitations inherent with the methods used prevented more definitive conclusions from being drawn. In this study, we employed whole genome sequencing analysis of a large set of M. bovis isolates to better define the phylogenetic links between strains from Morocco and neighboring countries. A total of 780 M. bovis sequences representing 36 countries were included in the study. The results of SNP analysis showed a close genetic relationship between M. bovis from Morocco and each of Spain, France, Portugal and Germany, this is supported by animal trade between Morocco and these countries, in addition to the important human migration from Morocco to Europe and North America.\n\nRegarding zoonotic tuberculosis (TB) transmission, we were able to find genetic links between M. bovis isolates from cattle in Morocco and humans in Italy, Germany, and the UK. These results support our hypothesis of significant transmission of M. bovis from cattle to humans, which calls for further investigations of zoonotic TB transmission in Morocco and in other countries.\n\nThe fact that no M. bovis sequences from North Africa in the present database were classified as AF1 or AF2 clonal complexes suggests that the Sahara might play a role in preventing M. bovis transmission between North Africa and Sub-Saharan Africa. Our study benefits from a large sample size and a rich dataset that includes sequences from cattle, wildlife, and humans from Morocco and neighboring countries, enabling the delineation of M. bovis transmission routes within the animal-human interface.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.10.579749",
    "title": "Impaired ovarian development in a zebrafish fmr1 knockout model",
    "authors": "Rani, R.; Sri, N. S.; Medishetti, R.; Chatti, K.; Sevilimedu, A.",
    "author_corresponding": "Aarti Sevilimedu",
    "author_corresponding_institution": "Dr. Reddy\\\\\\'s Institute of Life Sciences",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.10.579749.source.xml",
    "abstract": "Fragile X syndrome (FXS) is an inherited neurodevelopmental disorder and the leading genetic cause of autism spectrum disorders. FXS is caused by loss of function mutations in Fragile X mental retardation protein (FMRP), an RNA binding protein that is known to regulate translation of its target mRNAs, predominantly in the brain and gonads. The molecular mechanisms connecting FMRP function to neurodevelopmental phenotypes are well understood. However, neither the full extent of reproductive phenotypes, nor the underlying molecular mechanisms have been as yet determined. Here, we developed new fmr1 knockout zebrafish lines and show that they mimic key aspects of FXS neuronal phenotypes across both larval and adult stages. Results from the fmr1 knockout females also showed that altered gene expression in the brain, via the neuroendocrine pathway contribute to distinct abnormal phenotypes during ovarian development and oocyte maturation. We identified at least three mechanisms underpinning these defects, including altered neuroendocrine signaling in sexually mature females resulting in accelerated ovarian development, altered expression of germ cell and meiosis promoting genes at various stages during oocyte maturation, and finally a strong mitochondrial impairment in late stage oocytes from knockout females. Our findings have implications beyond FXS in the study of reproductive function and female infertility. Dissection of the translation control pathways during ovarian development using models like the knockout lines reported here may reveal novel approaches and targets for fertility treatments.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=133 SRC=\"FIGDIR/small/579749v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (43K):\norg.highwire.dtl.DTLVardef@15ea8b3org.highwire.dtl.DTLVardef@195838corg.highwire.dtl.DTLVardef@ef8940org.highwire.dtl.DTLVardef@1bd58a_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOGraphical AbstractC_FLOATNO C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.07.579289",
    "title": "Advancing ecological networks: moving beyond binary classification to probabilistic interactions.",
    "authors": "Philippe-Lesaffre, M.",
    "author_corresponding": "Martin Philippe-Lesaffre",
    "author_corresponding_institution": "Universite Pairs-Saclay",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.07.579289.source.xml",
    "abstract": "Leveraging trophic interactions to deduce macro-ecological patterns has become a prevalent method, taking advantage of the extensive databases on binary trophic interactions (i.e., prey-predator relationships). However, this binary approach oversimplifies complex ecological dynamics and fails to capture the nuanced structure of food webs. The challenge lies in the scarcity and limited availability of data on non-binary interactions, which are crucial for a more comprehensive understanding of ecological networks. This study explores the use of binary classifiers, particularly the XGBOOST algorithm to address the limitations of traditional binary approaches to prey-predator relationships. By predicting predation probabilities among nine mammalian predators using species traits, my findings demonstrate the classifiers robust predictive capabilities to binary predictions but also a good correlation between probabilistic predation derived from binary classifiers and observed prey preferences. It also highlighted the importance of selecting informative species traits for predicting interaction, with performance contrastingly superior to null models. Despite a small sample size, this work provides insightful results and sets a foundation for future research to expand these models to broader ecological networks, emphasizing the need for comprehensive prey preference data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.07.579367",
    "title": "Marine phytoplankton and heterotrophic bacteria rapidly adapt to future pCO2 conditions in experimental co-cultures",
    "authors": "Lu, Z.; Entwistle, E.; Kuhl, M. D.; Durrant, A. R.; Filho, M. M. B.; Goswami, A.; Morris, J.",
    "author_corresponding": "Jeffrey Morris",
    "author_corresponding_institution": "University of Alabama at Birmingham",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.07.579367.source.xml",
    "abstract": "The CO2 content of Earths atmosphere is rapidly increasing due to human consumption of fossil fuels. Models based on short-term culture experiments predict that major changes will occur in marine phytoplankton communities in the future ocean, but these models rarely consider how the evolutionary potential of phytoplankton or interactions within marine microbial communities may influence these changes. Here we experimentally evolved representatives of four phytoplankton functional types (silicifiers, calcifiers, coastal cyanobacteria, and oligotrophic cyanobacteria) in co-culture with a heterotrophic bacterium, Alteromonas, under either present-day or predicted future pCO2 conditions. Growth rates of cyanobacteria generally increased under both conditions, and the growth defects observed in ancestral Prochlorococcus cultures at elevated pCO2 and in axenic culture were diminished after evolution, possibly due to regulatory mutations in antioxidant genes. Except for Prochlorococcus, mutational profiles suggested phytoplankton experienced primarily purifying selection, but most Alteromonas lineages showed evidence of directional selection, especially when co-cultured with eukaryotic phytoplankton, where evolution appeared to favor a broad metabolic switch from growth on small organic acids to catabolism of more complex carbon substrates. Evolved Alteromonas were also poorer \"helpers\" for Prochlorococcus, supporting the assertion that the interaction between Prochlorococcus and heterotrophic bacteria is not a true mutualism but rather a competitive interaction stabilized by Black Queen processes. This work provides new insights on how phytoplankton will respond to anthropogenic change and on the evolutionary mechanisms governing the structure and function of marine microbial communities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.08.579359",
    "title": "Determining susceptibility loci in triple negative breast cancer using a novel pre-clinical model",
    "authors": "Simon, S. E.; Simmons, B. W.; Kim, M.; Joseph, S. C.; Korba, E.; Marathe, S. J.; Bohm, M. S.; Mahajan, S.; Bohl, C.; Read, R.; Holt, J.; Hayes, N.; Lu, L.; Williams, R.; Sipe, L.; Ashbrook, D. G.; Makowski, L.",
    "author_corresponding": "Liza Makowski",
    "author_corresponding_institution": "The University of Tennessee Health Science Center",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.08.579359.source.xml",
    "abstract": "Breast cancer (BC) is the most common cancer and the second cause of death in US women. Our lack of understanding of how genetic variants affect molecular mechanisms that mediate BC aggression poses a substantial obstacle to advancements in cancer diagnosis and therapy. To examine genetic variants on BC traits, a novel murine model was created with robust phenotypic and genomic variation. The FVB C3(1)-T-antigen (\"C3Tag\") mouse develops spontaneous tumors in the mammary glands of female mice with a mean latency of 4-5 months of age. This genetically engineered mouse model (GEMM) is well established to resemble human basal-like TNBC. TNBC is an aggressive subtype with few clinical approaches and poor patient outcomes. Thus, to model human heterogeneity in BC outcomes, we systematically crossed the C3Tag GEMM into the BXD recombinant inbred family - the largest and best characterized genetic reference population. The new model is termed \"BXD-BC\" and F1 hybrids of the cross have isogenic genomes that are reproducible. BXD-BCs are a potent tool to determine the impact of genetic modifiers on BC tumor traits. We hypothesized that examination of BXD-BC GEMMs will enable the identification of susceptibility loci, candidate genes, and molecular networks that underlie variation of multiple BC phenotypes. Using N=29 BXD-BC strains, we demonstrated significant heritable variations in the severity of TNBC characteristics such as tumor latency, multiplicity, and survival. Interestingly, 2 BXD-BC strains never developed tumors out to 1 year of age. Thus, BXD-BC strains demonstrate variance in cancer susceptibility and progression compared to the parent C3Tag GEMM, indicating the presence of genetic modifiers. Through an unbiased systematic quantification of breast cancer severity across BXD-BC hybrids, we identified several significant quantitative trait loci (QTL) and candidate genes for specific tumor traits. In combination with public human GWAS datasets, we defined syntenic regions, candidate genes, and underlying networks through cross-species systems genetics analyses to demonstrate the translational validity of conserved, biologically relevant, and targetable candidates. Our findings suggest conserved candidates predicting TNBC patient survival. In sum, the BXD-BC resource is an innovative, reliable, and robust preclinical model that reflects robust genetic heterogeneity. Using cutting edge systems genetics, we have identified genetic modifiers of BC phenotypic variation that could be targeted to advance therapeutic limitations or as biomarkers of risk or response to therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.07.579342",
    "title": "scGrapHiC: Deep learning-based graph deconvolution for Hi-C using single cell gene expression",
    "authors": "Murtaza, G.; Butaney, B.; Wagner, J.; Singh, R.",
    "author_corresponding": "Ritambhara Singh",
    "author_corresponding_institution": "Brown University",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.07.579342.source.xml",
    "abstract": "Single-cell Hi-C (scHi-C) protocol helps identify cell-type-specific chromatin interactions and sheds light on cell differentiation and disease progression. Despite providing crucial insights, scHi-C data is often underutilized due the high cost and the complexity of the experimental protocol. We present a deep learning framework, scGrapHiC, that predicts pseudo-bulk scHi-C contact maps using pseudo-bulk scRNA-seq data. Specifically, scGrapHiC performs graph deconvolution to extract genome-wide single-cell interactions from a bulk Hi-C contact map using scRNA-seq as a guiding signal. Our evaluations show that scGrapHiC, trained on 7 cell-type co-assay datasets, outperforms typical sequence encoder approaches. For example, scGrapHiC achieves a substantial improvement of 23.2% in recovering cell-type-specific Topologically Associating Domains over the baselines. It also generalizes to unseen embryo and brain tissue samples. scGrapHiC is a novel method to generate cell-type-specific scHi-C contact maps using widely available genomic signals that enables the study of cell-type-specific chromatin interactions.\n\nAvailabilityhttps://github.com/rsinghlab/scGrapHiC\n\nContactritambhara@brown.edu",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.09.579496",
    "title": "Global genomic epidemiology of blaGES-5 carbapenemase-associated integrons",
    "authors": "Matlock, W.; Shaw, L. P.; Stoesser, N.",
    "author_corresponding": "William Matlock",
    "author_corresponding_institution": "The University of Oxford",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.09.579496.source.xml",
    "abstract": "Antimicrobial resistance (AMR) gene cassettes comprise an AMR gene flanked by short recombination sites (attI x attC or attC x attC). Integrons are genetic elements able to capture, excise, and shuffle these cassettes, providing  adaptation on demand, and can be found on both chromosomes and plasmids. Understanding the patterns of integron diversity may help to understand the epidemiology of AMR genes. As a case study, we examined the clinical resistance gene blaGES-5, an integron-associated class A carbapenemase first reported in Greece in 2004 and since observed worldwide, which to our knowledge has not been the subject of a previous global analysis. Using a dataset comprising all NCBI contigs containing blaGES-5 (n = 431), we developed a pangenome graph-based workflow to characterise and cluster the diversity of blaGES-5 -associated integrons. We demonstrate that blaGES-5-associated integrons on plasmids are different to those on chromosomes. Chromosomal integrons were almost all identified in P. aeruginosa ST235, with a consistent gene cassette content and order. We observed instances where insertion sequence IS110 disrupted attC sites, which might immobilise the gene cassettes and explain the conserved integron structure despite the presence of intI1 integrase promoters, which would typically facilitate capture or excision and rearrangement. The plasmid-associated integrons were more diverse in their gene cassette content and order, which could be an indication of greater integrase activity and  shuffling of integrons on plasmids.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.09.579738",
    "title": "Preferred left-handed conformations of glycyls with pathogenic variants protect against aggregation",
    "authors": "Mishra, P.; Potlia, R.; Sandhu, K. S.",
    "author_corresponding": "Kuljeet Singh Sandhu",
    "author_corresponding_institution": "Indian Institute of Science Education and Research (IISER)- Mohali",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.09.579738.source.xml",
    "abstract": "Due to the lack of C{beta} atom, the glycyl residues can exhibit left-handed Ramachandran conformations that are mostly disallowed for L-amino acids. The structural and functional significance of distinct glycyl conformations remains under-appreciated. Through systematic analyses of various datasets, we show that: i) the left-handed glycyl residues are over-represented at disease-associated sites and are evolutionarily conserved. ii) The mutations of L-disallowed Gly tend to destabilize the native folding as assessed through the change in free energies. An independent analysis of folding nuclei further corroborates the findings. iii) L-disallowed Gly are enriched at the aggregation gatekeepers, more significantly so in thermophiles, and the mutations thereof reduce the protein solubility. (iv) The positive{Phi} dihedral angle of L-disallowed Gly disorients its C atom out of the phase of alternating pleats of {beta}-strand, conforming a crescent that is incompatible to further pair with other {beta}-strands, and thus discourages the inter-molecular aggregation of {beta}-strands during protein folding. v) L-disallowed conformation of Gly holds predictive power to identify sites having pathogenic variants. Altogether, our observations highlight that the L-disallowed conformations of glycyls are evolutionarily selected to endow protein stability and protection against aggregation. Apart from enhancing the existing knowledge, the findings have implications in prioritizing the genetic lesions implicated in diseases, and in designing proteins with greater stability and solubility.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.09.579730",
    "title": "Structural basis for the inhibition of PRC2 by active transcription histone posttranslational modifications",
    "authors": "Cookis, T.; Lydecker, A.; Sauer, P. V.; Kasinath, V.; Nogales, E.",
    "author_corresponding": "Eva Nogales",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.09.579730.source.xml",
    "abstract": "Polycomb repressive complex 2 (PRC2) is an epigenetic regulator essential for embryonic development and maintenance of cell identity that trimethylates histone H3 at lysine 27 (H3K27me3) leading to gene silencing. PRC2 is regulated by association with protein cofactors and crosstalk with histone posttranslational modifications. Trimethylated histone H3 K4 (H3K4me3) and K36 (H3K36me3) localize to sites of active transcription where H3K27me3 is absent and inhibit PRC2 activity through unknown mechanisms. Using cryo-electron microscopy we reveal that histone H3 tails modified with H3K36me3 engage poorly with the PRC2 active site and preclude its effective interaction with chromatin, while the H3K4me3 modification binds to the allosteric site in the EED subunit, acting as an antagonist that competes with allosteric activators required for the spreading of the H3K27me3 repressive mark. Thus, the location along the H3 tail of the H3K4me3 and H3K36me3 modifications allow them to target two essential requirements for efficient trimethylation of histone H3K27. We further show that the JARID2 cofactor modulates PRC2 activity in the presence of these histone modifications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.07.579345",
    "title": "Single Nucleotide Polymorphism (SNP) and Antibody-based Cell Sorting (SNACS): A tool for demultiplexing single-cell DNA sequencing data",
    "authors": "Kennedy, V. E.; Roy, R.; Peretz, C.; Koh, A.; Tran, E.; Smith, C.; Olshen, A.",
    "author_corresponding": "Vanessa E Kennedy",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.07.579345.source.xml",
    "abstract": "MotivationRecently, single-cell DNA sequencing (scDNA-seq) and multi-modal profiling with the addition of cell-surface antibodies (scDAb-seq) have provided key insights into cancer heterogeneity.\n\nScaling these technologies across large patient cohorts, however, is cost and time prohibitive. Multiplexing, in which cells from unique patients are pooled into a single experiment, offers a possible solution. While multiplexing methods exist for scRNAseq, accurate demultiplexing in scDNAseq remains an unmet need.\n\nResultsHere, we introduce SNACS: Single-Nucleotide Polymorphism (SNP) and Antibody-based Cell Sorting. SNACS relies on a combination of patient-level cell-surface identifiers and natural variation in genetic polymorphisms to demultiplex scDNAseq data. We demonstrated the performance of SNACS on a dataset consisting of multi-sample experiments from patients with leukemia where we knew truth from single-sample experiments from the same patients. Using SNACS, accuracy ranged from 0.948 - 0.991 vs 0.552 - 0.934 using demultiplexing methods from the single-cell literature.\n\nAvailability ImplementationSNACS is available at https://github.com/olshena/SNACS.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=83 SRC=\"FIGDIR/small/579345v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (22K):\norg.highwire.dtl.DTLVardef@1e52aaorg.highwire.dtl.DTLVardef@c51d1dorg.highwire.dtl.DTLVardef@fa68a6org.highwire.dtl.DTLVardef@1ec6bd1_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.07.579370",
    "title": "The Primate-Specific Presence of Interferon Regulatory Factor-5 Pseudogene 1",
    "authors": "Marquis, A.; Hubing, V.; Ziemann, C.; Moriyama, E. N.; Zhang, L.",
    "author_corresponding": "Luwen Zhang",
    "author_corresponding_institution": "U of Nebraska at Lincoln",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.07.579370.source.xml",
    "abstract": "Interferon regulatory factor 5 (IRF5) is a critical transcription factor, regulating the production of inflammatory cytokines and interferons. Dysregulation of IRF5 has been linked to various autoimmune and inflammatory diseases. Pseudogenes may exhibit gene regulatory functions in various mechanisms. In this study, we find the human IRF5 pseudogene 1 (IRF5P1) is a chimeric processed pseudogene containing sequences derived from multiple sources. Remarkably, IRF5P1 is specific to higher primates such as apes and humans. We propose that IRF5P1 may have originated through the ancient integration of a retroviral sequence containing IRF5 mRNA from other animals. Interestingly, IRF5P1 overlaps with another gene, triple QxxK/R motif containing (TRIQK), and the antisense strand of IRF5P1 is predominantly expressed, likely as part of the TRIQK pre-mRNA. The antisense IRF5P1 RNA may regulate IRF5 expression through complementary binding to the IRF5 mRNA, and variants in the IRF5 gene may modulate this interaction. Our analysis suggests that IRF5P1 likely had positive effects on primate evolution, making IRF5P1 a favored component to maintain in the primate lineage, and rendering the pseudogene primate specific. Further studies are essential to elucidate the potential for IRF5P1 to participate in regulatory networks governing IRF5 activity and inflammation and innate immunity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.07.579109",
    "title": "SHIP-1 differentially regulates IgE-induced IL-10 and antiviral responses in human monocytes",
    "authors": "Solleti, S. K.; Matthews, B. E.; Rowe, R. K.",
    "author_corresponding": "Regina K Rowe",
    "author_corresponding_institution": "Department of Pediatrics, University of Rochester Medical Center, Rochester, New York",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.07.579109.source.xml",
    "abstract": "IgE-mediated stimulation of monocytes regulates multiple cellular functions including cellular maturation, cytokine release, antiviral responses, and T cell priming and differentiation. The high affinity IgE receptor, Fc{varepsilon}RI, is closely linked to serum IgE levels and atopic disease. The signaling molecules which regulate effector functions of this receptor have been well studied in mast cells and basophils, however, less is known about the signaling components, regulatory molecules, and mechanisms downstream of receptor activation in monocytes. This study sought to identify regulators of IgE-mediated cytokine release in human monocytes. SHIP-1 was identified as a negative regulator of IgE-induced IL-10 production. It was also determined that IgE-mediated stimulation and SHIP-1 inhibition decreased antiviral IP-10 production after liposomal poly(I:C) stimulation, indicating differential regulation by SHIP-1 in IgE-driven and antiviral response pathways. Both SHIP-1 and NF-{kappa}B were activated following IgE-mediated stimulation of primary monocytes, and NF-{kappa}B activation was related to both SHIP-1 and Fc{varepsilon}RI expression levels in monocytes. To our knowledge this is the first study to identify a role for SHIP-1 in regulating IgE-driven responses and antiviral responses in human monocytes. Given the importance of monocytes in inflammation and immune responses, a better understanding of the signaling and regulatory mechanisms downstream of Fc{varepsilon}RI receptor could lead to new therapeutic targets in allergic disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.09.579383",
    "title": "Comparative efficacy and safety of anti-cryptosporidial agents: An in vitro study on Nitazoxanide, HFL, KDU731, and Paromomycin against Cryptosporidium parvum",
    "authors": "Whitta, S.; Lamont, B.; Suwanarusk, R.; Russell, B. M.; Muhsin-Sharafaldine, M.-R.",
    "author_corresponding": "Morad-Remy Muhsin-Sharafaldine",
    "author_corresponding_institution": "University of Otago",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.09.579383.source.xml",
    "abstract": "This study evaluates the in vitro effectiveness of the anti-cryptosporidial agents Nitazoxanide, Halofuginone, the pyrazolopyridine analogue KDU731, and Paromomycin in combating the significant zoonotic pathogen Cryptosporidium parvum. The study utilizes HCT-8 host cells to culture C. parvum and fluorescent microscopy and qPCR for detecting parasitic growth. The efficacy of the compounds was assessed by calculating their inhibitory concentrations against the total growth of C. parvum at 48 hours post-infection. The study further investigates the impact of these compounds on early parasitophorous vacuole formation, merozoite egress, host cell viability, and cell growth cycle. KDU731 displayed the most promising profile, with low nanomolar (102 nM {+/-} 2.28) activity and negligible host cell toxicity. This study offers new insights into the relative efficacy and safety of various anti-cryptosporidial compounds, highlighting their stage-specific effects on C. parvum and the consequential impacts on host cells. Identifying safe and effective anti-cryptosporidial agents contributes significantly to the One Health approach, emphasizing the importance of integrated strategies in controlling zoonotic diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.10.579753",
    "title": "Androgens at the skin surface regulate S. aureus pathogenesis through the activation of agr quorum sensing",
    "authors": "John, M. S.; Chinnappan, M.; Artami, M.; Bhattacharya, M.; Keogh, R.; Kavanaugh, J.; Sharma, T.; Horswill, A. R.; Harris-Tryon, T. A.",
    "author_corresponding": "Tamia A Harris-Tryon",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.10.579753.source.xml",
    "abstract": "Staphylococcus aureus, the most frequent cause of skin infections, is more common in men than women and selectively colonizes the skin during inflammation. Yet, the specific cues that drive infection in these settings remain unclear. Here we show that the host androgens testosterone and dihydrotestosterone promote S. aureus pathogenesis and skin infection. Without the secretion of these hormones, skin infection in vivo is limited. Testosterone activates S. aureus virulence in a concentration dependent manner through stimulation of the agr quorum sensing system, with the capacity to circumvent other inhibitory signals in the environment. Taken together, our work defines a previously uncharacterized inter-kingdom signal between the skin and the opportunistic pathogen S. aureus and identifies the mechanism of sex-dependent differences in S. aureus skin infection.\n\nOne-Sentence SummaryTestosterone promotes S. aureus pathogenesis through activation of the agr quorum sensing system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.10.579772",
    "title": "Structure-based design of a soluble human cytomegalovirus glycoprotein B antigen stabilized in a prefusion-like conformation",
    "authors": "Sponholtz, M. R.; Byrne, P. O.; Lee, A. G.; Ramamohan, A. R.; Goldsmith, J. A.; McCool, R. S.; Zhou, L.; Johnson, N. V.; Hsieh, C.-L.; Connors, M.; Karthigeyan, K.; Campbell, J. D.; Permar, S. R.; Maynard, J. A.; Yu, D.; Bottomley, M. J.; McLellan, J. S.",
    "author_corresponding": "Jason S McLellan",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.10.579772.source.xml",
    "abstract": "Human cytomegalovirus (HCMV) glycoprotein B (gB) is a class III membrane fusion protein required for viral entry. HCMV vaccine candidates containing gB have demonstrated moderate clinical efficacy, but no HCMV vaccine has been FDA-approved. Here, we used structure-based design to identify and characterize amino acid substitutions that stabilize gB in its metastable prefusion conformation. One variant containing two engineered interprotomer disulfide bonds and two cavity-filling substitutions (gB-C7), displayed increased expression and thermostability. A 2.8 [A] resolution cryo-electron microscopy structure shows that gB-C7 adopts a prefusion-like conformation, revealing additional structural elements at the membrane-distal apex. Unlike previous observations for several class I viral fusion proteins, mice immunized with postfusion or prefusion-stabilized forms of soluble gB protein displayed similar neutralizing antibody titers, here specifically against an HCMV laboratory strain on fibroblasts. Collectively, these results identify initial strategies to stabilize class III viral fusion proteins and provide tools to probe gB-directed antibody responses.\n\nTeaserA structure-based design campaign leads to stabilization of the class III viral fusion protein from HCMV in a prefusion-like conformation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.09.579679",
    "title": "Structural characterization of the ACDC domain from ApiAP2 proteins of the malaria parasite",
    "authors": "Le Berre, M.; Tubiana, T.; Reutersward Waldner, P.; Lazar, N.; Gallay Li de la Sierra, I.; Santos, J. M.; Llinas, M.; Nessler, S.",
    "author_corresponding": "Sylvie Nessler",
    "author_corresponding_institution": "Institute for Integrative Biology of the Cell",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.09.579679.source.xml",
    "abstract": "The Apicomplexan AP2 (ApiAP2) proteins are the best characterized family of DNA-binding proteins in the malaria parasite. Apart from the AP2 DNA-binding domain, there is little sequence similarity between ApiAP2 proteins and no other functional domains have been extensively characterized. One protein domain, which is present in a subset of the ApiAP2 proteins, is the conserved AP2-coincident domain mostly at the C-terminus (ACDC domain). Here we solved for the first time the crystal structure of the ACDC domain from two distinct Plasmodium falciparum ApiAP2 proteins and one orthologue from P. vivax, revealing a non-canonical four-helix bundle. Despite little sequence conservation between the ACDC domains from the two proteins, the structures are remarkably similar and do not resemble that of any other known protein domains. Due to their unique protein architecture and lack of homologues in the human genome, we performed in silico docking calculations against a library of known antimalarial compounds and we identified a small molecule that can potentially bind to any Apicomplexan ACDC domain within a pocket highly conserved amongst ApiAP2 proteins. Inhibitors based on this compound would disrupt the function of the ACDC domain and thus of the ApiAP2 proteins containing it, providing a new therapeutic window for targeting the malaria parasite and other Apicomplexans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.07.577817",
    "title": "vSPACE: Exploring Virtual Spatial Representation of Articular Chondrocytes at the Single-Cell Level",
    "authors": "Zhang, C.; Rowe, D.; Shin, D.-G.",
    "author_corresponding": "Chenyu Zhang",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.07.577817.source.xml",
    "abstract": "Single cell RNA sequencing technology has been dramatically changing how gene expression studies are performed. However, its use has been limited to identifying subtypes of cells by comparing cells gene expression levels in an unbiased manner to produce a 2D plot (e.g., UMAP/tSNE). We developed a new method of placing cells in 2D space. This system, called vSPACE, shows a virtual spatial representation of scRNAseq data obtained from human articular cartilage by emulating the concept of spatial transcriptomics technology, but virtually. This virtual 2D plot presentation of human articular cartage cells generates several zonal distribution patterns, in one or multiple genes at a time, reveling patterns that scientists can appreciate as imputed spatial distribution patterns along the zonal axis. The discovered patterns are explainable and remarkably consistent across all six healthy doners despite their respectively different clinical variables (age and sex), suggesting the confidence of the discovered patterns.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.07.579252",
    "title": "Utility of an untargeted metabolomics approach using a 2D GC-GC-MS platform to distinguish relapsing and progressive multiple sclerosis",
    "authors": "Datta, I.; Zahoor, I.; Ata, N.; Rashid, F.; Cerghet, M.; Rattan, R.; Poisson, L.; Giri, S.",
    "author_corresponding": "Shailendra Giri",
    "author_corresponding_institution": "Henry Ford Health",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.07.579252.source.xml",
    "abstract": "IntroductionMultiple sclerosis (MS) is the most common inflammatory neurodegenerative disease of the central nervous system (CNS) in young adults and results in progressive neurological defects. The relapsing-remitting phenotype (RRMS) is the most common disease course in MS and may progress to the progressive form (PPMS).\n\nObjectivesThere is a gap in knowledge regarding whether the relapsing form can be distinguished from the progressive course or healthy subjects (HS) based on an altered serum metabolite profile. In this study, we performed global untargeted metabolomics with the 2D GCxGC-MS platform to identify altered metabolites between RRMS, PPMS, and HS.\n\nMethodsWe profiled 235 metabolites in the serum of patients with RRMS (n=41), PPMS (n=31), and HS (n=91). A comparison of RRMS and HS patients revealed 22 significantly altered metabolites at p<0.05 (false discovery rate [FDR]=0.3). The PPMS and HS comparisons revealed 28 altered metabolites at p<0.05 (FDR=0.2).\n\nResultsPathway analysis using MetaboAnalyst revealed enrichment of four metabolic pathways in both RRMS and PPMS (hypergeometric test p<0.05): 1) galactose metabolism; 2) amino sugar and nucleotide sugar metabolism; 3) phenylalanine, tyrosine, and tryptophan biosynthesis; and 4) aminoacyl-tRNA biosynthesis. The Qiagen IPA enrichment test identified the sulfatase 2 (SULF2) (p=0.0033) and integrin subunit beta 1 binding protein 1 (ITGB1BP1) (p=0.0067) genes as upstream regulators of altered metabolites in the RRMS vs. HS groups. However, in the PPMS vs. HS comparison, valine was enriched in the neurodegeneration of brain cells (p=0.05), and heptadecanoic acid, alpha-ketoisocaproic acid, and glycerol participated in inflammation in the CNS (p=0.03).\n\nConclusionOverall, our study suggested that RRMS and PPMS may contribute metabolic fingerprints in the form of unique altered metabolites for discriminating MS disease from HS, with the potential for constructing a metabolite panel for progressive autoimmune diseases such as MS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.07.579361",
    "title": "Tests for Segregation Distortion in Tetraploid F1 Populations",
    "authors": "Gerard, D.; Thakkar, M.; Ferrao, L. F. V.",
    "author_corresponding": "David Gerard",
    "author_corresponding_institution": "American University",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.07.579361.source.xml",
    "abstract": "Genotype data from tetraploid F1 populations are often collected in breeding programs for mapping and genomic selection purposes. A common quality control procedure in these groups is to compare empirical genotype frequencies against those predicted by Mendelian segregation, where SNPs detected to have \"segregation distortion\" are discarded. However, current tests for segregation distortion are insufficient in that they do not account for double reduction and preferential pairing, two meiotic processes in polyploids that naturally change gamete frequencies, leading these tests to detect segregation distortion too often. Current tests also do not account for genotype uncertainty, again leading these tests to detect segregation distortion too often. Here, we incorporate double reduction, preferential pairing, and genotype uncertainty in likelihood ratio and Bayesian tests for segregation distortion. Our methods are implemented in a user-friendly R package, menbayes. We demonstrate the superiority of our methods to those currently used in the literature on both simulations and real data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.07.579350",
    "title": "A common set of structurally distinct endogenous retroviruses predict survival in multiple human tumor types",
    "authors": "Massa, A. L.; Chintalapudi, H.; Coppenbarger, E. C.; Peterson, J. M.; Moss, W. N.; Frost, H. R.; Leach, S. D.",
    "author_corresponding": "Alexandra  L. Massa",
    "author_corresponding_institution": "Dartmouth College Geisel School of Medicine",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.07.579350.source.xml",
    "abstract": "Accumulating evidence suggests that viral mimicry induction in cancer cells through the expression of human endogenous retroviral elements (ERVs) enhances tumor immunogenicity and improves response to immunotherapy. However, the characterization of ERV expression across multiple tumor types, their clinical relevance, and their role in tumor immunity remain limited. Here, we assessed the prognostic and immune-related consequences of ERV expression across 8 different tumor types from The Cancer Genome Atlas (TCGA). We applied a recently developed tool, Telescope, to quantify the expression of 14,968 ERVs in bulk tumor RNA-sequencing data. Approximately 15-22% of Telescopes ERVs (navg = 2,736) were expressed in each tumor cohort. We identified both tissue-specific and commonly expressed ERVs across cohorts. Over 50% of tissue-specific ERVs were ubiquitously expressed (n = 1,709) across all 8 tumor types. Using patient clinical data, we identified a subset of 94 ERVs whose expression levels were significantly associated with overall survival, of which 42 were favorably prognostic. Prognostic ERVs displayed unique structural characteristics, including more frequent inverted repeats and more stable secondary structures. Patients were classified based on ERV expression, allowing identification of patient cohorts with greater than 6-fold differences in overall survival. We also found that expression of positively prognostic ERVs was associated with enrichment for selected anti-tumor immune response gene expression signatures. This analysis extends previous results identifying patterns of ERV expression in bulk tumor RNA-seq datasets, providing further insight into the role of ERVs in tumor clinicopathology and immunogenicity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.07.579333",
    "title": "Temporal Dynamics of Cyanobacterial Bloom Community Composition and Toxin Production from Urban Lakes",
    "authors": "Maurer, J. A.; Kim, A. M.; Oblie, N.; Hefferan, S.; Xie, H.; Slitt, A.; Jenkins, B. D.; Bertin, M. J.",
    "author_corresponding": "Matthew J Bertin",
    "author_corresponding_institution": "Case Western Reserve University",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.07.579333.source.xml",
    "abstract": "With a long evolutionary history and a need to adapt to a changing environment, cyanobacteria in freshwater systems use specialized metabolites for communication, defense, and physiological processes. However, the role that these metabolites play in differentiating species, maintaining microbial communities, and generating niche persistence and expansion is poorly understood. Furthermore, many cyanobacterial specialized metabolites and toxins present significant human health concerns due to their liver toxicity and their potential impact to drinking water. Gaps in knowledge exist with respect to changes in species diversity and toxin production during a cyanobacterial bloom (cyanoHAB) event; addressing these gaps will improve understanding of impacts to public and ecological health. In the current project, we utilized a multi-omics strategy (DNA metabarcoding and metabolomics) to determine the cyanobacterial community composition, toxin profile, and the specialized metabolite pool at three freshwater lakes in Providence, RI during summer-fall cyanoHABs. Species diversity decreased at all study sites over the course of the bloom event, and toxin production reached a maximum at the midpoint of the event. Additionally, LC-MS/MS-based molecular networking identified new toxin congeners. This work provokes intriguing questions with respect to the use of allelopathy by organisms in these systems and the presence of emerging toxic compounds that can impact public health.\n\nSYNOPSISThis study reports on cyanobacterial community succession and toxin dynamics during cyanobacterial bloom events. Results show relationships and temporal dynamics that are relevant to public health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.07.579366",
    "title": "Age, not body size, influences flight distance in the bumble bee Bombus terrestris L. (Hymenoptera: Apidae)",
    "authors": "Gilgenreiner, M.; Kurze, C.",
    "author_corresponding": "Christoph Kurze",
    "author_corresponding_institution": "University of Regensburg",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.07.579366.source.xml",
    "abstract": "Bumble bees and honey bees provide crucial pollination service and have become important insect model system. Despite their close relation, they differ in their morphology, physiology, and social organisation. Notably, honey bees workers exhibit age-based polyethism, while bumble bees display considerable body size variation. Though body size is known to affect foraging range, behaviour, and flight ability, the influence of age remains less explored. Here we studied the flight performance (distance and speed) in aging bumble bee workers using tethered flight mills. Additionally, we measured their intertegular distance (ITD), dry mass, and fat content. Flight distance was predominantly influenced by age, challenging assumptions that age does not play a role in foraging and task allocation. Between 7 to 14 days, flight distance increased six-fold before a slight decline at the age of 21 days, aligning with age-dependent flight physiology in honey bees. Larger workers had decreasing mass-specific fat reserves, challenging the notion about their energy preservation for oocyte development. Our findings indicate that age substantially influences flight distance, impacting foraging performance and potentially altering task allocation strategies. This underscores the need to consider individual age and physiological changes alongside body size and mass in experiments involving bumble bee workers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.07.579245",
    "title": "Anti-diuretic hormone ITP signals via a guanylate cyclase receptor to modulate systemic homeostasis in Drosophila",
    "authors": "Gera, J.; Agard, M.; Nave, H.; Sajadi, F.; Thorat, L.; Kondo, S.; Nassel, D.; Paluzzi, J.-P. V.; Zandawala, M.",
    "author_corresponding": "Meet Zandawala",
    "author_corresponding_institution": "University of Nevada Reno",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.07.579245.source.xml",
    "abstract": "Insects have evolved a variety of neurohormones that enable them to maintain their nutrient and osmotic homeostasis. While the identities and functions of various insect metabolic and diuretic hormones have been well-established, the characterization of an anti-diuretic signaling system that is conserved across most insects is still lacking. To address this, here we characterized the ion transport peptide (ITP) signaling system in Drosophila. The Drosophila ITP gene encodes five transcript variants which generate three different peptide isoforms: ITP amidated (ITPa) and two ITP-like (ITPL1 and ITPL2) isoforms. Using a combination of anatomical mapping and single-cell transcriptome analyses, we comprehensively characterized the expression of all three ITP isoforms in the nervous system and peripheral tissues. Our analyses reveal widespread expression of ITP isoforms. Moreover, we show that ITPa is released during dehydration and recombinant Drosophila ITPa inhibits diuretic peptide-induced renal tubule secretion ex vivo, thus confirming its role as an anti-diuretic hormone. Using a phylogenetic-driven approach and the ex vivo secretion assay, we identified and functionally characterized Gyc76C, a membrane guanylate cyclase, as an elusive Drosophila ITPa receptor. Thus, knockdown of Gyc76C in renal tubules abolishes the inhibitory effect of ITPa on diuretic hormone secretion. Extensive anatomical mapping of Gyc76C reveals that it is highly expressed in larval and adult tissues associated with osmoregulation (renal tubules and rectum) and metabolic homeostasis (fat body). Consistent with this expression, knockdown of Gyc76C in renal tubules impacts tolerance to osmotic and ionic stresses, whereas knockdown specifically in the fat body impacts feeding, nutrient homeostasis and associated behaviors. We also complement receptor knockdown experiments with ITPa overexpression in ITP neurons. Interestingly, ITPa-Gyc76C pathways deciphered here are reminiscent of the atrial natriuretic peptide signaling in mammals. Lastly, we utilized connectomics and single-cell transcriptomics to identify synaptic and paracrine pathways upstream and downstream of ITP-expressing neurons. Taken together, our systematic characterization of the ITP signaling establishes a tractable system to decipher how a small set of neurons integrates diverse inputs to orchestrate systemic homeostasis in Drosophila.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.07.579233",
    "title": "The ideotype for drought tolerance in bioenergy Populus nigra",
    "authors": "Smith, H. K.; Puertolas, J.; Douthe, C.; Emiliani, G.; Giovannelli, A.; Rowland, L. S.; Allwright, M.; Bailey-Bale, J. H.; Valdes-Fragoso, P. M.; Larsen, E. K.; Alberti, G.; Zaldei, A.; Hirons, A. D.; Alasia, F.; Ribas-Carbo, M.; Flexas, J.; Dodd, I. C.; Davies, W. J.; Taylor, G.",
    "author_corresponding": "Gail Taylor",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.07.579233.source.xml",
    "abstract": "Fast-growing perennial trees such as Populus nigra L. are important species for wood, plywood, pulp, and bioenergy feedstock production, yet tree vigor in a changing climate is poorly understood. This research aimed to identify breeding targets for yield in water-limited environments, alongside unraveling the relationship between drought, yield, and glucose release in P. nigra. A diversity panel of 20 P. nigra genotypes, selected from a wide natural association population, was grown at three divergent European sites. Through extensive phenotyping of physiological and morphological productivity and water-use traits, under irrigated conditions and when exposed to a progressive drought, we elucidated the adaptive and plastic drivers underlying tree productivity. We have identified the underpinning traits for drought tolerance, whereby high yields can be maintained under water deficit, in this key species. This highlighted the importance of examining the yield stress index (YSI) over the drought resistance index (DRI) to assess genotypes for performance under moderate drought. In this way, we found genotypes with high hydraulic capacity, and large leaves made up of many cells to be best suited to multiple European environments, with contrasting water availability. Moreover, we identified genotypes that combine yield and water use efficiency, with good glucose release potential, which will be important traits for the future of poplar as a bioenergy crop. Vigorous poplar genotypes, which are adapted to wet climates showed high environmental plasticity. However, in European drought scenarios, these trees outperform drought resistant genotypes, and some exhibit good glucose release. These trees are a valuable resource for the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.09.579276",
    "title": "Infection-on-Chip: an in vitro human vessel to study Neisseria meningitidis colonization and vascular damages",
    "authors": "Pinon, L.; Chabaud, M.; Nivoit, P.; Wong-Ng, J.; Nguyen, T.-T.; Paul, V.; Goussard, S.; Frachon, E.; Obino, D.; Gobaa, S.; Dumenil, G.",
    "author_corresponding": "Guillaume Dumenil",
    "author_corresponding_institution": "Institut Pasteur, Universite Paris Cite, INSERM UMR1225, Pathogenesis of vascular infections, F-75015 Paris, France",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.09.579276.source.xml",
    "abstract": "Bloodstream infections leading to sepsis are a life-threatening condition and remain difficult to treat, however, in vitro experimental models that reflect their key features are still lacking. We here developed a photoablation-based 3-dimensional, microfluidic model of meningococcal vascular colonization, which allows to study cardinal features of the bacteria-blood vessel interaction within controllable vascular geometries. Meningococci are Gram-negative human-specific bacteria responsible for meningitis and a severe form of sepsis that is associated with vascular damages, referred to as purpura fulminans. The infection-on-chip device is used to quantitatively assess bacterial adhesion and proliferation at high spatio-temporal resolution in a physiologically relevant microenvironment. In addition, we here show that vascular colonization by meningococci in our Infection-on-Chip device recapitulates key features of disease progression, including vascular leakage and the recruitment of neutrophils to sites of infections, mirroring results obtained using our previously described human skin xenograft mouse model. As a result, our Infection-on-chip platform provides a robust alternative approach to the use of animal and 2D cellular models, opening the path to the better understanding of disease progression and testing innovative therapeutics in an in vitro but physiologically relevant environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.07.579403",
    "title": "Waiting for the Perfect Vaccine",
    "authors": "Rost, G.; Wang, Z.; Moghadas, S.",
    "author_corresponding": "Gergely Rost",
    "author_corresponding_institution": "University of Szeged",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.07.579403.source.xml",
    "abstract": "Vaccination has proven to be the most effective public health measure in the fight against various infectious diseases. For emerging or re-emerging diseases, a highly efficacious vaccine may not be available at the start of an outbreak. Timelines for availability of a safe and effective vaccine may significantly affect disease dynamics, its burden, and the healthcare resource utilization. Mitigating this impact may then rely on low-efficacy vaccines that may be rapidly produced and distributed to at-risk populations at the early stages of an outbreak. With the expectation for arrival of a more effective vaccine at a later stage of the outbreak, the optimal vaccination coverage with the existing, low-efficacy vaccines is elusive. While flattening the outbreak if a significant proportion of the susceptible population is vaccinated with a low-efficacy vaccine, the overall infections may not be minimized if a small proportion of the population left unvaccinated when a highly efficacious vaccine becomes available. The optimal coverage for early vaccination could thus depend on several parameters including the efficacy of the currently available vaccines, arrival timing of a more effective vaccine and its efficacy, and the transmissbility of the disease. Here, we develop a deterministic system of differential equations to investigate the optimal vaccination coverage with a low-efficacy vaccine within the aforementioned parameter space. Despite simplifying assumptions, we illustrate that minimizing the overall infections does not necessarily correspond to the highest coverage of early vaccination. However, a high vaccination coverage, even with a low-efficacy vaccine, may still contribute to alleviating severe disease outcomes and reducing healthcare resource utilization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.07.579295",
    "title": "The ultrastructure of the starfish skeleton is correlated with mechanical stress",
    "authors": "Raman, R.; Labisch, S.; Dirks, J.-H.",
    "author_corresponding": "Jan-Henning Dirks",
    "author_corresponding_institution": "Hochschule Bremen",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.07.579295.source.xml",
    "abstract": "Echinoderms and vertebrates both possess mesodermal endoskeletons. In vertebrates, the response to mechanical loads and the capacity to remodel the ultrastructure of the skeletal system are fundamental attributes of their endoskeleton. To determine whether these characteristics are also inherent in Echinoderms, we conducted a comprehensive biomechanical and morphological study on the endoskeleton of Asterias rubens, a representative model organism for Echinoderm skeletons. Our analysis involved high-resolution X-ray CT scans of entire individual ossicles, covering the full stereom distribution along with the attached muscles. Leveraging this data, we conducted finite element analysis to explore the correlation between mechanical loads acting on an ossicle and its corresponding stereom structure. To understand the effects of localized stress concentration, we examined stereom regions subjected to high mechanical stress and compared them to areas with lower mechanical stress. Additionally, by comparing the stereom structures of ossicles in various developmental stages, we assessed the general remodeling capacity of these ossicles. Our findings suggest that the ability to adapt to mechanical loads is a common feature of mesoderm endoskeletons within the Deuterostomia taxonomic group. However, the material remodelling may be a specific trait unique to vertebrate endoskeletons.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2024.02.07.579358",
    "title": "A multiscale sensorimotor model of experience-dependent behavior in a minimal organism",
    "authors": "Vidal-Saez, M. S.; Vilarroya, O.; Garcia-Ojalvo, J.",
    "author_corresponding": "Jordi Garcia-Ojalvo",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2024-02-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2024/02/10/2024.02.07.579358.source.xml",
    "abstract": "To survive in ever-changing environments, living organisms need to continuously combine the ongoing external inputs they receive, representing present conditions, with their dynamical internal state, which includes influences of past experiences. It is still unclear in general, however, (i) how this happens at the molecular and cellular levels, and (ii) how the corresponding molecular and cellular processes are integrated with the behavioral responses of the organism. Here we address these issues by modeling mathematically a particular behavioral paradigm in a minimal model organism, namely chemotaxis in the nematode C. elegans. Specifically, we use a long-standing collection of elegant experiments on salt chemotaxis in this animal, in which the migration direction varies depending on its previous experience. Our model integrates the molecular, cellular and organismal levels to reproduce the experimentally observed experience-dependent behavior. The model proposes specific molecular mechanisms for the encoding of current conditions and past experiences in key neurons associated with this response, predicting the behavior of various mutants associated with those molecular circuits.",
    "published": "NA",
    "server": "biorxiv"
  }
]