[
  {
    "doi": "10.1101/054924",
    "title": "The evolution of CHROMOMETHYLASES and gene body DNA methylation in plants",
    "authors": "Bewick, A. J.; Niederhuth, C. E.; Ji, L.; Rohr, N. A.; Griffin, P. T.; Leebens-Mack, J.; Schmitz, R. J.",
    "author_corresponding": "Robert J. Schmitz",
    "author_corresponding_institution": "University of Georgia",
    "date": "2017-01-31",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/054924.source.xml",
    "abstract": "BackgroundThe evolution of gene body methylation (gbM), its origins and its functional consequences are poorly understood. By pairing the largest collection of transcriptomes (>1000) and methylomes (77) across Viridiplantae we provide novel insights into the evolution of gbM and its relationship to CHROMOMETHYLASE (CMT) proteins.\\n\\nResultsCMTs are evolutionary conserved DNA methyltransferases in Viridiplantae. Duplication events gave rise to what are now referred to as CMT1, 2 and 3. Independent losses of CMT1, 2 and 3 in eudicots, CMT2 and ZMET in monocots and monocots/commelinids, variation in copy number and non-neutral evolution suggests overlapping or fluid functional evolution of this gene family. DNA methylation within genes is widespread and is found in all major taxonomic groups of Viridiplantae investigated. Genes enriched with methylated CGs (mCG) were also identified in species sister to angiosperms. The proportion of genes and DNA methylation patterns associated with gbM are restricted to angiosperms with a functional CMT3 or ortholog. However, mCG-enriched genes in the gymnosperm Pinus taeda shared some similarities with gbM genes in Amborella trichopoda. Additionally, gymnosperms and ferns share a CMT homolog closely related to CMT2 and 3. Hence, the dependency of gbM on a CMT most likely extends to all angiosperms and possibly gymnosperms and ferns.\\n\\nConclusionsThe resulting gene family phylogeny of CMT transcripts from the most diverse sampling of plants to date redefines our understanding of CMT evolution and its evolutionary consequences on DNA methylation. Future, functional tests of homologous and paralogous CMTs will uncover novel roles and consequences to the epigenome.",
    "published": "10.1186/s13059-017-1195-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072595",
    "title": "Specific excitatory connectivity for feature integration in mouse primary visual cortex",
    "authors": "Muir, D.; Molina-Luna, P.; Roth, M. M.; Helmchen, F.; Kampa, B.",
    "author_corresponding": "Dylan  Muir",
    "author_corresponding_institution": "University of Basel",
    "date": "2017-01-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/072595.source.xml",
    "abstract": "Local excitatory connections in mouse primary visual cortex (V1) are stronger and more prevalent between neurons that share similar functional response features. However, the details of how functional rules for local connectivity shape neuronal responses in V1 remain unknown. We hypothesised that complex responses to visual stimuli may arise as a consequence of rules for selective excitatory connectivity within the local network in the superficial layers of mouse V1. In mouse V1 many neurons respond to overlapping grating stimuli (plaid stimuli) with highly selective and facilitatory responses, which are not simply predicted by responses to single gratings presented alone. This complexity is surprising, since excitatory neurons in V1 are considered to be mainly tuned to single preferred orientations. Here we examined the consequences for visual processing of two alternative connectivity schemes: in the first case, local connections are aligned with visual properties inherited from feedforward input (a  like-to-like scheme specifically connecting neurons that share similar preferred orientations); in the second case, local connections group neurons into excitatory subnetworks that combine and amplify multiple feedforward visual properties (a  feature binding scheme). By comparing predictions from large scale computational models with in vivo recordings of visual representations in mouse V1, we found that responses to plaid stimuli were best explained by a assuming  feature binding connectivity. Unlike under the  like-to-like scheme, selective amplification within feature-binding excitatory subnetworks replicated experimentally observed facilitatory responses to plaid stimuli; explained selective plaid responses not predicted by grating selectivity; and was consistent with broad anatomical selectivity observed in mouse V1. Our results show that visual feature binding can occur through local recurrent mechanisms without requiring feedforward convergence, and that such a mechanism is consistent with visual responses and cortical anatomy in mouse V1.\\n\\nAuthor summaryThe brain is a highly complex structure, with abundant connectivity between nearby neurons in the neocortex, the outermost and evolutionarily most recent part of the brain. Although the network architecture of the neocortex can appear disordered, connections between neurons seem to follow certain rules. These rules most likely determine how information flows through the neural circuits of the brain, but the relationship between particular connectivity rules and the function of the cortical network is not known. We built models of visual cortex in the mouse, assuming distinct rules for connectivity, and examined how the various rules changed the way the models responded to visual stimuli. We also recorded responses to visual stimuli of populations of neurons in anaesthetised mice, and compared these responses with our model predictions. We found that connections in neocortex probably follow a connectivity rule that groups together neurons that differ in simple visual properties, to build more complex representations of visual stimuli. This finding is surprising because primary visual cortex is assumed to support mainly simple visual representations. We show that including specific rules for non-random connectivity in cortical models, and precisely measuring those rules in cortical tissue, is essential to understanding how information is processed by the brain.",
    "published": "10.1371/journal.pcbi.1005888",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/081273",
    "title": "Take ACTION to characterize the functional identity of single cells",
    "authors": "Mohammadi, S.; Ravindra, V.; Gleich, D.; Grama, A.",
    "author_corresponding": "Shahin  Mohammadi",
    "author_corresponding_institution": "Purdue",
    "date": "2017-01-31",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/081273.source.xml",
    "abstract": "Single-cell transcriptomic data has the potential to radically redefine our view of cell type identity. Cells that were previously believed to be homogeneous are now clearly distinguishable in terms of their expression phenotype. Methods for automatically characterizing the functional identity of cells, and their associated properties, can be used to uncover processes involved in lineage differentiation as well as sub-typing cancer cells. They can also be used to suggest personalized therapies based on molecular signatures associated with pathology. We develop a new method, called ACTION, to infer the functional identity of cells from their transcriptional profile, classify them based on their dominant function, and reconstruct regulatory networks that are responsible for mediating their identity. Using ACTION, we identify novel Melanoma sub-types with differential survival rates and therapeutic responses, for which we provide biomarkers along with their underlying regulatory networks.",
    "published": "10.1038/s41467-018-03933-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083691",
    "title": "Microsaccadic information sampling provides Drosophila hyperacute vision",
    "authors": "Juusola, M.; Dau, A.; Song, Z.; Solanki, N.; Rien, D.; Jaciuch, D.; Dongre, S.; Blanchard, F.; de Polavieja, G. G.; Hardie, R. C.; Takalo, J.",
    "author_corresponding": "Mikko  Juusola",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2017-01-31",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/083691.source.xml",
    "abstract": "Small fly eyes should not see fine image details. Because flies exhibit saccadic visual behaviors and their compound eyes have relatively few ommatidia (sampling points), their photoreceptors would be expected to generate blurry and coarse retinal images of the world. Here we demonstrate that Drosophila see the world far better than predicted from the classic theories. By using electrophysiological, optical and behavioral assays, we found that R1-R6 photoreceptors encoding capacity in time is maximized to fast high-contrast bursts, which resemble their light input during saccadic behaviors. Whilst over space, R1-R6s resolve moving objects at saccadic speeds beyond the predicted motion-blur-limit. Our results show how refractory phototransduction and rapid photomechanical photoreceptor contractions jointly sharpen retinal images of moving objects in space-time, enabling hyperacute vision, and explain how such microsaccadic information sampling exceeds the compound eyes optical limits. These discoveries elucidate how acuity depends upon photoreceptor function and eye movements.",
    "published": "10.7554/eLife.26117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/085522",
    "title": "Sequence features explain most of the mRNA stability variation across genes in yeast",
    "authors": "Cheng, J.; Avsec, Z.; Gagneur, J.",
    "author_corresponding": "Julien  Gagneur",
    "author_corresponding_institution": "Technical University of Munich",
    "date": "2017-01-31",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/085522.source.xml",
    "abstract": "The stability of mRNA is one of the major determinants of gene expression. Although a wealth of sequence elements regulating mRNA stability has been described, their quantitative contributions to half-life are unknown. Here, we built a quantitative model for Saccharomyces cerevisiae based on functional mRNA sequence features that explains 60% of the half-life variation between genes and predicts half-life at a median relative error of 30%. The model revealed a new destabilizing 3UTR motif, ATATTC, which we functionally validated. Codon usage proves to be the major determinant of mRNA stability. Nonetheless, single-nucleotide variations have the largest effect when occurring on 3UTR motifs or upstream AUGs. Analyzing mRNA half-life data of 34 knockout strains showed that the effect of codon usage not only requires functional decapping and deadenylation, but also the 5-to-3 exonuclease Xrn1, the non-sense mediated decay genes, but not no-go decay. Altogether, this study quantitatively delineates the contributions of mRNA sequence features on stability in yeast, reveals their functional dependencies on degradation pathways, and allows accurate prediction of half-life from mRNA sequence.",
    "published": "10.1261/rna.062224.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/092122",
    "title": "Updated reference genome sequence and annotation of Mycobacterium bovis AF2122/97",
    "authors": "Malone, K. M.; Farrell, D.; Stuber, T. P.; Schubert, O. T.; Aebersold, R.; Robbe-Austerman, S.; Gordon, S. V.",
    "author_corresponding": "Stephen V Gordon",
    "author_corresponding_institution": "School of Veterinary Medicine, University College Dublin, Ireland",
    "date": "2017-01-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/092122.source.xml",
    "abstract": "We report an update to the reference genome of the bovine tuberculosis bacillus Mycobacterium bovis AF2122/97 generated using an integrative multi- omics approach. Updates include 42 new CDS, 14 modified annotations, 26 SNP corrections, and disclosure that the RD900 locus, previously described as absent from the genome, is in fact present.",
    "published": "10.1128/genomeA.00157-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/099705",
    "title": "Surface-driven RNA-refolding by the OB-fold proteins of the Trypanosoma brucei editosome",
    "authors": "Voigt, C.; Dobrychłop, M.; Kruse, E.; Czerwoniec, A.; Kasprzak, J. M.; Bytner, P.; Bujnicki, J. M.; Göringer, H. U.",
    "author_corresponding": "H. Ulrich  Göringer",
    "author_corresponding_institution": "Darmstadt University of Technology",
    "date": "2017-01-31",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/099705.source.xml",
    "abstract": "RNA editing in African trypanosomes represents an RNA-processing reaction that generates functional mitochondrial transcripts from sequence-deficient pre-mRNAs. The reaction is catalyzed by a macromolecular protein complex known as the editosome. Editosomes have been demonstrated to execute RNA-chaperone activity to overcome the highly folded nature of pre-edited substrate mRNAs. The molecular basis of this activity is unknown. Here we test five OB-fold proteins of the editosome as potential candidates. We show that the different proteins interact by hetero-oligomerization and we demonstrate that all proteins execute RNA-chaperone activity. Activity differences correlate with the surface areas of the proteins and map predominantly to the intrinsically disordered subdomains of the polypeptides. To provide a structural context for our findings we present a coarse-grained model of the editosome. The model suggests that an inner core of catalytically active editosome components is separated from an outer shell of IDP-domains that act as RNA-remodeling sites.",
    "published": "10.1093/nar/gky668",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/099523",
    "title": "Direct visualization of transcriptional activation by physical enhancer-promoter proximity",
    "authors": "Chen, H.; Fujioka, M.; Jaynes, J. B.; Gregor, T.",
    "author_corresponding": "Thomas  Gregor",
    "author_corresponding_institution": "Princeton University",
    "date": "2017-01-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/099523.source.xml",
    "abstract": "A long-standing question in metazoan gene regulation is how remote enhancers communicate with their target promoters over long distances. Combining genome editing and quantitative live imaging we simultaneously visualize physical enhancer-promoter communication and transcription in Drosophila embryos. Enhancers regulating pair rule stripes of even-skipped expression activate transcription of a reporter gene over a distance of 150 kb. We show in individual cells that activation only occurs after the enhancer comes into close proximity with its regulatory target and that upon dissociation transcription ceases almost immediately. We further observe distinct topological conformations of the eve locus, depending on the spatial identity of the activating stripe enhancer. In addition, long-range activation results in transcriptional competition at the endogenous eve locus, causing corresponding developmental defects. Overall, we demonstrate that sustained physical proximity and enhancer-promoter engagement are required for enhancer action, and we provide a path to probe the implications of long-range regulation on cellular fates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104901",
    "title": "A Multi-Parameter Analysis of Cellular Coordination of Multiple Transcriptome Regulation Mechanisms",
    "authors": "Jiang, W.; Guo, Z.; Lages, N.; Zheng, W. J.; Feliers, D.; Zhang, F.; Wang, D.",
    "author_corresponding": "Degeng  Wang",
    "author_corresponding_institution": "Texas Tech University",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104901.source.xml",
    "abstract": "To understand cellular coordination of multiple transcriptome regulation mechanisms, we simultaneously measured transcription rate (TR), mRNA abundance (RA) and translation activity (TA). This revealed multiple quantitative insights. First, the genomic profiles of the three parameters are systematically different in key statistical features. Sequentially more genes exhibit extreme low or high expression values from TR to RA, then to TA. That is, because of cellular coordination of these regulatory mechanisms, sequentially higher levels of gene expression selectivity are achieved as genetic information flow from the genome to the proteome. Second, the contribution of the stabilization-by-translation regulatory mechanism to the cellular coordination process was assessed. The data enabled an estimation of mRNA stability, revealing a moderate but significant positive correlation between the estimated mRNA stability and translation activity. Third, the proportion of a mRNA occupied by un-translated regions (UTR) exhibits a negative relationship with the level of this correlation, and is thus a major determinant of the mode of regulation of the mRNA. High-UTR-proportion mRNAs tend to defy the stabilization-by-translation regulatory mechanism, staying out of the polysome but remaining stable; mRNAs with little UTRs largely follow this regulation. In summary, we quantitatively delineated the relationship among multiple transcriptome regulation parameters, i.e., cellular coordination of corresponding regulatory mechanisms.",
    "published": "10.1038/s41598-018-24039-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104885",
    "title": "Explicit Modeling of RNA Stability Improves Large-Scale Inference of Transcription Regulation",
    "authors": "Tchourine, K.; Vogel, C.; Bonneau, R.",
    "author_corresponding": "Richard  Bonneau",
    "author_corresponding_institution": "NYU & Simons",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104885.source.xml",
    "abstract": "Inference of eukaryotic transcription regulatory networks remains challenging due to the large number of regu-lators, combinatorial interactions, and redundant pathways. Even in the model system Saccharomyces cerevisiae, inference has performed poorly. Most existing inference algorithms ignore crucial regulatory components, like RNA stability and post-transcriptional modulation of regulators. Here we demonstrate that explicitly modeling tran-scription factor activity and RNA half-lives during inference of a genome-wide transcription regulatory network in yeast not only advances prediction performance, but also produces new insights into gene-and condition-specific variation of RNA stability. We curated a high quality gold standard reference network that we use for priors on network structure and model validation. We incorporate variation of RNA half-lives into the Inferelator inference framework, and show improved performance over previously described algorithms and over implementations of the algorithm that do not model RNA degradation. We recapitulate known condition-and gene-specific trends in RNA half-lives, and make new predictions about RNA half-lives that are confirmed by experimental data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104869",
    "title": "Integrative Deep Models for Alternative Splicing",
    "authors": "Jha, A.; Gazzara, M. R.; Barash, Y.",
    "author_corresponding": "Yoseph  Barash",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104869.source.xml",
    "abstract": "Advancements in sequencing technologies have highlighted the role of alternative splicing (AS) in increasing transcriptome complexity. This role of AS, combined with the relation of aberrant splicing to malignant states, motivated two streams of research, experimental and computational. The First involves a myriad of techniques such as RNA-Seq and CLIP-Seq to identify splicing regulators and their putative targets. The second involves probabilistic models, also known as splicing codes, which infer regulatory mechanisms and predict splicing outcome directly from genomic sequence. To date, these models have utilized only expression data. In this work we address two related challenges: Can we improve on previous models for AS outcome prediction and can we integrate additional sources of data to improve predictions for AS regulatory factors. We perform a detailed comparison of two previous modeling approaches, Bayesian and Deep Neural networks, dissecting the confounding effects of datasets and target functions. We then develop a new target function for AS prediction and show that it significantly improves model accuracy. Next, we develop a modeling framework to incorporate CLIP-Seq, knockdown and over-expression experiments, which are inherently noisy and suffer from missing values. Using several datasets involving key splice factors in mouse brain, muscle and heart we demonstrate both the prediction improvements and biological insights offered by our new models. Overall, the framework we propose offers a scalable integrative solution to improve splicing code modeling as vast amounts of relevant genomic data become available.\\n\\nAvailability: code and data will be available on Github following publication.",
    "published": "10.1093/bioinformatics/btx268",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104810",
    "title": "scRNASeqDB: a database for gene expression profiling in human single cell by RNA-seq",
    "authors": "Cao, Y.; Zhu, J.; Han, G.; Jia, P.; Zhao, Z.",
    "author_corresponding": "Zhongming  Zhao",
    "author_corresponding_institution": "School of Biomedical Informatics, he University of Texas Health Science Center at Houston",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104810.source.xml",
    "abstract": "Summary: Single-cell RNA sequencing (scRNA-Seq) is quickly becoming a powerful tool for high-throughput transcriptomic analysis of cell states and dynamics. Both the number and quality of scRNA-Seq datasets have dramatically increased recently. So far, there is no database that comprehensively collects and curates scRNA-Seq data in humans. Here, we present scRNASeqDB, a database that includes almost all the currently available human single cell transcriptome datasets (n= 36) covering 71 human cell lines or types and 8910 samples. Our online web interface allows user to query and visualize expression profiles of the gene(s) of interest, search for genes that are expressed in different cell types or groups, or retrieve differentially expressed genes between cell types or groups. The scRNASeqDB is a valuable resource for single cell transcriptional studies.\\n\\nAvailability: The database is available at https://bioinfo.uth.edu/scrnaseqdb/.\\n\\nContact: zhongming.zhao@uth.tmc.edu",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104786",
    "title": "Statistical Correction of the Winner’s Curse Explains Replication Variability in Quantitative Trait Genome-Wide Association Studies",
    "authors": "Palmer, C.; Pe'er, I.",
    "author_corresponding": "Cameron  Palmer",
    "author_corresponding_institution": "Columbia University Medical Center",
    "date": "2017-01-31",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104786.source.xml",
    "abstract": "Genome-wide association studies (GWAS) have identified hundreds of SNPs responsible for variation in human quantitative traits. However, genome-wide-significant associations often fail to replicate across independent cohorts, in apparent inconsistency with their apparent strong effects in discovery cohorts. This limited success of replication raises pervasive questions about the utility of the GWAS field. We identify all 332 studies of quantitative traits from the NHGRI-EBI GWAS Database with attempted replication. We find that the majority of studies provide insufficient data to evaluate replication rates. The remaining papers replicate significantly worse than expected (p < 10-14), even when adjusting for regression-to-the-mean of effect size between discovery- and replication-cohorts termed the Winners Curse (p < 10-16). We show this is due in part to misreporting replication cohort-size as a maximum number, rather than per-locus one. In 39 studies accurately reporting per-locus cohort-size for attempted replication of 707 loci in samples with similar ancestry, replication rate matched expectation (predicted 458, observed 457, p = 0.94). In contrast, ancestry differences between replication and discovery (13 studies, 385 loci) cause the most highly-powered decile of loci to replicate worse than expected, due to difference in linkage disequilibrium.\\n\\nAuthor SummaryThe majority of associations between common genetic variation and human traits come from genome-wide association studies, which have analyzed millions of single-nucleotide polymorphisms in millions of samples. These kinds of studies pose serious statistical challenges to discovering new associations. Finite resources restrict the number of candidate associations that can brought forward into validation samples, introducing the need for a significance threshold. This threshold creates a phenomenon called the Winners Curse, in which candidate associations close to the discovery threshold are more likely to have biased overestimates of the variants true association in the sampled population. We survey all human quantitative trait association studies that validated at least one signal. We find the majority of these studies do not publish sufficient information to actually support their claims of replication. For studies that did, we computationally correct the Winners Curse and evaluate replication performance. While all variants combined replicate significantly less than expected, we find that the subset of studies that (1) perform both discovery and replication in samples of the same ancestry; and (2) report accurate per-variant sample sizes, replicate as expected. This study provides strong, rigorous evidence for the broad reliability of genome-wide association studies. We furthermore provide a model for more efficient selection of variants as candidates for replication, as selecting variants using cursed discovery data enriches for variants with little real evidence for trait association.",
    "published": "10.1371/journal.pgen.1006916",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104778",
    "title": "Engaging narratives evoke similar neural activity and lead to similar time perception",
    "authors": "Cohen, S. S.; Henin, S.; Parra, L. C.",
    "author_corresponding": "  ",
    "author_corresponding_institution": "The City College of the City University of New York",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104778.source.xml",
    "abstract": "It is said that we lose track of time - that \\\"time flies\\\" - when we are engrossed in a story. How does engagement with the story cause this distorted perception of time, and what are its neural correlates? People commit both time and attentional resources to an engaging stimulus. For narrative videos, attentional engagement can be represented as the level of similarity between the electroencephalographic responses of different viewers. Here we show that this measure of neural engagement predicted the duration of time that viewers were willing to commit to narrative videos. Contrary to popular wisdom, engagement did not distort the average perception of time duration. Rather, more similar brain responses resulted in a more uniform perception of time across viewers. These findings suggest that by capturing the attention of an audience, narrative videos bring both neural processing and the subjective perception of time into synchrony.",
    "published": "10.1038/s41598-017-04402-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104752",
    "title": "Exploration and recency as the main proximate causes of probability matching: a reinforcement learning analysis",
    "authors": "Feher da Silva, C.; Victorino, C. G.; Caticha, N.; Baldo, M. V. C.",
    "author_corresponding": "Carolina  Feher da Silva",
    "author_corresponding_institution": "",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104752.source.xml",
    "abstract": "Research has not yet reached a consensus on why humans match probabilities instead of maximise in a probability learning task. The most influential explanation is that they search for patterns in the random sequence of outcomes. Other explanations, such as expectation matching, are plausible, but do not consider how reinforcement learning shapes peoples choices.\\n\\nWe aimed to quantify how human performance in a probability learning task is affected by pattern search and reinforcement learning. We collected behavioural data from 84 young adult participants who performed a probability learning task wherein the majority outcome was rewarded with 0.7 probability, and analysed the data using a reinforcement learning model that searches for patterns. Model simulations indicated that pattern search, exploration, recency (discounting early experiences), and forgetting may impair performance.\\n\\nOur analysis estimated that 85% (95% HDI [76, 94]) of participants searched for patterns and believed that each trial outcome depended on one or two previous ones. The estimated impact of pattern search on performance was, however, only 6%, while those of exploration and recency were 19% and 13% respectively. This suggests that probability matching is caused by uncertainty about how outcomes are generated, which leads to pattern search, exploration, and recency.",
    "published": "10.1038/s41598-017-15587-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104737",
    "title": "Using computational theory to constrain statistical models of neural data",
    "authors": "Linderman, S. W.; Gershman, S. J.",
    "author_corresponding": "Scott W Linderman",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-01-31",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104737.source.xml",
    "abstract": "Computational neuroscience is, to first order, dominated by two approaches: the \\\"bottom-up\\\" approach, which searches for statistical patterns in large-scale neural recordings, and the \\\"top-down\\\" approach, which begins with a theory of computation and considers plausible neural implementations. While this division is not clear-cut, we argue that these approaches should be much more intimately linked. From a Bayesian perspective, computational theories provide constrained prior distributions on neural data--albeit highly sophisticated ones. By connecting theory to observation via a probabilistic model, we provide the link necessary to test, evaluate, and revise our theories in a data-driven and statistically rigorous fashion. This review highlights examples of this theory-driven pipeline for neural data analysis in recent literature and illustrates it with a worked example based on the temporal difference learning model of dopamine.",
    "published": "10.1016/j.conb.2017.06.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104711",
    "title": "Progress Towards a Public Chemogenomic Set for Protein Kinases and a Call for Contributions",
    "authors": "Drewry, D. H.; Wells, C. I.; Andrews, D. M.; Angell, R.; Al-Ali, H.; Axtman, A. D.; Capuzzi, S. J.; Elkins, J. M.; Ettmayer, P.; Frederiksen, M.; Gileadi, O.; Gray, N.; Hooper, A.; Knapp, S.; Laufer, S.; Luecking, U.; Muller, S.; Muratov, E.; Denny, R. A.; Saikatendu, K. S.; Treiber, D. K.; Zuercher, W. J.; Willson, T. M.",
    "author_corresponding": "David H Drewry",
    "author_corresponding_institution": "Structural Genomics Consortium, UNC Eshelman School of Pharmacy, UNC Chapel Hill",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104711.source.xml",
    "abstract": "Protein kinases are highly tractable targets for drug discovery. However, the biological function and therapeutic potential of the majority of the 500+ human protein kinases remains unknown. We have developed physical and virtual collections of small molecule inhibitors, which we call chemogenomic sets, that are designed to inhibit the catalytic function of almost half the human protein kinases. In this manuscript we share our progress towards generation of a comprehensive kinase chemogenomic set (KCGS), release kinome profiling data of a large inhibitor set (Published Kinase Inhibitor Set 2 (PKIS2)), and outline a process through which the community can openly collaborate to create a KCGS that probes the full complement of human protein kinases.",
    "published": "10.1371/journal.pone.0181585",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104703",
    "title": "Generalized Leaky Integrate-And-Fire Models Classify Multiple Neuron Types",
    "authors": "Teeter, C.; Iyer, R.; Menon, V.; Gouwens, N.; Feng, D.; Berg, J.; Cain, N.; Koch, C.; Mihalas, S.",
    "author_corresponding": "Corinne  Teeter",
    "author_corresponding_institution": "Allen Institute for Brain Science",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104703.source.xml",
    "abstract": "In the mammalian neocortex, there is a high diversity of neuronal types. To facilitate construction of system models with multiple cell types, we generate a database of point models associated with the Allen Cell Types Database. We construct a series of generalized integrate-and-fire (GLIF) models of increasing complexity aiming to reproduce the spiking behaviors of the recorded neurons. We test the performance of these GLIF models on data from 771 neurons from 14 transgenic lines, with increasing model performance for more complex models. To answer how complex a model needs to be to reproduce the number of electrophysiological cell types, we perform unsupervised clustering on the parameters extracted from these models. The number of clusters is smaller for individual model types, but when combining all GLIF parameters 18 clusters are obtained, while 11 clusters are obtained using 16 electrophysiological features. Therefore, these low dimensional models have the capacity to characterize the diversity of cell types without the need for a priori defined features.",
    "published": "10.1038/s41467-017-02717-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104695",
    "title": "Meta-analysis of the variance ratio",
    "authors": "Traut, N.",
    "author_corresponding": "Nicolas  Traut",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104695.source.xml",
    "abstract": "IntroductionThe most commonly used effect size when using meta-analysis to compare a measurement of interest in two different populations is the standardised mean difference. This is the mean difference of the measurement divided by the pooled standard deviation in the two groups. The standard deviation is usually supposed to be the same for both groups, although this assumption is often made without any particular evidence. It is possible, however, that the difference of the measurement in the two populations resides precisely in their standard deviations. This could be the case, for example, if a population of patients exhibited more \\\"abnormal\\\" values than a control population - both large and small - even if the mean values were the same. Fishers test of equality of variance is designed to compare standard deviations. A variance ratio is a Fishers ratio and Fisher distribution can be used to give confidence intervals to the estimate for one study. However, confidence interval for one study can be very wide if the study does not contain enough subjects. Here we present an approach to combine variance ratios of different studies in a meta-analytic way which produces more robust estimates under these circumstances.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104695",
    "title": "Meta-analysis of the variance ratio",
    "authors": "Traut, N.",
    "author_corresponding": "Nicolas  Traut",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2017-01-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104695.source.xml",
    "abstract": "IntroductionThe most commonly used effect size when using meta-analysis to compare a measurement of interest in two different populations is the standardised mean difference. This is the mean difference of the measurement divided by the pooled standard deviation in the two groups. The standard deviation is usually supposed to be the same for both groups, although this assumption is often made without any particular evidence. It is possible, however, that the difference of the measurement in the two populations resides precisely in their standard deviations. This could be the case, for example, if a population of patients exhibited more \\\"abnormal\\\" values than a control population - both large and small - even if the mean values were the same. Fishers test of equality of variance is designed to compare standard deviations. A variance ratio is a Fishers ratio and Fisher distribution can be used to give confidence intervals to the estimate for one study. However, confidence interval for one study can be very wide if the study does not contain enough subjects. Here we present an approach to combine variance ratios of different studies in a meta-analytic way which produces more robust estimates under these circumstances.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104687",
    "title": "Process reveals structure: How a network is traversed mediates expectations about its architecture",
    "authors": "Karuza, E. A.; Kahn, A. E.; Thompson-Schill, S. L.; Bassett, D. S.",
    "author_corresponding": "Elisabeth A. Karuza",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104687.source.xml",
    "abstract": "Network science has emerged as a powerful tool through which we can study the higher-order architectural properties of the world around us. How human learners exploit this information remains an essential question. Here, we focus on the temporal constraints that govern such a process. Participants viewed a continuous sequence of images generated by three distinct walks on a modular network. Walks varied along two critical dimensions: their predictability and the density with which they sampled from communities of images. Learners exposed to walks that richly sampled from each community exhibited a sharp increase in processing time upon entry into a new community. This effect was eliminated in a highly regular walk that sampled exhaustively from images in short, successive cycles (i.e., that increasingly minimized uncertainty about the nature of upcoming stimuli). These results demonstrate that temporal organization plays an essential role in how robustly knowledge of network architecture is acquired.",
    "published": "10.1038/s41598-017-12876-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104679",
    "title": "Asymmetric adhesion of rod-shaped bacteria controls microcolony morphogenesis",
    "authors": "Duvernoy, M.-C.; Mora, T.; Ardre, M.; Croquette, V.; Bensimon, D.; Quilliet, C.; Ghigo, J.-M.; Balland, M.; Beloin, C.; Lecuyer, S.; Desprat, N.",
    "author_corresponding": "Nicolas  Desprat",
    "author_corresponding_institution": "LPS, ENS",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104679.source.xml",
    "abstract": "Bacterial biofilms are spatially structured communities, within which bacteria can differentiate depending on environmental conditions. During biofilm formation, bacteria attach to a surface and use cell-cell contacts to convey the signals required for the coordination of biofilm morphogenesis. How bacteria can maintain both substrate adhesions and cell-cell contacts during the expansion of a microcolony is still a critical yet poorly understood phenomenon. Here, we describe the development of time-resolved methods to measure substrate adhesion at the single cell level during the formation of E. coli and P. aeruginosa microcolonies. We show that bacterial adhesion is asymmetrically distributed along the cell body. Higher adhesion forces at old poles put the daughter cells under tension and force them to slide along each other. These rearrangements increase cell-cell contacts and the circularity of the colony. We propose a mechanical model based on the microscopic details of adhesive links, which recapitulates microcolony morphogenesis and quantitatively predicts bacterial adhesion from simple time lapse movies. These results explain how the distribution of adhesion forces at the subcellular level directs the shape of bacterial colonies, which ultimately dictates the circulation of secreted signals.",
    "published": "10.1038/s41467-018-03446-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104646",
    "title": "A checkpoint roadmap for the complex cell division of Apicomplexa parasites",
    "authors": "Alvarez, C. A.; Suvorova, E. S.",
    "author_corresponding": "Elena S Suvorova",
    "author_corresponding_institution": "University of South Florida",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104646.source.xml",
    "abstract": "The unusual cell cycles of Apicomplexa parasites are remarkably flexible with the ability to complete cytokinesis and karyokinesis coordinately or postpone cytokinesis for several rounds of chromosome replication are well recognized. Despite this surprising biology, the molecular machinery required to achieve this flexibility is largely unknown. In this study, we provide comprehensive experimental evidence that apicomplexan parasites utilize multiple Cdk-related kinases (Crks) to coordinate cell division. We determined that Toxoplasma gondii encodes seven atypical P-, H-, Y- and L- type cyclins and ten Crks to regulate cellular processes. We generated and analyzed conditional tet-OFF mutants for seven TgCrks and four TgCyclins that are expressed in the tachyzoite stage. These experiments demonstrated that TgCrk1, TgCrk2, TgCrk4 and TgCrk6, were required or essential for tachyzoite growth revealing a remarkable number of Crk factors that are necessary for parasite replication. G1 phase arrest resulted from the loss of cytoplasmic TgCrk2 that interacted with a P-type cyclin demonstrating that an atypical mechanism controls half the T. gondii cell cycle. We showed that T. gondii employs at least three TgCrks to complete mitosis. Novel kinases, TgCrk6 and TgCrk4 were required for spindle function and centrosome duplication, respectively, while TgCrk1 and its partner TgCycL were essential for daughter bud assembly. Intriguingly, mitotic kinases TgCrk4 and TgCrk6 did not interact with any cyclin tested and were instead dynamically expressed during mitosis indicating they may not require a cyclin timing mechanism. Altogether, our findings demonstrate that apicomplexan parasites utilize distinctive and complex mechanisms to coordinate their novel replicative cycles.",
    "published": "10.1371/journal.ppat.1006483",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104620",
    "title": "Identifying the abundant and active microorganisms common to full scale anaerobic digesters",
    "authors": "Kirkegaard, R. H.; McIlroy, S. J.; Kristensen, J. M.; Nierychlo, M.; Karst, S. M.; Dueholm, M. S.; Albertsen, M.; Nielsen, P. H.",
    "author_corresponding": "Rasmus Hansen  Kirkegaard",
    "author_corresponding_institution": "Aalborg University",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104620.source.xml",
    "abstract": "Anaerobic digestion is widely applied to treat organic waste at wastewater treatment plants. Characterisation of the underlying microbiology represents a source of information to develop strategies for improved operation. To this end, we investigated the microbial community composition of thirty-two full-scale digesters over a six-year period using 16S rRNA gene amplicon sequencing. Sampling of the sludge fed into these systems revealed that several of the most abundant populations were likely inactive and immigrating with the influent. This observation indicates that a failure to consider immigration will interfere with correlation analysis and give an inaccurate picture of the active microbial community. Furthermore, several abundant OTUs could not be classified to genus level with commonly applied taxonomies, making inference of their function unreliable. As such, the existing MiDAS taxonomy was updated to include these abundant phylotypes. The communities of individual plants surveyed were remarkably similar - with only 300 OTUs representing 80% of the total reads across all plants, and 15% of these identified as likely inactive immigrating microbes. By identifying the abundant and active taxa in anaerobic digestion, this study paves the way for targeted characterisation of the process important organisms towards an in-depth understanding of the microbial ecology of these biotechnologically important systems.",
    "published": "10.1038/s41598-017-09303-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104612",
    "title": "Phylogenetic analyses reveal an increase in the speciation rate of raphid pennate diatoms in the Cretaceous",
    "authors": "Castro-Bugallo, A.; Rojas, D.; Rocha, S.; Cermeno, P.",
    "author_corresponding": "Alexandra  Castro-Bugallo",
    "author_corresponding_institution": "Institute of Marine Sciences",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104612.source.xml",
    "abstract": "The raphid pennates (order Bacillariales) are a diverse group of diatoms easily recognized by having a slit in the siliceous cell wall, called the raphe, with functions in cell motility. It has been hypothesized that this morphological innovation contributed to the evolutionary success of this relatively young but species-rich group of diatoms. However, owing to the incompleteness of the fossil record this hypothesis remains untested. Using the 18S ribosomal RNA gene, fossil calibrations, and Bayesian phylogenetic and diversification frameworks, we detect a shift in the speciation rate of marine raphid pennate diatoms in the Cretaceous, not detected in other diatom lineages nor previously recognized in the microfossil record. Our results suggest a positive link between the speciation of raphid pennate diatoms and the benefits derived from evolving motility skills, which could account for their outstanding present-day global diversity. The coincidence between the advent of the raphe and the increase in the speciation rate of raphid pennates supports the idea that simple morphological novelties can have important consequences on the evolutionary history of eukaryotic microorganisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104604",
    "title": "Genome-wide signatures of genetic variation within and between populations - a comparative perspective",
    "authors": "Vijay, N.; Weissensteiner, M.; Burri, R.; Kawakami, T.; Ellegren, H.; Wolf, J. B. W.",
    "author_corresponding": "Nagarjun  Vijay",
    "author_corresponding_institution": "Department of Evolutionary Biology and SciLifeLab, Uppsala University, Norbyvagen 18D, 75236 Uppsala",
    "date": "2017-01-31",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104604.source.xml",
    "abstract": "Genome-wide screens of genetic variation can reveal signatures of population-specific selection implicated in adaptation and speciation. Yet, unrelated processes such as linked selection arising as a consequence of genome architecture can generate comparable signatures across taxa. To investigate prevalence and phylogenetic stability of linked selection, we took a comparative approach utilizing population-level data from 444 re-sequenced genomes of three avian clades spanning 50 million years of evolution. Levels of nucleotide diversity ({pi}),population-scaled recombination rate ({rho}), genetic differentiation (FST, PBS) and sequence divergence (Dxy) were remarkably similar in syntenic genomic regions across clades. Elevated local genetic differentiation was associated with inferred centromere and sub-telomeric regions. Our results support a role of linked selection shaping genome-wide heterogeneity in genetic diversity within and between clades. The long-term conservation of diversity landscapes and stable association with genomic features make the outcome of this evolutionary process in part predictable.",
    "published": "10.1111/mec.14195",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104588",
    "title": "NMDAR hypofunction increases top-down influence on sensory processing",
    "authors": "Ranson, A.; Broom, E.; Powell, A.; Hall, J.",
    "author_corresponding": "Adam  Ranson",
    "author_corresponding_institution": "Cardiff University Neurosciences & Mental Health Research Institute",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104588.source.xml",
    "abstract": "Converging evidence implicates NMDAR disruption in the pathogenesis of schizophrenia, a condition in which perceptual disturbances are prominent. To explore how NMDAR hypofunction causes perceptual symptoms we investigated activity in cortical sensory circuits in awake behaving mice during pharmacologically induced NMDAR hypofunction. We observed a reduction in sensory-driven activity in V1 while input from the anterior cingulate cortex simultaneously increased, suggesting NMDAR hypofunction may lead to altered perception by modifying the balance of top-down and bottom-up processing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104570",
    "title": "Co-adaption of tRNA Gene Copy Number and Amino Acid Usage Influences Translation Rates in Three Life Domains",
    "authors": "Du, M.-Z.; Wei, W.; Qin, L.; Shuo, L.; Zhang, A.-Y.; Zhang, Y.; Zhou, H.; Guo, F.-B.",
    "author_corresponding": "Feng-Biao  Guo",
    "author_corresponding_institution": "School of Life Science and Technology, University of Electronic Science and Technology of China",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104570.source.xml",
    "abstract": "The cellular translation process should obey the principle of maximizing efficiency and minimizing resource and energy costs. Here, we validated this principle by focusing on the basic translation components of tRNAs and amino acids. To most efficiently utilize these components, we reasoned that the quantities of the 20 tRNAs and their corresponding amino acids would be consistent in an organism. The two values should match at both the organismal and protein scales. For the former, they co-vary to meet the need to translate more proteins in fast-growing or larger cells. For the latter, they are consistent to different extents for various proteins in an organism to comply with different needs of translation speed. In this work, 310 out of 410 genomes in three domains had significant co-adaptions between the tRNA gene copy number and amino acid composition, and thus validating the principle at the organism scale. Furthermore, fast-growing bacteria co-adapt better than slow-growing ones. Highly expressed proteins and those connected to acute responses have better co-adaption, illustrating the principle at the individual protein scale. Experimentally, manipulating the tRNA gene copy number to optimize co-adaption between enhanced green fluorescent protein (EGFP) and tRNA gene set of Escherichia coli indeed lifted the translation rate (speed). Our results also contribute to revealing a translation rate-associated factor with universal and global effects. From a practical perspective, our findings suggest a strategy to increase the expression of target proteins and have implications for designing chassis cells in the field of synthetic biology field.",
    "published": "10.1093/dnares/dsx030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104562",
    "title": "A spiral attractor network drives locomotion in Aplysia",
    "authors": "Bruno, A. M.; Frost, W. N.; Humphries, M. D.",
    "author_corresponding": "Mark D. Humphries",
    "author_corresponding_institution": "University of Manchester",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104562.source.xml",
    "abstract": "The joint activity of neural populations is high dimensional and complex. One strategy for reaching a tractable understanding of circuit function is to seek the simplest dynamical system that can account for the population activity. By imaging Aplysias pedal ganglion during fictive locomotion, here we show that its population-wide activity arises from a low-dimensional spiral attractor. Evoking locomotion moved the population into a low-dimensional, periodic, decaying orbit -a spiral -in which it behaved as a true attractor, converging to the same orbit when evoked, and returning to that orbit after transient perturbation. We found the same attractor in every preparation, and could predict motor output directly from its orbit, yet individual neurons participation changed across consecutive locomotion bouts. From these results, we propose that only the low-dimensional dynamics for movement control, and not the high-dimensional population activity, are consistent within and between nervous systems.",
    "published": "10.7554/eLife.27342",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104554",
    "title": "Medicago truncatula copper transporter1 (MtCOPT1) delivers copper for symbiotic nitrogen fixation",
    "authors": "Senovilla, M.; Castro-Rodriguez, R.; Abreu, I.; Escudero, V.; Kryvoruchko, I. S.; Udvardi, M.; Imperial, J.; Gonzalez-Guerrero, M.",
    "author_corresponding": "Manuel  Gonzalez-Guerrero",
    "author_corresponding_institution": "Centro de Biotecnologia y Genomica de Plantas (UPM-INIA)",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104554.source.xml",
    "abstract": "* Copper is an essential nutrient for symbiotic nitrogen fixation. This element is delivered by the host plant to the nodule, where membrane copper transporter would introduce it into the cell to synthesize cupro-proteins.\\n\\n* COPT family members in model legume Medicago truncatula were identified and their expression determined. Yeast complementation assays, confocal microscopy, and phenotypical characterization of a Tnt1 insertional mutant line were carried out in the nodule-specific M.truncatula COPT family member.\\n\\n* Medicago truncatula genome encodes eight COPT transporters. MtCOPT1 (Medtr4g019870) is the only nodule-specific COPT gene. It is located in the plasma membrane of the differentiation, interzone and early fixation zones. Loss of MtCOPT1 function results in a copper-mitigated reduction of biomass production when the plant obtains its nitrogen exclusively from symbiotic nitrogen fixation. Mutation of MtCOPT1 results in diminished nitrogenase activity in nodules, likely an indirect effect from the loss of a copper-dependent function, such as cytochrome oxidase activity in copt1-1 bacteroids.\\n\\n* These data are consistent with a model in which MtCOPT1 transports copper from the apoplast into nodule cells to provide copper for essential metabolic processes associated with symbiotic nitrogen fixation.",
    "published": "10.1111/nph.14992",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104547",
    "title": "Auditory prediction errors as individual biomarkers of schizophrenia",
    "authors": "Taylor, J. A.; Matthews, N.; Michie, P. T.; Rosa, M. J.; Garrido, M. I.",
    "author_corresponding": "Marta I Garrido",
    "author_corresponding_institution": "University of Queensland",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104547.source.xml",
    "abstract": "Schizophrenia is a complex psychiatric disorder, typically diagnosed through symptomatic evidence collected through patient interview. We aim to develop an objective biologically-based computational tool which aids diagnosis and relies on accessible imaging technologies such as electroencephalography (EEG). To achieve this, we used machine learning techniques and a combination of paradigms designed to elicit prediction errors or Mismatch Negativity (MMN) responses. MMN, an EEG component elicited by unpredictable changes in sequences of auditory stimuli, has previously been shown to be reduced in people with schizophrenia and this is arguably one of the most reproducible neurophysiological markers of schizophrenia.\\n\\nEEG data were acquired from 21 patients with schizophrenia and 22 healthy controls whilst they listened to three auditory oddball paradigms comprising sequences of tones which deviated in 10% of trials from regularly occurring standard tones. Deviant tones shared the same properties as standard tones, except for one physical aspect: 1) duration-the deviant stimulus was twice the duration of the standard; 2) monaural gap-deviants had a silent interval omitted from the standard, or 3) inter-aural timing difference, which caused the deviant location to be perceived as 90{degrees} away from the standards.\\n\\nWe used multivariate pattern analysis, a machine learning technique implemented in the Pattern Recognition for Neuroimaging Toolbox (PRoNTo) to classify images generated through statistical parametric mapping (SPM) of spatiotemporal EEG data, i.e. event-related potentials measured on the two-dimensional surface of the scalp over time. Using support vector machine (SVM) and Gaussian processes classifiers (GPC), we were able classify individual patients and controls with balanced accuracies of up to 80.48% (p-values = 0.0326, FDR corrected) and an ROC analysis yielding an AUC of 0.87. Crucially, a GPC regression revealed that MMN predicted global assessment of functioning (GAF) scores (correlation = 0.73, R2 = 0.53, p = 0.0006)",
    "published": "10.1016/j.nicl.2017.04.027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104539",
    "title": "Gastruloids develop the three body axes in the absence of extraembryonic tissues and spatially localised signalling",
    "authors": "Turner, D.; Alonso-Crisostomo, L.; Girgin, M.; Baillie-Johnson, P.; Glodowski, C. R.; Hayward, P. C.; Collignon, J.; Gustavsen, C.; Serup, P.; Steventon, B.; Lutolf, M.; Martinez Arias, A.",
    "author_corresponding": "Alfonso  Martinez Arias",
    "author_corresponding_institution": "Department of Genetics, University of Cambridge",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104539.source.xml",
    "abstract": "Establishment of the three body axes is a critical step during animal development. In mammals, genetic studies have shown that a combination of precisely deployed signals from extraembryonic tissues position the anteroposterior axis (AP) within the embryo and lead to the emergence of the dorsoventral (DV) and left-right (LR) axes. We have used Gastruloids, embryonic organoids, as a model system to understand this process and find that they are able to develop AP, DV and LR axes as well as to undergo axial elongation in a manner that mirror embryos. The Gastruloids can be grown for 160 hours and form derivatives from ectoderm, mesoderm and endoderm. We focus on the AP axis and show that in the Gastruloids this axis is registered in the expression of T/Bra at one pole that corresponds to the tip of the elongation. We find that localisation of T/Bra expression depends on the combined activities of Wnt/{beta}-Catenin and Nodal/Smad2,3 signalling, and that BMP signalling is dispensable for this process. Furthermore, AP axis specification occurs in the absence of both extraembryonic tissues and of localised sources of signalling. Our experiments show that Nodal, together with Wnt/{beta}-Catenin signalling, is essential for the expression of T/Bra but that Wnt signalling has a separable activity in the elongation of the axis. The results lead us to suggest that, in the embryo, the role of the extraembryonic tissues might not be to induce the axes but to bias an intrinsic ability of the embryo to break its initial symmetry and organise its axes.\\n\\nOne sentence summaryCulture of aggregates of defined number of Embryonic Stem cells leads to self-organised embryo-like structures which, in the absence of localised signalling from extra embryonic tissues and under the autonomous influence of Wnt and Nodal signalling, develop the three main axes of the body.",
    "published": "10.1242/dev.150391",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104521",
    "title": "Boredom begets creativity: a solution to the exploitation-exploration trade-off in predictive coding",
    "authors": "Gomez-Ramirez, J.; Costa, T.",
    "author_corresponding": "Jaime  Gomez-Ramirez",
    "author_corresponding_institution": "The Hospital fo Sick Children",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104521.source.xml",
    "abstract": "Here, we investigate whether systems that minimize prediction error e.g. predictive coding, can also show creativity, or on the contrary, prediction error minimization unqualifies for the design of systems that respond in creative ways to non recurrent problems. We argue that there is a key ingredient that has been overlooked by researchers that needs to be incorporated to understand intelligent behavior in biological and technical systems. This ingredient is boredom. We propose a mathematical model based on the Black-Scholes-Merton equation which provides mechanistic insights into the interplay between boredom and prediction pleasure as the key drivers of behavior.",
    "published": "10.1016/j.biosystems.2017.04.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104513",
    "title": "Adaptation to warming increases the strength of an algal-grazer interaction in naturally heated streams",
    "authors": "Schaum, C. E.; Ffrench-Constant, R.; Lowe, C.; Olafsson, J. S.; Padfield, D.; Yvon-Durocher, G.; Students of Bio244 course,  ",
    "author_corresponding": "C.Elisa  Schaum",
    "author_corresponding_institution": "University of Exeter",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104513.source.xml",
    "abstract": "Trophic interactions are important determinants of the structure and functioning of ecosystems. As the metabolism and consumption rates of ectotherms increase sharply with temperature, there are major concerns that global warming will increase the strength of trophic interactions, destabilizing food webs, and altering ecosystem structure and function. We used geothermally warmed streams that span a [~]10{degrees}C temperature gradient to investigate the interplay between temperature-driven selection on traits related to metabolism and resource acquisition, and the interaction strength between the keystone gastropod grazer, the wandering snail Radix balthica, and a common algal resource. Populations from a warm stream ([~]28{degrees}C) had higher maximal metabolic rates and optimal temperatures than their counterparts from a cold stream ([~]17{degrees}C). We found that metabolic rates of the population originating from a warmer stream were higher across all measurement temperatures. A reciprocal transplant experiment demonstrated that the interaction strengths between the grazer and its algal resource were highest for both populations when transplanted into the warm stream. In line with the thermal dependence of respiration, interaction strengths of grazers from the warm stream were always higher than those of grazers from the cold stream. These findings suggest that warming can increase the strength of algal-grazer interactions through the thermodynamic effects of higher temperatures on physiological rates as well as through correlated increases in per capita metabolism and consumption.",
    "published": "10.1111/gcb.14033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104497",
    "title": "Bootstrap Distillation: Non-parametric Internal Validation of GWAS Results by Subgroup Resampling",
    "authors": "Eccles, D. A.; Lea, R. A.; Chambers, G. K.",
    "author_corresponding": "David A Eccles",
    "author_corresponding_institution": "Malaghan Institute of Medical Research",
    "date": "2017-01-31",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104497.source.xml",
    "abstract": "Genome-wide Association Studies are carried out on a large number of genetic variants in a large number of people, allowing the detection of small genetic effects that are associated with a trait. Natural variation of genotypes within populations means that any particular sample from the population may not represent the true genotype frequencies within that population. This may lead to the observation of marker-disease associations when no such association exists.\\n\\nA bootstrap population sub-sampling technique can reduce the influence of allele frequency variation in producing false-positive results for particular samplings of the population. In order to utilise bioinformatics in the service of a serious disease, this sub-sampling method has been applied to the Type 1 Diabetes dataset from the Wellcome Trust Case Control Consortium in order to evaluate its effectiveness.\\n\\nWhile previous literature on Type 1 Diabetes has identified some DNA variants that are associated with the disease, these variants are not informative for distinguishing between disease cases and controls using genetic information alone (AUC=0.7284). Population sub-sampling filtered out noise from genome-wide association data, and increased the chance of finding useful associative signals. Subsequent filtering based on marker linkage and testing of marker sets of different sizes produced a 5-SNP signature set of markers for Type 1 Diabetes. The group-specific markers used in this set, primarily from the HLA region on chromosome 6, are considerably more informative than previously known associated variants for predicting T1D phenotype from genetic data (AUC=0.8395). Given this predictive quality, the signature set may be useful alone as a screening test, and would be particularly useful in combination with other clinical cofactors for Type 1 Diabetes risk.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104471",
    "title": "Multiple kinesin-14 family members drive microtubule minus-end-directed transport in plant cells",
    "authors": "Yamada, M.; Tanaka-Takiguchi, Y.; Hayashi, M.; Nishina, M.; Goshima, G.",
    "author_corresponding": "Gohta  Goshima",
    "author_corresponding_institution": "Nagoya University",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104471.source.xml",
    "abstract": "Minus-end-directed cargo transport along microtubules (MTs) is exclusively driven by the molecular motor dynein in a wide variety of cell types. Interestingly, plants have lost the genes encoding dynein during evolution; the MT motors that compensate for dynein function are unknown. Here, we show that two members of the kinesin-14 family drive minus-end-directed transport in plants. Gene knockout analyses of the moss Physcomitrella patens revealed that the plant-specific class-VI kinesin-14, KCBP, is required for minus-end-directed transport of the nucleus and chloroplasts. Purified KCBP directly bound to acidic phospholipids (PLs) and unidirectionally transported PL liposomes along MTs in vitro. Thus, minus-end-directed transport of membranous cargoes might be driven by their direct interaction with this motor protein. Newly nucleated cytoplasmic MTs represent another known cargo exhibiting minus-end-directed motility, and we identified the conserved class-I kinesin-14 (ATK) as the motor involved. These results suggest that kinesin-14 motors were duplicated and developed as alternative MT-based minus-end-directed transporters in land plants.",
    "published": "10.1083/jcb.201610065",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104463",
    "title": "Ultrasound elicits behavioral responses through mechanical effects on neurons and ion channels in a simple nervous system",
    "authors": "Kubanek, J.; Shukla, P.; Das, A.; Baccus, S.; Goodman, M. B. B.",
    "author_corresponding": "Miriam B Goodman",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104463.source.xml",
    "abstract": "Focused ultrasound has been shown to stimulate excitable cells, but the biophysical mechanisms behind this phenomenon remain poorly understood. To provide additional insight, we devised a behavioral-genetic assay applied to the well-characterized nervous system of C. elegans nematodes. We found that pulsed ultrasound elicits robust reversal behavior in wild-type animals in a pressure-, duration-, and pulse protocol-dependent manner. Responses were preserved in mutants unable to sense thermal fluctuations and absent in mutants lacking neurons required for mechanosensation. Additionally, we found that the worm s response to ultrasound pulses rests on the expression of MEC-4, a DEG/ENaC/ASIC ion channel required for touch sensation. Consistent with prior studies of MEC-4-dependent currents in vivo, the worms response was optimal for pulses repeated 300 to 1000 times per second. Based on these findings, we conclude that mechanical, rather than thermal stimulation accounts for behavioral responses. Further, we propose that acoustic radiation force governs the response to ultrasound in a manner that depends on the touch receptor neurons and MEC-4-dependent ion channels. Our findings illuminate a complete pathway of ultrasound action, from the forces generated by propagating ultrasound to an activation of a specific ion channel. The findings further highlight the importance of optimizing ultrasound pulsing protocols when stimulating neurons via ion channels with mechanosensitive properties.\\n\\nSignificance StatementHow ultrasound influences neurons and other excitable cells has remained a mystery for decades. Although it is widely understood that ultrasound can heat tissues and induce mechanical strain, whether or not neuronal activation depends on heat, mechanical force, or both physical factors is not known. We harnessed C. elegans nematodes and their extraordinary sensitivity to thermal and mechanical stimuli to address this question. Whereas thermosensory mutants respond to ultrasound similar to wild-type animals, mechanosensory mutants were insensitive to ultrasound stimulation. Additionally, stimulus parameters that accentuate mechanical effects were more effective than those producing more heat. These findings highlight a mechanical nature of the effect of ultrasound on neurons and suggest specific ways to optimize stimulation protocols in specific tissues.",
    "published": "10.1523/jneurosci.1458-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104430",
    "title": "Distinct contributions by frontal and parietal cortices support working memory",
    "authors": "Mackey, W.; Curtis, C. E.",
    "author_corresponding": "Wayne  Mackey",
    "author_corresponding_institution": "New York University",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104430.source.xml",
    "abstract": "Although subregions of frontal and parietal cortex both contribute and coordinate to support working memory (WM) functions, their distinct contributions remain elusive. Here, we demonstrate that perturbations to topographically organized human frontal and parietal cortex during WM maintenance cause distinct but systematic distortions in WM. The nature of these distortions supports theories positing that parietal cortex mainly codes for retrospective sensory information, while frontal cortex codes for prospective action.\\n\\nAcknowledgementsThe US National Institutes of Health (R01 EY016407 to C.E.C.) and the National Science Foundation (Graduate Research Fellowship Program to W.E.M.) supported the research.\\n\\nAuthor ContributionsW.E.M and C.E.C. designed the experiment, collected and analyzed the data, and wrote the manuscript.\\n\\nConflict of interestThe authors declare no competing financial interests.",
    "published": "10.1038/s41598-017-06293-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104406",
    "title": "A general goodness-of-fit test for survival analysis",
    "authors": "Price, M. H.; Jones, J. H.",
    "author_corresponding": "Michael Holton Price",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104406.source.xml",
    "abstract": "Existing goodness-of-fit tests for survival data are either exclusively graphical in nature or only test specific model assumptions, such as the proportional hazards assumption. We describe a flexible, parameter-free goodness-of-fit test that provides a simple numerical assessment of a models suitability regardless of the structure of the underlying model. Intuitively, the goodness-of-fit test utilizes the fact that for a good model early event occurrence is predicted to be just as likely as late event occurrence, whereas a bad model has a bias towards early or late events. Formally, the goodness-of-fit test is based on a novel generalized Martingale residual which we call the martingale survival residual. The martingale survival residual has a uniform probability density function defined on the interval -0.5 to +0.5 if censoring is either absent or accounted for as one outcome in a competing hazards framework. For a good model, the set of calculated residuals is statistically indistinguishable from the uniform distribution, which is tested using the Kolmogorov-Smirnov statistic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104372",
    "title": "T-DNA integration is rapid and influenced by the chromatin state of the host genome.",
    "authors": "Shilo, S.; Tripathi, P.; Melamed-Bessudo, C.; Tzfadia, O.; Muth, T. R.; Levy, A. A.",
    "author_corresponding": "Avraham Albert Levy",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104372.source.xml",
    "abstract": "Agrobacterium tumefaciens mediated T-DNA integration is a common tool for plant genome manipulation. However, there is controversy regarding whether T-DNA integration is biased towards genes or randomly distributed throughout the genome. In order to address this question, we performed high-throughput mapping of T-DNA-genome junctions obtained in the absence of selection at several time points after infection. T-DNA-genome junctions were detected as early as 6 hours post-infection. T-DNA distribution was apparently uniform throughout the chromosomes, yet local biases toward AT-rich motifs and T-DNA border sequence micro-homology were detected. Analysis of the epigenetic landscape of integration showed that selected events reported on previously were associated with extremely low methylation and nucleosome occupancy. Conversely, non-selected events from this study showed chromatin marks, such as high nucleosome occupancy and high H3K27me3 that correspond to 3D-interacting heterochromatin islands embedded within euchromatin. Such structures might play a role in capturing and silencing invading T-DNA.",
    "published": "10.1371/journal.pgen.1006875",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104356",
    "title": "Macrophages are required to coordinate mouse digit tip regeneration",
    "authors": "Muneoka, K.; Simkin, J.; Sammarco, M.; Marrero, L.; Dawson, L.; Yan, M.; Tucker, C.; Cammack, A.",
    "author_corresponding": "Ken  Muneoka",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104356.source.xml",
    "abstract": "In mammals, macrophages are known to play a major role in tissue regeneration. These cells contribute to inflammation, histolysis, re-epithelialization, re-vascularization and cell proliferation. While macrophages have been shown to be essential for epimorphic regeneration in salamanders and fish, their role has not been elucidated in mammalian epimorphic regeneration. Here, using the mouse digit tip model as a mammalian model of epimorphic regeneration, we demonstrate that macrophages are essential for the regeneration process. Using cell depletion strategies, we show that regeneration is completely inhibited; bone histolysis does not occur, wound re-epithelization is inhibited and the blastema does not form. Rescue of epidermal wound closure, in the absence of macrophages, promotes blastema accumulation but not differentiation indicating that macrophage play a role in re-differentiation. Additionally, inhibition of osteoclasts and the degradation process is not sufficient to inhibit regeneration. These findings show that macrophages play an essential role in coordinating the epimorphic regenerative response in mammals.",
    "published": "10.1242/dev.150086",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104331",
    "title": "Functional Genes That Distinguish Maize Phyllosphere Metagenomes in Drought and Well-Watered Conditions",
    "authors": "Methe, B. A.; Li, K.; Talley, S. P.; Gupta, N.; Frank, B.; Xu, W.; Gordon, S. G.; Goodner, B. W.; Stapleton, A. E.",
    "author_corresponding": "Ann E Stapleton",
    "author_corresponding_institution": "University of North Carolina Wilmington",
    "date": "2017-01-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104331.source.xml",
    "abstract": "The phyllosphere epiphytic microbiome is composed of microorganisms that colonize the external aerial portions of plants. Relationships of plant responses to specific microorganisms-both pathogenic and beneficial-have been examined, but the phyllosphere microbiome functional and metabolic profile responses are not well described. Changing crop growth conditions, such as increased drought, can have profound impacts on crop productivity. Also, epiphytic microbial communities provide a new target for crop yield optimization. We compared Zea mays leaf microbiomes collected under drought and well-watered conditions by examining functional gene annotation patterns across three physically disparate locations each with and without drought treatment, through the application of short read metagenomic sequencing. Drought samples exhibited different functional sequence compositions at each of the three field sites. Maize phyllosphere functional profiles revealed a wide variety of metabolic and regulatory processes that differed in drought and normal water conditions and provide key baseline information for future selective breeding.",
    "published": "10.1371/journal.pone.0237493",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104216",
    "title": "Selection at the pathway level drives the evolution of gene-specific transcriptional noise",
    "authors": "Barroso, G. V.; Puzovic, N.; Dutheil, J. Y.",
    "author_corresponding": "Gustavo V. Barroso",
    "author_corresponding_institution": "Max Planck Institute for Evolutionary Biology",
    "date": "2017-01-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/104216.source.xml",
    "abstract": "Biochemical reactions within individual cells result from the interactions of molecules, often in small numbers. Consequently, the inherent stochasticity of binding and diffusion processes generate noise along the cascade that leads to the synthesis of a protein from its encoding gene. As a result, isogenic cell populations display phenotypic variability even in homogeneous environments. The extent and consequences of this stochastic gene expression have only recently been assessed on a genome-wide scale, in particular owing to the advent of single cell transcriptomics. However, the evolutionary forces shaping this stochasticity have yet to be unraveled. We took advantage of two recently published data sets of the single-cell transcriptome of the domestic mouse Mus musculus in order to characterize the effect of natural selection on gene-specific transcriptional stochasticity. We showed that noise levels in the mRNA distributions (a.k.a. transcriptional noise) significantly correlate with three-dimensional nuclear domain organization, evolutionary constraint on the encoded protein and gene age. The position of the encoded protein in biological pathways, however, is the main factor that explains observed levels of transcriptional noise, in agreement with models of noise propagation within gene networks. Because transcriptional noise is under widespread selection, we argue that it constitutes an important component of the phenotype and that variance of expression is a potential target of adaptation. Stochastic gene expression should therefore be considered together with mean expression level in functional and evolutionary studies of gene expression.",
    "published": "10.1534/genetics.117.300467",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/103606",
    "title": "Experimental evidence that thermal selection has shaped the latitudinal distribution of mitochondrial haplotypes in Australian fruit flies",
    "authors": "Camus, M. F.; Wolff, J. N.; Sgro, C. M.; Dowling, D. K.",
    "author_corresponding": "M. Florencia  Camus",
    "author_corresponding_institution": "University College London",
    "date": "2017-01-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/103606.source.xml",
    "abstract": "Cellular metabolism is regulated by enzyme complexes within the mitochondrion, the function of which are sensitive to the prevailing temperature. Such thermal sensitivity, coupled with the observation that population frequencies of mitochondrial haplotypes tend to associate with latitude, altitude or climatic regions across species distributions, led to the hypothesis that thermal selection has played a role in shaping standing variation in the mitochondrial DNA (mtDNA) sequence. This hypothesis, however, remains controversial, and requires evidence that the distribution of haplotypes observed in nature corresponds with the capacity of these haplotypes to confer differences in thermal tolerance. Specifically, haplotypes predominating in tropical climates are predicted to encode increased tolerance to heat stress, but decreased tolerance to cold stress. We present direct evidence for these predictions, using mtDNA haplotypes sampled from the Australian distribution of Drosophila melanogaster. We show that the ability of flies to tolerate extreme thermal challenges is affected by sequence variation across mtDNA haplotypes, and that the thermal performance associated with each haplotype corresponds with its latitudinal prevalence. The haplotype that predominates at low (subtropical) latitudes confers greater resilience to heat stress, but lower resilience to cold stress, than haplotypes predominating at higher (temperate) latitudes. We explore molecular mechanisms that might underlie these responses, presenting evidence that the effects are in part regulated by SNPs that do not change the protein sequence. Our findings suggest that standing variation in the mitochondrial genome can be shaped by thermal selection, and could therefore contribute to evolutionary adaptation under climatic stress.",
    "published": "10.1093/molbev/msx184",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102871",
    "title": "DepEst: an R package of important dependency estimators for gene network inference algorithms",
    "authors": "Altay, G.; Kurt, Z.; Altay, N.; Aydin, N.",
    "author_corresponding": "Gokmen  Altay",
    "author_corresponding_institution": "La Jolla Institute for Allergy and Immunology",
    "date": "2017-01-31",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/102871.source.xml",
    "abstract": "Gene network inference algorithms (GNI) are popular in bioinformatics area. In almost all GNI algorithms, the main process is to estimate the dependency (association) scores among the genes of the dataset.\\n\\nWe present a bioinformatics tool, DepEst (Dependency Estimators), which is a powerful and flexible R package that includes 11 important dependency score estimators that can be used in almost all GNI Algorithms. DepEst is the first bioinformatics package that includes such a large number of estimators that runs both in parallel and serial.\\n\\nDepEst is currently available at https://github.com/altayg/Depest. Package access link, instructions, various workflows and example data sets are provided in the supplementary file.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102517",
    "title": "Medicago truncatula MOT1.3 is a plasma membrane molybdenum transporter required for nitrogenase activity in root nodules",
    "authors": "Tejada-Jimenez, M.; Gil-Diez, P.; Leon-Mediavilla, J.; Wen, J.; Mysore, K.; Imperial, J.; Gonzalez-Guerrero, M.",
    "author_corresponding": "Manuel  Gonzalez-Guerrero",
    "author_corresponding_institution": "Centro de Biotecnologia y Genomica de Plantas (UPM-INIA)",
    "date": "2017-01-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/31/102517.source.xml",
    "abstract": "O_LIMolybdenum, as a component of the iron-molybdenum cofactor of nitrogenase, is essential for symbiotic nitrogen fixation. This nutrient has to be provided by the host plant through molybdate transporters.\\nC_LIO_LIMembers of the molybdate transporters family MOT1 were identified in the model legume Medicago truncatula and their expression in nodules determined. Yeast toxicity assays, confocal microscopy, and phenotypical characterization of a Tnt1 insertional mutant line were carried out in the one M. truncatula MOT1 family member expressed specifically in nodules.\\nC_LIO_LIAmong the five MOT1 members present in M. truncatula genome, MtMOT1.3 is the only one uniquely expressed in nodules. MtMOT1.3 shows molybdate transport capabilities when expressed in yeast. Immunolocalization studies revealed that MtMOT1.3 is located in the plasma membrane of nodule cells. A mot1.3-1 knockout mutant showed an impaired growth concomitant with a reduction in nitrogenase activity. This phenotype was rescued by increasing molybdate concentrations in the nutritive solution, or upon addition of an assimilable nitrogen source. Furthermore, mot1.3-1 plants transformed with a functional copy of MtMOT1.3 showed a wild type-like phenotype.\\nC_LIO_LIThese data are consistent with a model in which MtMOT1.3 would be responsible for introducing molybdate into nodule cells, which will be later used to synthesize functional nitrogenase.\\nC_LI",
    "published": "10.1111/nph.14739",
    "server": "biorxiv"
  }
]