[
  {
    "doi": "10.1101/000919",
    "title": "Inferring tree causal models of cancer progression with probability raising",
    "authors": "Loes Olde Loohuis;Giulio Caravagna;Alex Graudenzi;Daniele Ramazzotti;Giancarlo Mauri;Marco Antoniotti;Bud Mishra;",
    "author_corresponding": "Bud  Mishra",
    "author_corresponding_institution": "Courant Institute of Mathematical Sciences",
    "date": "2014-08-19",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/08/19/000919.source.xml",
    "abstract": "Existing techniques to reconstruct tree models of progression for accumulative processes, such as cancer, seek to estimate causation by combining correlation and a frequentist notion of temporal priority. In this paper, we define a novel theoretical framework called CAPRESE (CAncer PRogression Extraction with Single Edges) to reconstruct such models based on the notion of probabilistic causation defined by Suppes. We consider a general reconstruction setting complicated by the presence of noise in the data due to biological variation, as well as experimental or measurement errors. To improve tolerance to noise we define and use a shrinkage-like estimator. We prove the correctness of our algorithm by showing asymptotic convergence to the correct tree under mild constraints on the level of noise. Moreover, on synthetic data, we show that our approach outperforms the state-of-the-art, that it is efficient even with a relatively small number of samples and that its performance quickly converges to its asymptote as the number of samples increases. For real cancer datasets obtained with different technologies, we highlight biologically significant differences in the progressions inferred with respect to other competing techniques and we also show how to validate conjectured biological relations with progression models.",
    "published": "10.1371/journal.pone.0108358",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/002824",
    "title": "HTSeq - A Python framework to work with high-throughput sequencing data",
    "authors": "Simon Anders;Paul Theodor Pyl;Wolfgang Huber;",
    "author_corresponding": "Simon  Anders",
    "author_corresponding_institution": "European Molecular Biology Laboratory",
    "date": "2014-08-19",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/08/19/002824.source.xml",
    "abstract": "MotivationA large choice of tools exists for many standard tasks in the analysis of high-throughput sequencing (HTS) data. However, once a project deviates from standard work flows, custom scripts are needed.\\n\\nResultsWe present HTSeq, a Python library to facilitate the rapid development of such scripts. HTSeq offers parsers for many common data formats in HTS projects, as well as classes to represent data such as genomic coordinates, sequences, sequencing reads, alignments, gene model information, variant calls, and provides data structures that allow for querying via genomic coordinates. We also present htseq-count, a tool developed with HTSeq that preprocesses RNA-Seq data for differential expression analysis by counting the overlap of reads with genes.\\n\\nAvailabilityHTSeq is released as open-source software under the GNU General Public Licence and available from http://www-huber.embl.de/HTSeq or from the Python Package Index https://pypi.python.org/pypi/HTSeq.\\n\\nContactsanders@fs.tum.de",
    "published": "10.1093/bioinformatics/btu638",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/007310",
    "title": "Selection of chromosomal DNA libraries using a multiplex CRISPR system in Saccharomyces cerevisiae",
    "authors": "Owen W Ryan;Jeffrey M Skerker;Matthew J Maurer;Xin Li;Jordan C Tsai;Snigdha Poddar;Michael E Lee;Will DeLoache;John E Dueber;Adam P Arkin;Jamie Cate;",
    "author_corresponding": "Jamie  Cate",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2014-08-19",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Synthetic Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/08/19/007310.source.xml",
    "abstract": "The directed evolution of biomolecules to improve or change their activity is central to many engineering and synthetic biology efforts. However, selecting improved variants from gene libraries in living cells requires plasmid expression systems that suffer from variable copy number effects, or the use of complex marker-dependent chromosomal integration strategies. We developed quantitative gene assembly and DNA library insertion into the Saccharomyces cerevisiae genome by optimizing an efficient single-step and marker-free genome editing system using CRISPR-Cas9. With this Multiplex CRISPR (CRISPRm) system, we selected an improved cellobiose utilization pathway in diploid yeast in a single round of mutagenesis and selection, which increased cellobiose fermentation rates by over ten-fold. Mutations recovered in the best cellodextrin transporters reveal synergy between substrate binding and transporter dynamics, and demonstrate the power of CRISPRm to accelerate selection experiments and discoveries of the molecular determinants that enhance biomolecule function.",
    "published": "10.7554/eLife.03703",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008110",
    "title": "CAPRI: Efficient Inference of Cancer Progression Models from Cross-sectional Data",
    "authors": "Daniele Ramazzotti;Giulio Caravagna;Loes Olde Loohuis;Alex Graudenzi;Ilya Korsunsky;Giancarlo Mauri;Marco Antoniotti;Bud Mishra;",
    "author_corresponding": "Daniele  Ramazzotti",
    "author_corresponding_institution": "University of Milan Bicocca, Milan, Italy",
    "date": "2014-08-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/08/19/008110.source.xml",
    "abstract": "We devise a novel inference algorithm to effectively solve the cancer progression model reconstruction problem. Our empirical analysis of the accuracy and convergence rate of our algorithm, CAncer PRogression Inference (CAPRI), shows that it outperforms the state-of-the-art algorithms addressing similar problems.\\n\\nMotivationSeveral cancer-related genomic data have become available (e.g., The Cancer Genome Atlas, TCGA) typically involving hundreds of patients. At present, most of these data are aggregated in a cross-sectional fashion providing all measurements at the time of diagnosis.\\n\\nOur goal is to infer cancer \\\"progression\\\" models from such data. These models are represented as directed acyclic graphs (DAGs) of collections of \\\"selectivity\\\" relations, where a mutation in a gene A \\\"selects\\\" for a later mutation in a gene B. Gaining insight into the structure of such progressions has the potential to improve both the stratification of patients and personalized therapy choices.\\n\\nResultsThe CAPRI algorithm relies on a scoring method based on a probabilistic theory developed by Suppes, coupled with bootstrap and maximum likelihood inference. The resulting algorithm is efficient, achieves high accuracy, and has good complexity, also, in terms of convergence properties. CAPRI performs especially well in the presence of noise in the data, and with limited sample sizes. Moreover CAPRI, in contrast to other approaches, robustly reconstructs different types of confluent trajectories despite irregularities in the data.\\n\\nWe also report on an ongoing investigation using CAPRI to study atypical Chronic Myeloid Leukemia, in which we uncovered non trivial selectivity relations and exclusivity patterns among key genomic events.\\n\\nAvailabilityCAPRI is part of the TRanslational ONCOlogy R package and is freely available on the web at: http://bimib.disco.unimib.it/index.php/Tronco\\n\\nContactdaniele.ramazzotti@disco.unimib.it",
    "published": "10.1093/bioinformatics/btv296",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008193",
    "title": "An amino acid polymorphism in the Drosophila insulin receptor demonstrates pleiotropic and adaptive function in life history traits",
    "authors": "Annalise B. Paaby;Alan O. Bergland;Emily L. Behrman;Paul S. Schmidt;",
    "author_corresponding": "Annalise B. Paaby",
    "author_corresponding_institution": "New York University",
    "date": "2014-08-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/08/19/008193.source.xml",
    "abstract": "Finding the specific nucleotides that underlie adaptive variation is a major goal in evolutionary biology, but polygenic traits pose a challenge because the complex genotype-phenotype relationship can obscure the effects of individual alleles. However, natural selection working in large wild populations can shift allele frequencies and indicate functional regions of the genome. Previously, we showed that the two most common alleles of a complex amino acid insertion-deletion polymorphism in the Drosophila insulin receptor show independent, parallel clines in frequency across the North American and Australian continents. Here, we report that the cline is stable over at least a five-year period and that the polymorphism also demonstrates temporal shifts in allele frequency concurrent with seasonal change. We tested the alleles for effects on levels of insulin signaling, fecundity, development time, body size, stress tolerance, and lifespan. We find that the alleles are associated with predictable differences in these traits, consistent with patterns of Drosophila life history variation across geography that likely reflect adaptation to the heterogeneous climatic environment. These results implicate insulin signaling as a major mediator of life history adaptation in Drosophila, and suggest that life history tradeoffs can be explained by extensive pleiotropy at a single locus.",
    "published": "10.1111/evo.12546",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008151",
    "title": "Quantitative Genetics and Modularity in cranial and mandibular morphology of Calomys expulsus",
    "authors": "Guilherme Garcia;Rui Cerqueira;Erika Hingst-Zaher;Gabriel Marroig;",
    "author_corresponding": "Guilherme  Garcia",
    "author_corresponding_institution": "University of São Paulo",
    "date": "2014-08-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/08/19/008151.source.xml",
    "abstract": "Patterns of genetic covariance between characters (represented by the covariance matrix G) play an important role in morphological evolution, since they interact with the evolutionary forces acting over populations. They are also expected to influence the patterns expressed in their phenotypic counterparts (P), because of limits imposed by multiple developmental and functional restrictions on the genotype/phenotype map. We have investigated genetic covariances in the skull and mandible of the vesper mouse (Calomys expulsus) in order to estimate the degree of similarity between genetic and phenotypic covariances and its potential roots on developmental and functional factors shaping those integration patterns. We use a classic adhoc analysis of morphological integration based on current state of art of developmental/functional factors during mammalian ontogeny and also applied a novel methodology that makes use of simulated evolutionary responses. We have obtained P and G that are strongly similar, for both skull and mandible; their similarity is achieved through the spatial and temporal organization of developmental and functional interactions, which are consistently recognized as hypothesis of trait associations in both matrices.",
    "published": "10.1007/s11692-014-9293-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008144",
    "title": "The genomic landscape of polymorphic human nuclear mitochondrial insertions",
    "authors": "Gargi Dayama;Sarah B Emery;Jeffrey M Kidd;Ryan E Mills;",
    "author_corresponding": "Ryan E Mills",
    "author_corresponding_institution": "University ofMichigan",
    "date": "2014-08-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/08/19/008144.source.xml",
    "abstract": "The transfer of mitochondrial genetic material into the nuclear genomes of eukaryotes is a well-established phenomenon. Many studies over the past decade have utilized reference genome sequences of numerous species to characterize the prevalence and contribution of nuclear mitochondrial insertions to human diseases. The recent advancement of high throughput sequencing technologies has enabled the interrogation of genomic variation at a much finer scale, and now allows for an exploration into the diversity of polymorphic nuclear mitochondrial insertions (NumtS) in human populations. We have developed an approach to discover and genotype previously undiscovered Numt insertions using whole genome, paired-end sequencing data. We have applied this method to almost a thousand individuals in twenty populations from the 1000 Genomes Project and other data sets and identified 138 novel sites of Numt insertions, extending our current knowledge of existing Numt locations in the human genome by almost 20%. Most of the newly identified NumtS were found in less than 1% of the samples we examined, suggesting that they occur infrequently in nature or have been rapidly removed by purifying selection. We find that recent Numt insertions are derived from throughout the mitochondrial genome, including the D-loop, and have integration biases consistent with previous studies on older, fixed NumtS in the reference genome. We have further determined the complete inserted sequence for a subset of these events to define their age and origin of insertion as well as their potential impact on studies of mitochondrial heteroplasmy.",
    "published": "10.1093/nar/gku1038",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008177",
    "title": "Statistical mechanics of multistable perception",
    "authors": "Gurinder Singh Atwal;",
    "author_corresponding": "Gurinder Singh Atwal",
    "author_corresponding_institution": "Cold Spring Harbor",
    "date": "2014-08-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/08/19/008177.source.xml",
    "abstract": "The stochastic dynamics of multistable perception poses an enduring challenge to our understanding of neural signal processing in the brain. We show that the emergence of perception switching and stability can be understood using principles of probabilistic Bayesian inference where the prior temporal expectations are matched to a scale-free power spectrum, characteristic of fluctuations in the natural environment. The optimal percept dynamics are inferred by an exact mapping of the statistical estimation problem to the motion of a dissipative quantum particle in a multi-well potential. In the bistable case the problem is further mapped to a long-ranged Ising model. Optimal inference in the presence of a 1/f noise prior leads to critical dynamics, exhibiting a dynamical phase transition from unstable perception to stable perception, as demonstrated in recent experiments. The effect of stimulus fluctuations and perception bias is also discussed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/008169",
    "title": "Dual autogenous control of the multiple antibiotic resistance phenotype in Escherichia coli",
    "authors": "Guillermo Rodrigo;Djordje Bajic;Ignacio Elola;Juan F Poyatos;",
    "author_corresponding": "Juan F Poyatos",
    "author_corresponding_institution": "Spanish National Biotechnology Centre (CNB-CSIC)",
    "date": "2014-08-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/08/19/008169.source.xml",
    "abstract": "Bacteria can defend against diverse antibiotics by mounting a multiple antibiotic resistance (mar) phenotype. The resistance is linked to a chromosomal locus that encodes an activator and a repressor regulating their own expression. Here, we investigated how this dual autogenous control determines the dynamics of the response. We found that the regulatory architecture provides a mechanism to enable rapid induction, generate pulses of activation, and increase the range of sensing. The response is also graded and homogeneous across the population. Moreover, the interaction of a third regulator with the core module fine tunes the previous features, while limiting the cross-talk with metabolic signals. A minimal model accurately anticipates these properties, and emphasizes how specific attributes of the circuit components constrain the appearance of other potential behaviors associated to the regulatory design. Our results integrate both molecular and circuit-level characteristics to fully elucidate the dynamic emergence of the mar phenotype.",
    "published": "NA",
    "server": "biorxiv"
  }
]