[
  {
    "doi": "10.1101/027243",
    "title": "Mechanism-based sirtuin enzyme activation",
    "authors": "Guan, X.; Upadhyay, A.; Munshi, S.; Chakrabarti, R.",
    "author_corresponding": "Raj  Chakrabarti",
    "author_corresponding_institution": "Division of Fundamental Research, PMC Advanced Technology",
    "date": "2017-06-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/027243.source.xml",
    "abstract": "Sirtuin enzymes are NAD+-dependent protein deacylases that play a central role in the regulation of healthspan and lifespan in organisms ranging from yeast to mammals. There is intense interest in the activation of the seven mammalian sirtuins (SIRT1-7) in order to extend mammalian healthspan and lifespan. However, there is currently no understanding of how to design sirtuin-activating compounds beyond allosteric activators of SIRT1-catalyzed reactions that are limited to particular substrates. Moreover, across all families of enzymes, only a dozen or so distinct classes of non-natural small molecule activators have been characterized, with only four known modes of activation among them. None of these modes of activation are based on the unique catalytic reaction mechanisms of the target enzymes. Here, we report a general mode of sirtuin activation that is distinct from the known modes of enzyme activation. Based on the conserved mechanism of sirtuin-catalyzed deacylation reactions, we establish biophysical properties of small molecule modulators that can in principle result in enzyme activation for diverse sirtuins and substrates. Building upon this framework, we propose strategies for the identification, characterization and evolution of hits for mechanism-based enzyme activating compounds. We characterize several small molecules reported in the literature to activate sirtuins besides SIRT1, using a variety of biochemical and biophysical techniques including label-free and labeled kinetic and thermodynamic assays with multiple substrates and protocols for the identification of false positives. We provide evidence indicating that several of these small molecules reported in the published literature are false positives, and identify others as hit compounds for the design of compounds that can activate sirtuins through the proposed mechanism-based mode of action.",
    "published": "10.1371/journal.pone.0194175",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098210",
    "title": "Refractoriness accounts for variable spike burst responses in somatosensory cortex",
    "authors": "Telenczuk, B.; Kempter, R.; Curio, G.; Destexhe, A.",
    "author_corresponding": "Bartosz  Telenczuk",
    "author_corresponding_institution": "UNIC, CNRS",
    "date": "2017-06-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/098210.source.xml",
    "abstract": "Neurons in the primary somatosensory cortex (S1) respond to peripheral stimulation with synchronised bursts of spikes, which lock to the macroscopic 600 Hz EEG waves. The mechanism of burst generation and synchronisation in S1 is not yet understood. Using models of single-neuron responses fitted to unit recordings from macaque monkeys, we show that these synchronised bursts are the consequence of correlated synaptic inputs combined with a refractory mechanism. In the presence of noise these models reproduce also the observed trial-to-trial response variability, where individual bursts represent one of many stereotypical temporal spike patterns. When additional slower and global excitability fluctuations are introduced the single-neuron spike patterns are correlated with the population activity, as demonstrated in experimental data. The underlying biophysical mechanism of S1 responses involves thalamic inputs arriving through depressing synapses to cortical neurons in a high-conductance state. Our findings show that a simple feedforward processing of peripheral inputs could give rise to neuronal responses with non-trivial temporal and population statistics. We conclude that neural systems could use refractoriness to encode variable cortical states into stereotypical short-term spike patterns amenable to processing at neuronal time scales (tens of milliseconds).\\n\\nSignificance statementNeurons in the hand area of the primary somatosensory cortex respond to repeated presentation of the same stimulus with variable sequences of spikes, which can be grouped into distinct temporal spike patterns. In a simplified model, we show that such spike patterns are product of synaptic inputs and intrinsic neural properties. This model can reproduce both single-neuron and population responses only when a private variability in each neuron is combined with a multiplicative gain shared over whole population, which fluctuates over trials and might represent the dynamical state of the early stages of sensory processing. This phenomenon exemplifies a general mechanism of transforming the ensemble cortical states into precise temporal spike patterns at the level of single neurons.",
    "published": "10.1523/ENEURO.0173-17.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/107482",
    "title": "Stratified Linkage Disequilibrium Score Regression reveals enrichment of eQTL effects on complex traits is not tissue specific",
    "authors": "Ip, H.; Jansen, R.; Abdellaoui, A.; Bartels, M.; - UK Brain Expression Consortium,  ; Boomsma, D. I.; Nivard, M. G.",
    "author_corresponding": "Hill  Ip",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2017-06-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/107482.source.xml",
    "abstract": "Both gene expression levels and eQTLs (expression quantitative trait loci) are partially tissue-specific, complicating the detection of eQTLs in tissues with limited sample availability, such as the brain. However, eQTL overlap between tissues might be non-trivial, allowing for inference of eQTL functioning in the brain via eQTLs measured in readily accessible tissues, e.g. whole blood. Using Stratified Linkage Disequilibrium Score Regression (SLDSR), we quantify the enrichment in GWAS signal of blood and brain eQTLs in genome-wide association study (GWAS) on 11 complex traits (schizophrenia, BMI, educational attainment, Crohns disease, rheumatoid arthritis, ulcerative colitis, age at menarche, coronary artery disease, height, LDL levels, and smoking behavior). Our analyses established significant enrichment of blood and brain eQTLs in their effects across all traits. As we do not know the true number of causal eQTLs, it is difficult to determine the precise magnitude of enrichment. We found no evidence for tissue-specific enrichment in GWAS signal for either eQTLs uniquely seen in the brain or whole blood. To follow up on our findings, we tested tissue-specific enrichment of eQTLs discovered in 44 tissues by the Genotype-Tissue Expression (GTEx) consortium, and, again, found no tissue-specific eQTL effects. We further integrated the GTEx eQTLs with SNPs associated with tissue-specific histone modifiers, and interrogate its effect on rheumatoid arthritis and schizophrenia. We observed substantially enriched effects on schizophrenia, though again not tissue-specific. Finally, we extracted eQTLs in tissue-specific differentially expressed genes, and determined their effects on rheumatoid arthritis and schizophrenia. We conclude that, while eQTLs are strongly enriched in GWAS signal, the enrichment is not specific to the tissue used in eQTL discovery. Therefore, working with relatively accessible tissues, such as whole blood, as proxy for eQTL discovery is sensible; and restricting lookups for GWAS hits to a specific tissue might not be advisable.",
    "published": "10.1007/s10519-018-9914-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/119420",
    "title": "Pan-genome and phylogeny of Bacillus cereus sensu lato",
    "authors": "Bazinet, A. L.",
    "author_corresponding": "Adam L Bazinet",
    "author_corresponding_institution": "Battelle National Biodefense Institute",
    "date": "2017-06-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/119420.source.xml",
    "abstract": "BackgroundBacillus cereus sensu lato (s. l.) is an ecologically diverse bacterial group of medical and agricultural significance. In this study, I use publicly available genomes to characterize the B. cereus s. l. pan-genome and perform the largest phylogenetic and population genetic analyses of this group to date in terms of the number of genes and taxa included. With these fundamental data in hand, I identify genes associated with particular phenotypic traits (i.e., \\\"pan-GWAS\\\" analysis), and quantify the degree to which taxa sharing common attributes are phylogenetically clustered.\\n\\nMethodsA rapid k-mer based approach (Mash) was used to create reduced representations of selected Bacillus genomes, and a fast distance-based phylogenetic analysis of this data (FastME) was performed to determine which species should be included in B. cereus s. l. The complete genomes of eight B. cereus s. l. species were annotated de novo with Prokka, and these annotations were used by Roary to produce the B. cereus s. l. pan-genome. Scoary was used to associate gene presence and absence patterns with various phenotypes. The orthologous protein sequence clusters produced by Roary were filtered and used to build HaMStR databases of gene models that were used in turn to construct phylogenetic data matrices. Phylogenetic analyses used RAxML, DendroPy, ClonalFrameML, PAUP*, and SplitsTree. Bayesian model-based population genetic analysis assigned taxa to clusters using hierBAPS. The genealogical sorting index was used to quantify the phylogenetic clustering of taxa sharing common attributes.\\n\\nThe B. cereus s. l. pan-genome currently consists of {approx}60,000 genes, {approx}600 of which are \\\"core\\\" (common to at least 99% of taxa sampled). Pan-GWAS analysis revealed genes associated with phenotypes such as isolation source, oxygen requirement, and ability to cause diseases such as anthrax or food poisoning. Extensive phylogenetic analyses using an unprecedented amount of data produced phylogenies that were largely concordant with each other and with previous studies. Phylogenetic support as measured by bootstrap probabilities increased markedly when all suitable pan-genome data was included in phylogenetic analyses, as opposed to when only core genes were used. Bayesian population genetic analysis recommended subdividing the three major clades of B. cereus s. l. into nine clusters. Taxa sharing common traits and species designations exhibited varying degrees of phylogenetic clustering.",
    "published": "10.1186/s12862-017-1020-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130344",
    "title": "A practical guide to CRISPR/Cas9 genome editing in Lepidoptera",
    "authors": "Zhang, L.; Reed, R.",
    "author_corresponding": "Robert  Reed",
    "author_corresponding_institution": "Cornell University",
    "date": "2017-06-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/130344.source.xml",
    "abstract": "CRISPR/Cas9 genome editing has revolutionized functional genetic work in many organisms and is having an especially strong impact in emerging model systems. Here we summarize recent advances in applying CRISPR/Cas9 methods in Lepidoptera, with a focus on providing practical advice on the entire process of genome editing from experimental design through to genotyping. We also describe successful targeted GFP knockins that we have achieved in butterflies. Finally, we provide a complete, detailed protocol for producing targeted long deletions in butterflies.",
    "published": "10.1007/978-981-10-4956-9_8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133314",
    "title": "Advanced Lesion Symptom Mapping Analyses And Implementation As BCBtoolkit",
    "authors": "Foulon, C.; Cerliani, L.; Kinkingnehun, S.; Levy, R.; Rosso, C.; Urbanski, M.; Volle, E.; Thiebaut de Schotten, M.",
    "author_corresponding": "Michel  Thiebaut de Schotten",
    "author_corresponding_institution": "Brain Connectivity and Behaviour Laboratory",
    "date": "2017-06-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/133314.source.xml",
    "abstract": "BackgroundPatients with brain lesions provide a unique opportunity to understand the functioning of the human mind. However, even when focal, brain lesions have local and remote effects that impact functionally and structurally connected circuits. Similarly, function emerges from the interaction between brain areas rather than their sole activity. For instance, category fluency requires the association between executive, semantic and language production functions.\\n\\nFindingsHere we provide, for the first time, a set of complementary solutions to measure the impact of a given lesion upon the neuronal circuits. Our methods, which were applied to 37 patients with a focal frontal brain lesion, revealed a large set of directly and indirectly disconnected brain regions that had significantly impacted category fluency performance. The directly disconnected regions corresponded to areas that are classically considered as functionally engaged in verbal fluency and categorization tasks. These regions were also organized into larger directly and indirectly disconnected functional networks, including the left ventral fronto-parietal network, whose cortical thickness correlated with performance on category fluency.\\n\\nConclusionsThe combination of structural and functional connectivity together with cortical thickness estimates reveals the remote effects of brain lesions, provide for the identification of the affected networks and strengthen our understanding of their relationship with cognitive and behavioural measures. The methods presented are available and freely accessible in the BCBtoolkit as supplementary software (http://toolkit.bcblab.com).",
    "published": "10.1093/gigascience/giy004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/146712",
    "title": "Epigenetic resetting of human pluripotency",
    "authors": "Guo, G.; von Meyenn, F.; Rostovskaya, M.; Clarke, J.; Dietmann, S.; Baker, D.; Sahakyan, A.; Myers, S.; Bertone, P.; Reik, W.; Plath, K.; Smith, A.",
    "author_corresponding": "Austin  Smith",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-06-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/146712.source.xml",
    "abstract": "Much attention has focussed on conversion of human pluripotent stem cells (PSC) to a more naive developmental status. Here we provide a method for resetting via transient histone deacetylase inhibition. The protocol is effective across multiple PSC lines and can proceed without karyotype change. Reset cells can be expanded without feeders with a doubling time of around 24 hours. WNT inhibition stabilises the resetting process. The transcriptome of reset cells diverges markedly from primed PSC and shares features with human inner cell mass (ICM). Reset cells activate expression of primate-specific transposable elements. DNA methylation is globally reduced to the level in the ICM but is non-random, with gain of methylation at specific loci. Methylation imprints are mostly lost, however. Reset cells can be re-primed to undergo tri-lineage differentiation and germline specification. In female reset cells, appearance of bi-allelic X-linked gene transcription indicates re-activation of the silenced X chromosome. On re-conversion to primed status, XIST-induced silencing restores monoallelic gene expression. The facile and robust conversion routine with accompanying data resources will enable widespread utilisation, interrogation, and refinement of candidate naive cells.",
    "published": "10.1242/dev.146811",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/150003",
    "title": "Egr1 deficiency induces browning of inguinal subcutaneous white adipose tissue in mice",
    "authors": "Milet, C.; Bleher, M.; Allbright, K.; Orgeur, M.; Coulpier, F.; Duprez, D.; Havis, E.",
    "author_corresponding": "Emmanuelle  Havis",
    "author_corresponding_institution": "IBPS/UPMC/CNRS",
    "date": "2017-06-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/150003.source.xml",
    "abstract": "Beige adipocyte differentiation within white adipose tissue, referred to as browning, is seen as a possible mechanism for increasing energy expenditure. The molecular regulation underlying the thermogenic browning process has not been entirely elucidated. Here, we identify the zinc finger transcription factor EGR1 as a negative regulator of the beige fat program. Loss of Egr1 in mice promotes browning in the absence of external stimulation and activates Ucp1 that encodes the key thermogenic mitochondrial uncoupling protein-1. Moreover, EGR1 is recruited to the proximal region of the Ucp1 promoter in subcutaneous inguinal white adipose tissue. Transcriptomic analysis of subcutaneous inguinal white adipose tissue in the absence of Egr1 identifies the molecular signature of white adipocyte browning downstream of Egr1 deletion and highlights a concomitant increase of beige differentiation marker and decrease in extracellular matrix gene expression. Conversely, Egr1 overexpression in mesenchymal stem cells decreases beige adipocyte differentiation, while increasing extracellular matrix production. These results uncover the role of Egr1 in blocking energy expenditure via direct Ucp1 transcription regulation and highlight Egr1 as a therapeutic target for counteracting obesity.",
    "published": "10.1038/s41598-017-16543-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/150466",
    "title": "Isolated from input: Evidence of default mode network support for perceptually-decoupled and conceptually-guided cognition",
    "authors": "Murphy, C.; Jefferies, E.; Rueschemeyer, S.-A.; Sormaz, M.; Wang, H.-t.; Margulies, D.; Smallwood, J.",
    "author_corresponding": "Charlotte  Murphy",
    "author_corresponding_institution": "University of York",
    "date": "2017-06-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/150466.source.xml",
    "abstract": "The default mode network supports a variety of mental operations such as semantic processing, episodic memory retrieval, mental time travel and mind-wandering, yet the commonalities between these functions remains unclear. One possibility is that this system supports cognition that is independent of the immediate environment; alternatively or additionally, it might support higher-order conceptual representations that draw together multiple features. We tested these accounts using a novel paradigm that separately manipulated the availability of perceptual information to guide decision-making and the representational complexity of this information. Using task based imaging we established regions that respond when cognition combines both stimulus independence with multi-modal information. These included left and right angular gyri and the left middle temporal gyrus. Although these sites were within the default mode network, they showed a stronger response to demanding memory judgements than to an easier perceptual task, contrary to the view that they support automatic aspects of cognition. In a subsequent analysis, we showed that these regions were located at the extreme end of a macroscale gradient, which describes gradual transitions from sensorimotor to transmodal cortex. This shift in the focus of neural activity towards transmodal, default mode, regions might reflect a process of isolation from specific sensory inputs that enables conceptually rich cognitive states to be generated in the absence of input.\\n\\nHighlights O_LIBrain regions supporting meaning overlap with stimulus independence.\\nC_LIO_LIBilateral angular gyri and left MTG respond strongly to both features of cognition.\\nC_LIO_LIThese patterns reflect a shift in activity towards regions of transmodal cortex.\\nC_LIO_LIComplex memory representations may emerge in cortical areas distant from input.\\nC_LI",
    "published": "10.1016/j.neuroimage.2018.01.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153197",
    "title": "A set of Columbia-0-specific single nucleotide polymorphism markers for the genetic analysis of natural variation in Arabidopsis thaliana",
    "authors": "Lutz, U.; Schwechheimer, C.",
    "author_corresponding": "Claus  Schwechheimer",
    "author_corresponding_institution": "Plant Systems Biology Technical University Munich",
    "date": "2017-06-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153197.source.xml",
    "abstract": "Genetic markers are important tools for the study of natural and induced genetic variation. Due to the strong increase in the number of genome sequences, an overview of the genomic diversity of many natural strains from individual species could be gained. This allows for the design of markers for flexible use and cost-efficient small scale genetic studies requiring minimal laboratory and bioinformatics effort. Here, we describe 140 single nucleotide polymorphism (SNP) markers with genome-wide distribution that discriminate between the genotype of the common Arabidopsis thaliana reference accession Columbia-0 (Col-0) and the majority of Arabidopsis thaliana accessions that have been sequenced to date. We designed, generated and validated the markers using the kompetitive allele-specific PCR (KASP) technology and made all 140SNPvCol marker assays publicly available through a service provider. Through the integration of available genomic SNP allele information of 1,135 accessions, we found that 120 of these 140 markers could detect non-reference alleles in 647 accessions and more than 100 markers showed non-reference alleles in 1,094 accessions. We further show that the marker set can be used for the verification or identification of accessions of unknown identity. As the KASP methodology is very flexible, an optimal marker subset can be easily selected among the available 140SNPvCol markers presented here to analyze genetic combinations of Col-0 with any other accession.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153247",
    "title": "Exclusive functional subnetworks of intracortical projection neurons in primary visual cortex",
    "authors": "Kim, M.-H.; Znamenskiy, P.; Iacaruso, M. F.; Mrsic-Flogel, T. D.",
    "author_corresponding": "Thomas D. Mrsic-Flogel",
    "author_corresponding_institution": "University of Basel",
    "date": "2017-06-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153247.source.xml",
    "abstract": "The rules by which neurons in neocortex choose their synaptic partners are not fully understood. In sensory cortex, intermingled neurons encode different attributes of sensory inputs and relay them to different long-range targets. While neurons with similar responses to sensory stimuli make connections preferentially, the relationship between synaptic connectivity within an area and long-range projection target remains unclear. We examined the local connectivity and visual responses of primary visual cortex neurons projecting to anterolateral (AL) and posteromedial (PM) higher visual areas in mice. Although the response properties of layer 2/3 neurons projecting to different targets were often similar, they avoided making connections with each other. Thus, projection target acts independently of response similarity to constrain local synaptic connectivity of cortical neurons. We propose that this segregated connectivity rule reduces the crosstalk between different populations of projection neurons, allowing top-down signal to modulate the activity of these output channels independently.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153494",
    "title": "TreeTime: maximum likelihood phylodynamic analysis",
    "authors": "Sagulenko, P.; Puller, V.; Neher, R.",
    "author_corresponding": "Richard  Neher",
    "author_corresponding_institution": "Biozentrum, University of Basel",
    "date": "2017-06-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153494.source.xml",
    "abstract": "Mutations that accumulate in the genome of replicating biological organisms can be used to infer their evolutionary history. In the case of measurably evolving organisms genomes often reveal their detailed spatiotemporal spread. Such phylodynamic analyses are particularly useful to understand the epidemiology of rapidly evolving viral pathogens. The number of genome sequences available for different pathogens, however, has increased dramatically over the last couple of years and traditional methods for phylodynamic analysis scale poorly with growing data sets. Here, we present TreeTime, a Python based framework for phylodynamic analysis using an approximate Maximum Likelihood approach. TreeTime can estimate ancestral states, infer evolution models, reroot trees to maximize temporal signals, estimate molecular clock phylogenies and population size histories. The run time of TreeTime scales linearly with data set size.",
    "published": "10.1093/ve/vex042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153585",
    "title": "Analysis of hippocampal transcriptomic responses to technical and biological perturbations",
    "authors": "Harris, R. M.; Kao, H.-Y.; Alarcon, J. M.; Hofmann, H. A.; Fenton, A.",
    "author_corresponding": "Andre  Fenton",
    "author_corresponding_institution": "New York University; SUNY Downstate Medical Center; Marine Biological Lab",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153585.source.xml",
    "abstract": "Cost-effective next-generation sequencing has made unbiased gene expression analysis possible. Single-neuron gene expression studies may be especially important for understanding nervous system structure and function because of the neuron-specific functionality and plasticity that defines functional neural circuits. Cellular dissociation is a prerequisite technical manipulation for single-cell and single cell-population studies, but the extent to which the cellular dissociation process cells affects neural gene expression has not been determined, nor has it been determined how gene expression is altered by the stress that accompanies many of the behavioral manipulations that are required to study learning and memory and other cognitive functions. Here, we determined to which extent cellular dissociation-induced changes in hippocampal gene expression might confound studies on the behavioral and physiological functions of the hippocampus. We processed tissue punch samples from the dentate gyrus (DG), CA3, and CA1 hippocampus subfields using either a tissue homogenization protocol or a cellular dissociation protocol in preparation for RNA sequencing analysis to evaluate the impact of the tissue preparation. Then, we evaluated the effect of stressful experience and cognitive training on hippocampus subfield specific gene expression and determined to which extent these response overlap with the cellular dissociation response. Finally, we assessed the extent to which the subfield-specific gene expression patterns are consistent with those identified in a recently published hippocampus subfield-specific gene expression database. We report substantial differences in baseline subfield-specific gene expression, that 1% of the hippocampal transcriptome is altered by the process of cellular dissociation, that an even weaker alteration is detected 24 h after stressful experience, and that while these alterations are largely distinct from the subfield specific response of the hippocampus transcriptome to cognitive training, there is nonetheless some important confounding overlap. These findings of the concordant and discordant effects of technical and behavioral manipulations should inform the design of future neural transcriptome studies and thus facilitate a more comprehensive understanding of hippocampal function.",
    "published": "10.1002/hipo.23095",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153759",
    "title": "Neural Networks for Efficient Bayesian Decoding of Natural Images from Retinal Neurons",
    "authors": "Parthasarathy, N.; Batty, E.; Falcon, W.; Rutten, T.; Rajpal, M.; Chichilnisky, E. J.; Paninski, L.",
    "author_corresponding": "Eleanor  Batty",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153759.source.xml",
    "abstract": "Decoding sensory stimuli from neural signals can be used to reveal how we sense our physical environment, and is valuable for the design of brain-machine interfaces. However, existing linear techniques for neural decoding may not fully reveal or exploit the fidelity of the neural signal. Here we develop a new approximate Bayesian method for decoding natural images from the spiking activity of populations of retinal ganglion cells (RGCs). We sidestep known computational challenges with Bayesian inference by exploiting artificial neural networks developed for computer vision, enabling fast nonlinear decoding that incorporates natural scene statistics implicitly. We use a decoder architecture that first linearly reconstructs an image from RGC spikes, then applies a convolutional autoencoder to enhance the image. The resulting decoder, trained on natural images and simulated neural responses, significantly outperforms linear decoding, as well as simple point-wise nonlinear decoding. These results provide a tool for the assessment and optimization of retinal prosthesis technologies, and reveal that the retina may provide a more accurate representation of the visual scene than previously appreciated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153817",
    "title": "Low-complexity domains adhere by reversible amyloid-like interactions between kinked β-sheets",
    "authors": "Hughes, M. P.; Sawaya, M. R.; Goldschmidt, L.; Rodriguez, J. A.; Cascio, D.; Gonen, T.; Eisenberg, D. S.",
    "author_corresponding": "David S. Eisenberg",
    "author_corresponding_institution": "HHMI, UCLA",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153817.source.xml",
    "abstract": "Control of metabolism by compartmentation is a widespread feature of higher cells. Recent studies have focused on dynamic intracellular bodies such as stress granules, P-bodies, nucleoli, and metabolic puncta. These bodies appear as separate phases, some containing reversible, amyloid-like fibrils formed by interactions of low-complexity protein domains. Here we report five atomic structures of segments of low-complexity domains from granule-forming proteins, one determined to 1.1 [A] resolution by micro-electron diffraction. Four of these interacting protein segments show common characteristics, all in contrast to pathogenic amyloid: kinked peptide backbones, small surface areas of interaction, and predominate attractions between aromatic side-chains. By computationally threading the human proteome on three of our kinked structures, we identified hundreds of low-complexity segments potentially capable of forming such reversible interactions. These segments are found in proteins as diverse as RNA binders, nuclear pore proteins, keratins, and cornified envelope proteins, consistent with the capacity of cells to form a wide variety of dynamic intracellular bodies.\\n\\nOne Sentence SummaryAtomic structures show transient membraneless organelles of cells formed by a new type of protein interaction akin to pathogenic amyloid fibrils.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153809",
    "title": "Distinct gut microbiome patterns associate with consensus molecular subtypes of colorectal cancer",
    "authors": "Purcell, R. V.; Visnovska, M.; Biggs, P. J.; Schmeier, S.; Frizelle, F. A.",
    "author_corresponding": "Rachel Violet Purcell",
    "author_corresponding_institution": "University of Otago",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153809.source.xml",
    "abstract": "Colorectal cancer (CRC) is a heterogeneous disease and recent advances in subtype classification have successfully stratified the disease using molecular profiling. The contribution of bacterial species to CRC development is increasingly acknowledged, and here, we sought to analyse CRC microbiomes and relate them to tumour consensus molecular subtypes (CMS), in order to better understand the relationship between bacterial species and the molecular mechanisms associated with CRC subtypes. We classified 34 tumours into CRC subtypes using RNA-sequencing derived gene expression and determined relative abundances of bacterial taxonomic groups using 16S rRNA amplicon metabarcoding. 16S rRNA analysis showed enrichment of Fusobacteria and Bacteroidetes, and decreased levels of Firmicutes and Proteobacteria in CMS1. A more detailed analysis of bacterial taxa using non-human RNA-sequencing reads uncovered distinct bacterial communities associated with each molecular subtype. The most highly enriched species associated with CMS1 included Fusobacterium hwasookii and Porphyromonas gingivalis. CMS2 was enriched for Selenomas and Prevotella species, while CMS3 had few significant associations. Targeted quantitative PCR validated these findings and also showed an enrichment of Fusobacterium nucleatum, Parvimonas micra and Peptostreptococcus stomatis in CMS1. In this study, we have successfully associated individual bacterial species to CRC subtypes for the first time.",
    "published": "10.1038/s41598-017-11237-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153932",
    "title": "PARP inhibition causes premature loss of cohesion in cancer cells",
    "authors": "Kukolj, E.; Kaufmann, T.; Dick, A. E.; Zeillinger, R.; Gerlich, D. W.; Slade, D.",
    "author_corresponding": "Dea  Slade",
    "author_corresponding_institution": "University of Vienna",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153932.source.xml",
    "abstract": "Poly(ADP-ribose) polymerases (PARPs) regulate various aspects of cellular function including mitotic progression. Although PARP inhibitors have been undergoing various clinical trials and the PARP1/2 inhibitor olaparib was approved as monotherapy for BRCA-mutated ovarian cancer, their mode of action in killing tumour cells is not fully understood. We investigated the effect of PARP inhibition on mitosis in cancerous (cervical, ovary, breast and osteosarcoma) and non-cancerous cells by live-cell imaging. The clinically relevant inhibitor olaparib induced strong perturbations in mitosis, including problems with chromosome alignment at the metaphase plate, anaphase delay, and premature loss of cohesion (cohesion fatigue) after a prolonged metaphase arrest, resulting in sister chromatid scattering. PARP1 and PARP2 depletion suppressed the phenotype while PARP2 overexpression enhanced it, suggesting that olaparib-bound PARP1 and PARP2 rather than the lack of catalytic activity causes this phenotype. Olaparib-induced mitotic chromatid scattering was observed in various cancer cell lines with increased protein levels of PARP1 and PARP2, but not in non-cancer or cancer cell lines that expressed lower levels of PARP1 or PARP2. Interestingly, the sister chromatid scattering phenotype occurred only when olaparib was added during the S-phase preceding mitosis, suggesting that PARP1 and PARP2 entrapment at replication forks impairs sister chromatid cohesion. Clinically relevant DNA-damaging agents that impair replication progression such as topoisomerase inhibitors and cisplatin were also found to induce sister chromatid scattering and metaphase plate alignment problems, suggesting that these mitotic phenotypes are a common outcome of replication perturbation.",
    "published": "10.18632/oncotarget.21879",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/150862",
    "title": "MIP-MAP: High-Throughput Mapping of Caenorhabditis elegans Temperature Sensitive Mutants via Molecular Inversion Probes",
    "authors": "Mok, C.; Au, V.; Thompson, O.; Edgley, M.; Gevirtzman, L.; Yochem, J.; Lowry, J.; Memar, N.; Wallenfang, M.; Rasoloson, D.; Bowerman, B.; Schnabel, R.; Seydoux, G.; Moerman, D. G.; Waterston, R. H.",
    "author_corresponding": "Calvin  Mok",
    "author_corresponding_institution": "University of Washington",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/150862.source.xml",
    "abstract": "Temperature sensitive (TS) alleles are important tools for the genetic and functional analysis of essential genes in many model organisms. While isolating TS alleles is not difficult, determining the TS-conferring mutation can be problematic. Even with whole-genome sequencing (WGS) data there is a paucity of predictive methods for identifying TS alleles from DNA sequence alone. We assembled 173 TS lethal mutants of Caenorhabditis elegans and used WGS to identify several hundred mutations per strain. We leveraged single molecule molecular inversion probes (MIPs) to sequence variant sites at high depth in the cross-progeny of TS mutants and a mapping strain with identified sequence variants but no apparent phenotypic differences from the reference N2 strain. By sampling for variants at ~1Mb intervals across the genome we genetically mapped mutant alleles at a resolution comparable to current standards in a process we call MIP-MAP. The MIP-MAP protocol, however, permits high-throughput sequencing of multiple TS mutation mapping libraries at less than 200K reads per library. Using MIP-MAP on a subset of TS mutants, via a competitive selection assay and standard recombinant mutant selection, we defined TS-associated intervals of 3Mb or less. Our results suggest this collection of strains contains a diverse library of TS alleles for genes involved in development and reproduction. MIP-MAP is a robust method to genetically map mutations in both viable and essential genes. The MIPs protocol should allow high-throughput tracking of genetic variants in any mixed population.",
    "published": "10.1534/genetics.117.300179",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153643",
    "title": "Pooled AAV-CRISPR Screen with Targeted Amplicon Sequencing",
    "authors": "Wang, G.; Chow, R.; Ye, L.; Guzman, C.; Dai, X.; Dong, M.; Zhang, F.; Sharp, P.; Platt, R.; Chen, S.",
    "author_corresponding": "Sidi  Chen",
    "author_corresponding_institution": "Yale University",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153643.source.xml",
    "abstract": "High-resolution, high-throughput direct in vivo screening of functional genetic factors in native tissues has long been challenging. Adeno-associated viruses (AAV) are powerful carriers of transgenes and have been shown to mediate efficient genome editing in various organs in mice. Here, we developed a new technological approach, Pooled AAV-CRISPR Screen with Targeted Amplicon Sequencing (PASTAS), and demonstrated its application for directly mapping functional cancer driver variants in the mouse liver in an autochthonous manner. Intravenous delivery of an AAV-CRISPR library targeting a set of the most frequently mutated tumor suppressor genes into fully immunocompetent conditional Cas9 knock-in mice consistently generated highly complex autochthonous liver tumors. The molecular landscapes of these genetically diverse tumors were mapped out by deep direct readout of Cas9-generated variants at predicted sgRNA cut sites using molecular inversion probe sequencing. Co-occurrence and correlation analyses as well as validation with lower complexity minipools further confirmed the potency of various co-mutated drivers. The PASTAS method can be applied to virtually any gene sets, any cancer types, or any type of in vivo genetic studies other than cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153783",
    "title": "CD-HIT-OTU-MiSeq, an Improved Approach for Clustering and Analyzing Paired End MiSeq 16S rRNA Sequences",
    "authors": "Li, W.; Chang, Y.",
    "author_corresponding": "Weizhong  Li",
    "author_corresponding_institution": "J Craig Venter Institute",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153783.source.xml",
    "abstract": "In recent years, Illumina MiSeq sequencers replaced pyrosequencing platforms and became dominant in 16S rRNA sequencing. One unique feature of MiSeq technology, compared with Pyrosequencing, is the Paired End (PE) reads, with each read can be sequenced to 250-300 bases to cover multiple variable regions on the 16S rRNA gene. However, the PE reads need to be assembled into a single contig at the beginning of the analysis. Although there are many methods capable of assembling PE reads into contigs, a big portion of PE reads can not be accurately assembled because the poor quality at the 3 ends of both PE reads in the overlapping region. This causes that many sequences are discarded in the analysis. In this study, we developed a novel approach for clustering and annotation MiSeq-based 16S sequence data, CD-HIT-OTU-MiSeq. This new approach has four distinct novel features. (1) The package can clustering PE reads without joining them into contigs. (2) Users can choose a high quality portion of the PE reads for analysis (e.g. first 200 / 150 bases from forward / reverse reads), according to base quality profile. (3) We implemented a tool that can splice out the target region (e.g. V3-V4) from a full-length 16S reference database into the PE sequences. CD-HIT-OTU-MiSeq can cluster the spliced PE reference database together with samples, so we can derive Operational Taxonomic Units (OTUs) and annotate these OTUs concurrently. (4) Chimeric sequences are effectively identified through de novo approach. The package offers high speed and high accuracy. The software package is freely available as open source package and is distributed along with CD-HIT from http://cd-hit.org. Within the CD-HIT package, CD-HIT-OTU-MiSeq is within the usecase folder.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153940",
    "title": "zUMIs: A fast and flexible pipeline to process RNA sequencing data with UMIs",
    "authors": "Parekh, S.; Ziegenhain, C.; Vieth, B.; Enard, W.; Hellmann, I.",
    "author_corresponding": "Ines  Hellmann",
    "author_corresponding_institution": "Ludwig-Maximilians-University Munich",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153940.source.xml",
    "abstract": "Single cell RNA-seq (scRNA-seq) experiments typically analyze hundreds or thousands of cells after amplification of the cDNA. The high throughput is made possible by the early introduction of sample-specific barcodes (BCs) and the amplification bias is alleviated by unique molecular identifiers (UMIs). Thus the ideal analysis pipeline for scRNA-seq data needs to efficiently tabulate reads according to both BC and UMI. zUMIs is such a pipeline, it can handle both known and random BCs and also efficiently collapses UMIs, either just for Exon mapping reads or for both Exon and Intron mapping reads. Another unique feature of zUMIs is the adaptive downsampling function, that facilitates dealing with hugely varying library sizes, but also allows to evaluate whether the library has been sequenced to saturation. zUMIs flexibility allows to accommodate data generated with any of the major scRNA-seq protocols that use BCs and UMIs. To illustrate the utility of zUMIs, we analysed a single-nucleus RNA-seq dataset and show that more than 35% of all reads map to Introns. We furthermore show that these intronic reads are informative about expression levels, significantly increasing the number of detected genes and improving the cluster resolution. Availability: https://github.com/sdparekh/zUMIs",
    "published": "10.1093/gigascience/giy059",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153825",
    "title": "Genomic variations in paired normal controls for lung adenocarcinomas",
    "authors": "Qu, L.-W.; Zhou, B.; Wang, G.-Z.; Chen, Y.; Zhou, G.-B.",
    "author_corresponding": "Guang-Biao  Zhou",
    "author_corresponding_institution": "Institute of Zoology, Chinese Academy of Sciences",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153825.source.xml",
    "abstract": "Somatic genomic mutations in lung adenocarcinomas (LUADs) have been extensively dissected, but whether the counterpart normal lung tissues that are exposed to ambient air or tobacco smoke as the tumor tissues do, harbor genomic variations, remains unclear. Here, the genome of normal lung tissues and paired tumors of 11 patients with LUAD were sequenced, the genome sequences of counterpart normal controls (CNCs) and tumor tissues of 513 patients were downloaded from TCGA database and analyzed. In the initial screening, genomic alterations were identified in the \\\"normal\\\" lung tissues and verified by Sanger capillary sequencing. In CNCs of TCGA datasets, a mean of 0.2721 exonic variations/Mb and 5.2885 altered genes per sample were uncovered. The C:G[-&gt;]T:A transitions, a signature of tobacco carcinogen N-methyl-N-nitro-N-nitrosoguanidine, were the predominant nucleotide changes in CNCs. 16 genes had a variant rate of more than 2%, and CNC variations in MUC5B, ZXDB, PLIN4, CCDC144NL, CNTNAP3B, and CCDC180 were associated with poor prognosis whereas alterations in CHD3 and KRTAP5-5 were associated with favorable clinical outcome of the patients. This study identified the genomic alterations in CNC samples of LUADs, and further highlighted the DNA damage effect of tobacco on lung epithelial cells.",
    "published": "10.18632/oncotarget.22020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/154047",
    "title": "Microevolutionary processes underlying macroevolutionary patterns of electric signal diversity in mormyrid fish",
    "authors": "Gallant, J. R.; Sperling, J.; Cheng, C.; Arnegard, M. E.; Carlson, B.; Hopkins, C.",
    "author_corresponding": "Jason R Gallant",
    "author_corresponding_institution": "Michigan State University",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/154047.source.xml",
    "abstract": "The mormyrid fish species Paramormyrops kingsleyae emits an electric organ discharge (EOD) with a dual role in communication and electrolocation. Populations of P. kingsleyae have either biphasic or triphasic EODs, a feature which characterizes interspecific signal diversity among the Paramormyrops genus. We quantified variation in EODs of 327 P. kingsleyae from 9 populations throughout Gabon and compared it to genetic variation estimated from 5 neutral microsatellite loci. We found no correlation between electric signal and genetic distances, suggesting that EOD divergence between populations of P. kingsleyae cannot be explained by drift alone. An alternative hypothesis is that EOD differences are a cue for assortative mating, which would require P. kingsleyae be capable of differentiating between divergent EOD waveforms. Using a habituation-dishabituation assay, we found that P. kingsleyae can discriminate between triphasic and biphasic EOD types. Nonetheless, patterns of genetic and electric organ morphology divergence provide evidence for hybridization between signal types. Although reproductive isolation with respect to signal type is not absolute, our results suggest that EOD variation in P. kingsleaye has the potential to serve as a cue for assortative mating and point to selective forces rather than drift as important drivers of signal evolution.",
    "published": "10.1111/evo.13953",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153833",
    "title": "Variants at the ADAMTS13, BGALT5, SSBP2 and TKT Loci are associated with Post-term birth.",
    "authors": "Schierding, W.; Antony, J.; Karhunen, V.; Vaarasmaki, M.; Franks, S.; Elliot, P.; Kajantie, E.; Sebert, S.; Blakemore, A.; Horsfield, J. A.; Jarvelin, M.-R.; O'Sullivan, J.; Cutfield, W. S.",
    "author_corresponding": "Justin  O'Sullivan",
    "author_corresponding_institution": "The University of Auckland",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153833.source.xml",
    "abstract": "Gestation is a crucial timepoint in human development. Deviation from a term gestational age correlates with both acute and long-term adverse health effects for the child. Both being born pre and post-term, i.e. having short and long gestational ages, are heritable and influenced by the pre- and perinatal environment. Despite the obvious heritable component, specific genetic influences underlying differences in gestational age are poorly understood. Here we identify one globally significant intronic genetic variant within the ADAMTS13 gene that is associated with prolonged gestation in 9,141 white European individuals from the 1966 and 1986 Northern Finland birth cohorts. Additional variants that reached suggestive levels of significance were identified within introns at the TKT, and ARGHAP42 genes, and in the upstream (5) intergenic regions of the B3GALT5 and SSBP2 genes. The variants near the ADAMTS13, B3GALT5, SSBP2 and TKT loci are linked to alterations in gene expression levels (cis-eQTLs). Luciferase assays confirmed the allele specific enhancer activity for the BGALT5 and TKT loci. Our findings provide the first evidence of a specific genetic influence associated with prolonged gestation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/154039",
    "title": "Fitness effects of cis-regulatory variants in the Saccharomyces cerevisiae TDH3 promoter",
    "authors": "Duveau, F.; Toubiana, W.; Wittkopp, P. J.",
    "author_corresponding": "Patricia J. Wittkopp",
    "author_corresponding_institution": "University of Michigan",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/154039.source.xml",
    "abstract": "Variation in gene expression is widespread within and between species, but fitness consequences of this variation are generally unknown. Here we use mutations in the Saccharomyces cerevisiae TDH3 promoter to assess how changes in TDH3 expression affect cell growth. From these data, we predict the fitness consequences of de novo mutations and natural polymorphisms in the TDH3 promoter. Nearly all mutations and polymorphisms in the TDH3 promoter were found to have no significant effect on fitness in the environment assayed, suggesting that the wild type allele of this promoter is robust to the effects of most new cis-regulatory mutations.",
    "published": "10.1093/molbev/msx224",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153270",
    "title": "The grayling genome reveals selection on gene expression regulation after whole genome duplication",
    "authors": "Varadharajan, S.; Sandve, S. R.; Torresen, O. K.; Lien, S.; Vollestad, L. A.; Jentoft, S.; Nederbragt, A. J.; Jakobsen, K. S.",
    "author_corresponding": "Kjetill S. Jakobsen",
    "author_corresponding_institution": "Department of Biosciences, University of Oslo",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153270.source.xml",
    "abstract": "Whole genome duplication (WGD) has been a major evolutionary driver of increased genomic complexity in vertebrates. One such event occurred in the salmonid family ~80 million years ago (Ss4R) giving rise to a plethora of structural and regulatory duplicate-driven divergence, making salmonids an exemplary system to investigate the evolutionary consequences of WGD. Here, we present a draft genome assembly of European grayling (Thymallus thymallus) and use this in a comparative framework to study evolution of gene regulation following WGD. Among the Ss4R duplicates identified in European grayling and Atlantic salmon (Salmo salar), one third reflect non-neutral tissue expression evolution, with strong purifying selection, maintained over ~50 million years. Of these, the majority reflect conserved tissue regulation under strong selective constraints related to brain and neural-related functions, as well as higher-order protein-protein interactions. A small subset of the duplicates has evolved tissue regulatory expression divergence in a common ancestor, which have been subsequently conserved in both lineages, suggestive of adaptive divergence following WGD. These candidates for adaptive tissue expression divergence have elevated rates of protein coding- and promoter-sequence evolution and are enriched for immune- and lipid metabolism ontology terms. Lastly, lineage-specific duplicate divergence points towards underlying differences in adaptive pressures on expression regulation in the non-anadromous grayling versus the anadromous Atlantic salmon.\\n\\nOur findings enhance our understanding of the role of WGD in genome evolution and highlights cases of regulatory divergence of Ss4R duplicates, possibly related to a niche shift in early salmonid evolution.",
    "published": "10.1093/gbe/evy201",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153874",
    "title": "Genome reconstruction and characterisation of extensively drug-resistant bacterial pathogens through direct metagenomic sequencing of human faeces",
    "authors": "Mu, A.; Kwong, J. C.; Isles, N. S.; Goncalves da Silva, A.; Schultz, M. B.; Ballard, S. A.; Carter, G. P.; Williamson, D. A.; Seemann, T.; Stinear, T. P.; Howden, B. P.",
    "author_corresponding": "Benjamin P. Howden",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153874.source.xml",
    "abstract": "Whole-genome sequencing of microbial pathogens is revolutionising modern approaches to outbreaks of infectious diseases and is reliant upon organism culture. Culture-independent methods have shown promise in identifying pathogens, but high level reconstruction of microbial genomes from microbiologically complex samples for more in-depth analyses remains a challenge. Here, using metagenomic sequencing of a human faecal sample and analysis by tetranucleotide frequency profiling projected onto emergent self-organising maps, we were able to reconstruct the underlying populations of two extensively-drug resistant pathogens, Klebsiella pneumoniae carbapenemase (KPC)-producing Klebsiella pneumoniae and vancomycin-resistant Enterococcus faecium. From these genomes, we were able to ascertain molecular typing results, such as MLST, and identify highly discriminatory mutations in the metagenome to distinguish closely related strains. These proof-of-principle results demonstrate the utility of clinical sample metagenomics to recover sequences of important drug-resistant bacteria and application of the approach in outbreak investigations, independent of the need to culture the organisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153411",
    "title": "Resting-State fMRI Dynamics and Null Models: Perspectives, Sampling Variability, and Simulations",
    "authors": "Miller, R. L.; Adali, T.; Levin-Schwartz, Y.; Calhoun, V. D.",
    "author_corresponding": "Robyn L. Miller",
    "author_corresponding_institution": "The Mind Research Network",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153411.source.xml",
    "abstract": "Studies of resting state functional MRI (rs-fRMI) are increasingly focused on \\\"dynamics\\\", or on those properties of brain activation that manifest and vary on timescales shorter than the scans full duration. This shift in focus has led to a flurry of interest in developing hypothesis testing frameworks and null models applicable to the dynamical setting. Thus far however, these efforts have been weakened by a number of crucial shortcomings that are outlined and discussed in this short paper. We focus here on aspects of recently proposed null models that, we argue, are poorly formulated relative to the hypotheses they are designed to test, i.e. their potential role in separating functionally relevant BOLD signal dynamics from noise or intermittent background and maintenance type processes is limited by factors that are fundamental rather than merely quantitative or parametric. In this short position paper, we emphasize that (1) serious care must be exercised in building null models for rs-fMRI dynamics from distributionally stationary univariate or multivariate timeseries, i.e. timeseries whose values are each independently drawn from one pre-specified probability distribution; and (2) measures such as kurtosis that quantify over-concentration of observed values in the far tails of some reference distribution may not be particularly suitable for capturing signal features most plausibly contributing to functionally relevant brain dynamics. Other metrics targeted, for example, at capturing the epochal temporal variation that contributes heavily to dynamic functional connectivity estimates and is and often taken as a signature of brain responsiveness to stimuli or experimental tasks, could play a more scientifically clarifying role. As we learn more about the phenomenon of functionally relevant brain dynamics and its imaging correlates, scientifically meaningful null hypotheses and well-tuned null models will naturally emerge. We also revisit the important concept of distributional stationarity, discuss how it manifests within realizations versus across multiple realizations, and provide guidance on the benefits and limitations of employing this type of stationarity in modeling the absence or functionally relevant temporal dynamics in resting state fMRI. We hope that the discussions herein are useful, and promote thoughtful consideration of these important issues.",
    "published": "10.3389/fnins.2018.00551",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153460",
    "title": "Direct in vivo mapping of functional suppressors in glioblastoma genome",
    "authors": "Chow, R.; Guzman, C.; Wang, G.; Schmidt, F.; Youngblood, M.; Ye, L.; Errami, Y.; Dong, M.; Martinez, M.; Zhang, S.; Renauer, P.; Bilguvar, K.; Gunel, M.; Sharp, P.; Zhang, F.; Platt, R.; Chen, S.",
    "author_corresponding": "Sidi  Chen",
    "author_corresponding_institution": "Yale University",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153460.source.xml",
    "abstract": "Glioblastoma (GBM) is one of the deadliest cancers, with limited effective treatments and single-digit five-year survival 1-7. A causative understanding of genetic factors that regulate GBM formation is of central importance 8-19. However, a global, quantitative and functional understanding of gliomagenesis in the native brain environment has been lacking due to multiple challenges. Here, we developed an adeno-associated virus (AAV) mediated autochthonous CRISPR screen and directly mapped functional suppressors in the GBM genome. Stereotaxic delivery of an AAV library targeting significantly mutated genes into fully immunocompetent conditional Cas9 mice robustly led to gliomagenesis, resulting in tumors that recapitulate features of human GBM. Targeted capture sequencing revealed deep mutational profiles with diverse patterns across mice, uncovering in vivo roles of previously uncharacterized factors in GBM such as immune regulator B2m, zinc finger protein Zc3h13, transcription repressor Cic, epigenetic regulators Mll2/3 and Arid1b, alongside canonical tumor suppressors Nf1 and Pten. Comparative cancer genomics showed that the mutation frequencies across all genes tested in mice significantly correlate with those in human from two independent patient cohorts. Co-mutation analysis identified frequently co-occurring driver combinations, which were validated using AAV minipools, such as Mll2, B2m-Nf1, Mll3-Nf1 and Zc3h13-Rb1. Distinct from Nf1-oncotype tumors, Rb1-oncotype tumors exhibit undifferentiated histopathology phenotype and aberrant activation of developmental reprogramming signatures such as Homeobox gene clusters. The secondary addition of Zc3h13 or Pten mutations drastically altered the gene expression profiles of Rb1 mutants and rendered them more resistant to the GBM chemotherapeutic temozolomide. Our study provides a systematic functional landscape of GBM suppressors directly in vivo, opening new paths for high-throughput molecular mapping and cancer phenotyping.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153619",
    "title": "Mapping-free variant calling using haplotype reconstruction from k-mer frequencies",
    "authors": "Audano, P.; Ravishankar, S.; Vannberg, F.",
    "author_corresponding": "Fredrik  Vannberg",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153619.source.xml",
    "abstract": "1MotivationThe standard protocol for detecting variation in DNA is to map millions of short sequence reads to a known reference and find loci that differ. While this approach works well, it cannot be applied where the sample contains dense variants or is too distant from known references. De novo assembly or hybrid methods can recover genomic variation, but the cost of computation is often much higher. We developed a novel k-mer algorithm and software implementation, Kestrel, capable of characterizing densely-packed SNPs and large indels without mapping, assembly, or de Bruijn graphs.\\n\\nResultsWhen applied to mosaic penicillin binding protein (PBP) genes in Streptococcus pneumoniae, we found near perfect concordance with assembled contigs at a fraction of the CPU time. Multilocus sequence typing (MLST) with this approach was able to bypass de novo assemblies. Kestrel has a very low false-positive rate when calling variants over the whole genome, but limitations of a purely k-mer based approach affect sensitivity.\\n\\nAvailabilitySource code and documentation for a Java implementation of Kestrel can be found at https://github.com/paudano/kestrel. All test code for this publication is located at https://github.com/paudano/kescases.\\n\\nContactpaudano@gatech.edu, fredrik.vannberg@biology.gatech.edu",
    "published": "10.1093/bioinformatics/btx753",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/154054",
    "title": "Ectopic activation of the Spindle Assembly Checkpoint reveals its biochemical design and physiological operation",
    "authors": "Chen, C.; Whitney, I. P.; Banerjee, A.; Sekhri, P.; Kern, D.; Fontan, A.; Tyson, J. J.; Cheeseman, I. M.; Joglekar, A. P.",
    "author_corresponding": "Ajit P. Joglekar",
    "author_corresponding_institution": "Cell & Developmental Biology, University of Michigan Medical School",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/154054.source.xml",
    "abstract": "Switch-like activation of the Spindle Assembly Checkpoint (SAC) is critical for accurate chromosome segregation during cell division. To determine the mechanisms that implement it, we engineered an ectopic, kinetochore-independent SAC activator, the \\\"eSAC\\\". The eSAC stimulates the SAC signaling cascade by artificially dimerizing the Mps1 kinase domain and a cytosolic KNL1 phosphodomain, the signaling scaffold in the kinetochore. Quantitative analyses and mathematical modeling of the eSAC reveal that the recruitment of multiple SAC proteins by the KNL1 phosphodomain stimulates synergistic signaling, which enables a small number of KNL1 molecules produce a disproportionately strong anaphase-inhibitory signal. However, when multiple KNL1 molecules signal concurrently, they compete for a limited cellular pool of SAC proteins. This frustrates synergistic signaling and modulates signal output. Together, these mechanisms institute automatic gain control - inverse, non-linear scaling between the signal output per kinetochore and the unattached kinetochore number, and thus enact the SAC switch.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153437",
    "title": "Evolutionary proteomics uncovers ciliary signaling components",
    "authors": "Sigg, M. A.; Menchen, T.; Johnson, J.; Lee, C.; Choksi, S. P.; Garcia, G.; Busengdal, H.; Dougherty, G.; Pennekamp, P.; Werner, C.; Rentzsch, F.; Krogan, N.; Wallingford, J. B.; Omran, H.; Reiter, J. F.",
    "author_corresponding": "Jeremy F. Reiter",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153437.source.xml",
    "abstract": "Cilia are organelles specialized for movement and signaling. To infer when during animal evolution signaling pathways became associated with cilia, we characterized the proteomes of cilia from three organisms: sea urchins, sea anemones and choanoflagellates. From these ciliomes, we identified 437 high confidence ciliary candidate proteins conserved in mammals, including known regulators of Hh, GPCR and TRP channel signaling. The phylogenetic profiles of their ciliary association indicate that the Hh and GPCR pathways were linked to cilia before the origin of bilateria and TRP channels before the origin of animals. We demonstrated that some of the candidates not previously implicated in ciliary biology localized to cilia and further investigated ENKUR, a TRP channel-interacting protein that we identified in the cilia of all three organisms. In animals, ENKUR is expressed by cells with motile cilia, ENKUR localizes to cilia in diverse organisms and, in both Xenopus laevis and mice, ENKUR is required for patterning the left/right axis. Moreover, mutation of ENKUR causes situs inversus in humans. Thus, proteomic profiling of cilia from diverse eukaryotes defines a conserved ciliary proteome, reveals ancient connections to Hh, GPCR and TRP channel signaling, and uncovers a novel ciliary protein that controls vertebrate development and human disease.",
    "published": "10.1016/j.devcel.2017.11.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153601",
    "title": "Bridging multilocus species delimitation and DNA barcoding through target enrichment of UCEs: A case study with Mexican highland frogs",
    "authors": "Zarza, E.; Connors, E. M.; Maley, J. M.; Tsai, W. L. E.; Heimes, P.; Kaplan, M.; McCormack, J. E.",
    "author_corresponding": "John E. McCormack",
    "author_corresponding_institution": "Occidental College",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153601.source.xml",
    "abstract": "Recently, molecular studies have uncovered significant cryptic diversity in the Mexican Highlands, leading to the description of many new endemic species. DNA approaches to this kind of species discovery have included both mitochondrial DNA (mtDNA) sequencing and multilocus genomic methods. While these marker types have often been pitted against one another, there are benefits to deploying them together, as linked mtDNA data can provide the bridge between uncovering lineages through rigorous multilocus genomic analysis and identifying lineages through comparison to existing mtDNA databases. Here, we apply one class of multilocus genomic marker, ultraconserved elements (UCEs), and linked mtDNA data to a species complex of frogs (Sarcohyla bistincta) found in the Mexican Highlands. We generated data from 1,891 UCEs, which contained 1,742 informative SNPs for S. bistincta and closely related species and captured mitochondrial genomes for most samples. Genetic analyses based on both whole loci and SNPs agree there are numerous distinct and divergent lineages within S. bistincta. The SNP-based species tree provides the most conservative estimate of 8 well-supported lineages in three major clades. Having linked mtDNA data allowed us to tap into the large number of mtDNA sequences available on GenBank and identify one of these lineages as an already-described species, S. pentheter. One identified clade (containing 2 of the 8 lineages) was 10% divergent in mtDNA and paraphyletic with other S. bistincta, making this clade a clear candidate for species status. Phylogenies from UCEs and mtDNA mostly agreed in their topologies, but differed in that mtDNA suggested a more complex evolutionary history perhaps influenced by gene flow between some neighboring lineages. Our study demonstrates that the Mexican Highlands still hold substantial undescribed diversity. Combining multilocus genomic data with linked mtDNA data is a useful approach for identifying potential new species and associating them with already described taxa, which is especially important in groups with undescribed subadult phenotypes, where geographic ranges are unclear, or where phenotypes are conserved.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153957",
    "title": "150 million years of sustained increase in pterosaur flight efficiency",
    "authors": "Venditti, C.; Baker, J.; Benton, M. J.; Meade, A.; Humphries, S.",
    "author_corresponding": "Michael J. Benton",
    "author_corresponding_institution": "University of Bristol",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153957.source.xml",
    "abstract": "The long-term accumulation of biodiversity has been punctuated by remarkable evolutionary transitions that allowed organisms to exploit new ecological opportunities, and often resulted in large radiations of species. The Mesozoic flying reptiles - pterosaurs - which dominated the skies for over 150 million years (Myr), were the product of such a transition. The ancestors of pterosaurs were small and likely bipedal early archosaurs, which were certainly well adapted to terrestrial locomotion. More than 220 Myr ago, at some point in the Triassic, pterosaurs took flight and subsequently appear to have become capable and efficient flyers. However, the evolutionary processes that led to this efficiency remain enigmatic. Given the lack of proto-pterosaurs it is difficult to study how flight first evolved in this group, but we can test hypotheses about evolutionary changes to the energetics of locomotion following the transition to flight. Early pterosaurs were challenged by the c ...",
    "published": "10.1038/s41586-020-2858-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153650",
    "title": "Quantifying the importance of guessing, decision noise, and variable precision in explaining behavioral variability in visual perception",
    "authors": "Shen, S.; Ma, W. J.",
    "author_corresponding": "Wei Ji  Ma",
    "author_corresponding_institution": "New York University",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153650.source.xml",
    "abstract": "Given the same sensory stimuli in the same task, human observers do not always make the same response. Well-known sources of behavioral variability are sensory noise and guessing. Visual short-term memory studies have suggested that the precision of the sensory noise is itself variable. However, it is unknown whether precision is also variable in perceptual tasks without a memory component. We searched for evidence for variable precision in 11 visual perception tasks with a single relevant feature, orientation. We specifically examined the effect of distractor stimuli: distractors were absent, homogeneous and fixed across trials, homogeneous and variable, or heterogeneous and variable. We first considered four models: with and without guessing, and with and without variability in precision. We quantified the importance of both factors using six metrics: factor knock-in difference, factor knock-out difference, and log factor posterior ratio, each based on AIC or BIC. According to all six metrics, we found strong evidence for variable precision in five experiments. Next, we extended our model space to include potential confounding factors: the oblique effect and decision noise. This left strong evidence for variable precision in only one experiment, in which distractors were homogeneous but variable. Finally, when we considered suboptimal decision rules, the evidence also disappeared in this experiment. Our results provide little evidence for variable precision overall and only a hint when distractors are variable. Methodologically, the results underline the importance of including multiple factors in factorial model comparison: testing for only two factors would have yielded an incorrect conclusion.",
    "published": "10.1037/rev0000128",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153676",
    "title": "Dual learning mechanisms drive adaptive inhibitory control",
    "authors": "Dunovan, K.; Verstynen, T.",
    "author_corresponding": "Timothy  Verstynen",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153676.source.xml",
    "abstract": "Goal-directed behavior requires integrating action selection processes with learning systems that adapt control using environmental feedback. These functions intersect in the basal ganglia (BG), which has at least two targets of plasticity: a dopaminergic modulation of striatal pathways and cortical modulation of the subthalamic nucleus (STN). Dual learning mechanisms suggests that feedback signals have a multifaceted impact on BG-dependent decisions. Using a hybrid of accumulation-to-bound decision models and reinforcement learning, we modeled the performance of humans in a stop-signal task where participants (N=75) learned the prior distribution of the timing of a stop signal through trial-and-error feedback. Changes in the drift-rate of the action execution process were driven by errors in action timing, whereas adaptation in the boundary height served to increase caution following failed stops. These findings highlight two interactive learning mechanisms for adapting the control of goal-directed actions based on dissociable dimensions of feedback error.\\n\\nAuthor SummaryMany complex behavioral goals rely on ones ability to regulate the timing of action execution while also maintaining enough control to cancel actions in response to \\\"Stop\\\" cues in the environment. Here we examined how these two fundamental components of behavior become tuned to the control demands of the environment by combining principles of reinforcement learning with accumulator models of decision making. The synthesis of these two theoretical frameworks is motivated by previous work showing that reinforcement learning and control rely on overlapping circuitry in the basal ganglia. Leveraging knowledge about the interaction of learning and control signals in this network, we formulated a computational model in which performance feedback is used to modulate key mechanisms of the decision process to facilitate goal acquisition. Model-based analysis of behavioral data collected on an adaptive stop-signal task revealed two critical learning mechanisms: one that adjusts the accumulation rate of the \\\"Go\\\" signal to errors in action timing and another that exercises caution by raising the height of the execution boundary after a failed Stop trial. We show how these independent learning mechanisms interact over the course of learning, shedding light on the behavioral effects plasticity in different pathways of the basal ganglia.",
    "published": "10.1523/JNEUROSCI.1924-18.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153973",
    "title": "Scaffolding imagination: A role for medial frontal cortex in the expression of off-task thought",
    "authors": "Sormaz, M.; Wang, H.-T.; Karapanagiotidis, T.; Murphy, C.; Hymers, M.; Margulies, D.; Jefferies, E.; Smallwood, J.",
    "author_corresponding": "Mladen  Sormaz",
    "author_corresponding_institution": "University of York",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153973.source.xml",
    "abstract": "We often think about people, places and events that are outside of our immediate environment. Although prior studies have explored how we can reduce the occurrence of these experiences, the neurocognitive process through which they are produced are less understood. The current study builds on developmental and evolutionary evidence that language helps organise and express our thoughts. Behaviorally, we found the occurrence of task unrelated thought (TUT) in easy situations was associated with thinking in words. Using experience sampling data, in combination with online measures of neural function, we established that activity in a region of anterior cingulate cortex / medial-prefrontal cortex (mPFC) tracked with changes in the expression of TUT. This region is at the intersection of two mPFC clusters identified through their association with variation in aspects of spontaneous thought: thinking in words (dorsal) and mental time travel (ventral). Finally, using meta-analytic decoding we confirmed the dorsal/ventral distinction within mPFC corresponding to a functional difference between domains linked to language and meaning and those linked to memory and scene construction. This evidence suggests a role for mPFC in the expression of TUT that may emerge from interactions with distributed neural signals reflecting processes such as language and memory.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153858",
    "title": "Positional effects revealed in Illumina Methylation Array and the impact on analysis",
    "authors": "Jiao, C.; Zhang, C.; Dai, R.; Xia, Y.; Wang, K.; Giase, G.; Chen, C.; Liu, C.",
    "author_corresponding": "Chunyu  Liu",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153858.source.xml",
    "abstract": "With the evolution of rapid epigenetic research, Illumina Infinium HumanMethylation BeadChips have been widely used to study DNA methylation. However, in evaluating the accuracy of this method, we found that the commonly used Illumina HumanMethylation BeadChips are substantially affected by positional effects; the DNA samples location in a chip affects the measured methylation levels. We analyzed three HumanMethylation450 and three HumanMethylation27 datasets by using four methods to prove the existence of positional effects. Three datasets were analyzed further for technical replicate analysis or differential methylation CpG sites analysis. The pre- and post-correction comparisons indicate that the positional effects could alter the measured methylation values and downstream analysis results. Nevertheless, ComBat, linear regression and functional normalization could all be used to minimize such artifact. We recommend performing ComBat to correct positional effects followed by the correction of batch effects in data preprocessing as this procedure slightly outperforms the others. In addition, randomizing the sample placement should be a critical laboratory practice for using such experimental platforms. Code for our method is freely available at: https://github.com/ChuanJ/posibatch.",
    "published": "10.2217/epi-2017-0105",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/151985",
    "title": "Correction of copy number induced false positives in CRISPR screens",
    "authors": "de Weck, A.; Golji, J.; Jones, M. D.; Korn, J. M.; Billy, E.; McDonald, E. R.; Schmelzle, T.; Bitter, H.; Kauffmann, A.",
    "author_corresponding": "Antoine  de Weck",
    "author_corresponding_institution": "Novartis Institute for BioMedical Research",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/151985.source.xml",
    "abstract": "Cell autonomous cancer dependencies are now routinely identified using CRISPR loss-of-function screens. However, a bias exists that makes it difficult to assess the true essentiality of genes located in amplicons, since the entire amplified region can exhibit lethal scores. These false-positive hits can either be discarded from further analysis, which in cancer models can represent a significant number of hits, or methods can be developed to rescue the true-positives within amplified regions. We propose two methods to rescue true positive hits in amplified regions by correcting for this copy number artefact. The Local Drop Out (LDO) method uses the relative lethality scores within genomic regions to assess true essentiality and does not require additional orthogonal data (e.g. copy number value). LDO is meant to be used in screens covering a dense region of the genome (e.g. a whole chromosome or the whole genome). The General Additive Model (GAM) method models the screening data as a function of the known copy number values and removes the systematic effect from the measured lethality. GAM does not require the same density as LDO, but does require prior knowledge of the copy number values. Both methods have been developed with single sample experiments in mind so that the correction can be applied even in smaller screens. Here we demonstrate the efficacy of both methods at removing the copy number effect and rescuing hits from some of the amplified regions. We estimate a 70-80% decrease of false positive hits in regions of high copy number with either method.",
    "published": "10.1371/journal.pcbi.1006279",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153999",
    "title": "Fractional Field Theory Approach to Protein Folding Dynamics",
    "authors": "Nasrolahpour, H.",
    "author_corresponding": "Hosein  Nasrolahpour",
    "author_corresponding_institution": "Tarbiat Modares University",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153999.source.xml",
    "abstract": "Understanding biological complexity is one of the most important scientific challenges nowadays. Protein folding is a complex process involving many interactions between the molecules. Fractional calculus is an effective modeling tool for complex systems and processes. In this work we have proposed a new fractional field theoretical approach to protein folding.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153916",
    "title": "UFBoot2: Improving the Ultrafast Bootstrap Approximation",
    "authors": "Hoang, D. T.; Chernomor, O.; von Haeseler, A.; Minh, B. Q.; Le, V. S.",
    "author_corresponding": "Vinh Sy Le",
    "author_corresponding_institution": "University of Engineering and Technology, Vietnam National University, Hanoi, Vietnam",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153916.source.xml",
    "abstract": "The standard bootstrap (SBS), despite being computationally intensive, is widely used in maximum likelihood phylogenetic analyses. We recently proposed the ultrafast bootstrap approximation (UFBoot) to reduce computing time while achieving more unbiased branch supports than SBS under mild model violations. UFBoot has been steadily adopted as an efficient alternative to SBS and other bootstrap approaches.\\n\\nHere, we present UFBoot2, which substantially accelerates UFBoot and reduces the risk of overestimating branch supports due to polytomies or severe model violations. Additionally, UFBoot2 provides suitable bootstrap resampling strategies for phylogenomic data. UFBoot2 is 778 and 8.4 times (median) faster than SBS and RAxML rapid bootstrap on tested datasets, respectively. UFBoot2 is implemented in the IQ-TREE software package version 1.6 and freely available at http://www.iqtree.org.",
    "published": "10.1093/molbev/msx281",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/154005",
    "title": "c-di-GMP-linked phenotypes are modulated by the interaction between a diguanylate cyclase and a polar hub protein",
    "authors": "Nicastro, G. G.; Kaihami, G. H.; Pulschen, A. A.; Hernandez-Montelongo, J.; Boechat, A. L.; de Oliveira Pereira, T.; Stefanello, E.; Colepicolo, P.; Bordi, C.; Baldini, R.",
    "author_corresponding": "Regina  Baldini",
    "author_corresponding_institution": "Universidade de Sao Paulo",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/154005.source.xml",
    "abstract": "c-di-GMP is a major player in the decision between biofilm and motile lifestyles. Several bacteria present a large number of c-di-GMP metabolizing proteins, thus a fine-tuning of this nucleotide levels may occur. It is hypothesized that some c-di-GMP metabolizing proteins would provide the global c-di-GMP levels inside the cell whereas others would maintain a localized pool, with the resulting c-di-GMP acting at the vicinity of its production. Although attractive, this hypothesis has yet to be proven in Pseudomonas aeruginosa. We found that the diguanylate cyclase DgcP interacts with the cytosolic region of FimV, a peptidoglycan-binding protein involved in type IV pilus assembly. Moreover, DgcP is located at the cell poles in wild type cells, but scattered in the cytoplasm of cells lacking FimV. Overexpression of DgcP leads to the classical phenotypes of high c-di-GMP levels (increased biofilm and impaired motilities) in the wild-type strain, but not in a AfimV background. Therefore, our findings strongly suggest that DgcP is regulated by FimV and may provide the local c-di-GMP pool that can be sensed by other proteins at the cell pole, bringing to light a specialized function for a specific diguanylate cyclase.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/154021",
    "title": "Bacteria facilitate viral co-infection of mammalian cells and promote genetic recombination",
    "authors": "Erickson, A. K.; Jesudhasan, P. R.; Mayer, M. J.; Narbad, A.; Winter, S. E.; Pfeiffer, J. K.",
    "author_corresponding": "Julie K. Pfeiffer",
    "author_corresponding_institution": "University of Texas Southwestern Medical Center",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/154021.source.xml",
    "abstract": "Intestinal bacteria promote infection of several mammalian enteric viruses, but the mechanisms and consequences are unclear. We screened a panel of 41 bacterial strains as a platform to determine how different bacteria impact enteric viruses. We found that most bacterial strains bound poliovirus, a model enteric virus. Given that each bacterium bound multiple virions, we hypothesized that bacteria may deliver multiple viral genomes to a mammalian cell even when very few virions are present, such as during the first replication cycle after inter-host transmission. We found that exposure to certain bacterial strains increased viral co-infection even when the ratio of virus to host cells was low. Bacteria-mediated viral co-infection correlated with bacterial adherence to cells. Importantly, bacterial strains that induced viral co-infection facilitated viral fitness restoration through genetic recombination. Thus, bacteria-virus interactions may increase viral fitness through viral recombination at initial sites of infection, potentially limiting abortive infections.",
    "published": "10.1016/j.chom.2017.11.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153981",
    "title": "Drug treatment efficiency depends on the initial state of activation in nonlinear pathways",
    "authors": "Doldan-Martelli, V. L.; Miguez Gomez, D.",
    "author_corresponding": "David G Miguez",
    "author_corresponding_institution": "Universidad Autonoma da Madrid",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153981.source.xml",
    "abstract": "An accurate prediction of the outcome of a given drug treatment requires quantitative values for all parameters and concentrations involved as well as a detailed characterization of the network of interactions where the target molecule is embedded. Here, we present a high-throughput in silico screening of all potential networks of three interacting nodes to study the effect of the initial conditions of the network in the efficiency of drug inhibition. Our study shows that most network topologies can induce multiple dose-response curves, where the treatment has an enhanced, reduced or even no effect depending on the initial conditions. The type of dual response observed depends on how the potential bistable regimes interplay with the inhibition of one of the nodes inside a nonlinear pathway architecture. We propose that this dependence of the strength of the drug on the initial state of activation of the pathway may be affecting the outcome and the reproducibility of drug studies and clinical trials.",
    "published": "10.1038/s41598-018-30913-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/154096",
    "title": "Transcriptome-wide analysis of roles for tRNA modifications in translational regulation",
    "authors": "Chou, H.-J.; Donnar, E.; Gustafsson, H. T.; Garber, M.; Rando, O.",
    "author_corresponding": "Oliver  Rando",
    "author_corresponding_institution": "University of Massachusetts Medical School",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/154096.source.xml",
    "abstract": "Covalent nucleotide modifications in noncoding RNAs such as tRNAs affect a plethora of biological processes, with new functions continuing to be discovered for even well-known tRNA modifications. To systematically compare the functions of a large set of ncRNA modifications in gene regulation, we carried out ribosome profiling and RNA-Seq in budding yeast for 57 nonessential genes involved in tRNA modification. Deletion mutants exhibited a range of translational phenotypes, with modifying enzymes known to modify anticodons, or non-tRNA substrates such as rRNA, exhibiting the most dramatic translational perturbations. Our data build on prior reports documenting translational upregulation of the nutrient-responsive transcription factor Gcn4 in response to numerous tRNA perturbations, and identify many additional translationally-regulated mRNAs throughout the yeast genome. Our data also uncover novel roles for tRNA modifying enzymes in transcriptional regulation of TY retroelements, and in rRNA 2-O-methylation. This dataset should provide a rich resource for discovery of additional links between tRNA modifications and gene regulation.",
    "published": "10.1016/j.molcel.2017.11.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/154179",
    "title": "Coral Symbiodinium community composition across the Belize Mesoamerican Barrier Reef System is driven by host species and environmental variability",
    "authors": "Baumann, J.; Davies, S. W.; Aichelman, H. E.; Castillo, K. D.",
    "author_corresponding": "Justin  Baumann",
    "author_corresponding_institution": "UNC Chapel Hill",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/154179.source.xml",
    "abstract": "Reef-building corals maintain a symbiotic relationship with dinoflagellate algae of the genus Symbiodinium and this symbiosis is vital for the survival of the coral holobiont. Symbiodinium community composition within the coral host has been shown to influence a corals ability to resist and recover from stress. A multitude of stressors including ocean warming, ocean acidification, and eutrophication have been linked to global scale decline in coral health and cover in recent decades. Three distinct thermal regimes (highTP, modTP, and lowTP) following an inshore-offshore gradient of declining average temperatures and thermal variation were identified on the Belize Mesoamerican Barrier Reef System (MBRS). Quantitative metabarcoding of the ITS-2 locus was employed to investigate differences and similarities in Symbiodinium genetic diversity of the Caribbean corals Siderastrea siderea, S. radians, and Pseudodiploria strigosa between the three thermal regimes. A total of ten Symbiodinium lineages were identified across the three coral host species. Siderastrea siderea associated with distinct Symbiodinium communities, however Symbiodinium communities of its congener, S. radians, and P. strigosa, were more similar to one another. Thermal regime played a role in defining Symbiodinium communities in S. siderea but not S. radians or P. strigosa. Against expectations, Symbiodinium trenchii, a symbiont known to confer thermal tolerance, was dominant only in S. siderea at one sampled offshore site and was rare inshore, suggesting that coral thermal tolerance in more thermally variable inshore habitats is achieved through alternative mechanisms. Overall, thermal parameters alone were likely not the only primary drivers of Symbiodinium community composition, suggesting that environmental variables unrelated to temperature (i.e., light availability, or nutrients) may play key roles in structuring coral-algal communities in Belize and that the relative importance of these environmental variables may vary by coral host species.",
    "published": "10.1007/s00248-017-1096-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/153015",
    "title": "Online, Interactive Tutorials Provide Effective Instruction in Science Process Skills",
    "authors": "Kramer, M.; Olson, D.; Walker, J. D.",
    "author_corresponding": "Maxwell  Kramer",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/153015.source.xml",
    "abstract": "Explicit emphasis on teaching science process skills leads to both gains in the skills themselves and, strikingly, deeper understanding of content. Here, we created and tested a series of online, interactive tutorials with the goal of helping undergraduate students develop science process skills. We designed the tutorials in accordance with evidence-based multimedia design principles and student feedback from usability testing. We then tested the efficacy of the tutorials in an introductory undergraduate biology class. Based on a multivariate ordinary least squares regression model, students that received the tutorials are predicted to score 0.824 points higher on a 15 point science process skill assessment than their peers that received traditional textbook instruction on the same topic. This moderate but significant impact indicates that well designed online tutorials can be more effective than traditional ways of teaching science process skills to undergraduate students. We also found trends that suggest the tutorials are especially effective for non-native English speaking students. However, due to a limited sample size, we were unable to confirm that these trends occurred due to more than just variation in the sampled student group.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/152264",
    "title": "Informatics for Cancer Immunotherapy",
    "authors": "Hammerbacher, J.; Snyder Charen, A.",
    "author_corresponding": "Jeff  Hammerbacher",
    "author_corresponding_institution": "Hammer Lab",
    "date": "2017-06-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/06/22/152264.source.xml",
    "abstract": "The rapid development of immunomodulatory cancer therapies has led to a concurrent increase in the application of informatics techniques to the analysis of tumors, the tumor microenvironment, and measures of systemic immunity. In this review, the use of tumors to gather genetic and expression data will first be explored. Next, techniques to assess tumor immunity are reviewed, including HLA status, predicted neoantigens, immune microenvironment deconvolution and T-cell receptor (TCR) sequencing. Attempts to integrate these data are in early stages of development and are discussed next. Finally, we review the application of these informatics strategies to therapy development, with a focus on vaccines, adoptive cell transfer, and checkpoint blockade therapies.",
    "published": "10.1093/annonc/mdx682",
    "server": "biorxiv"
  }
]