[
  {
    "doi": "10.1101/005207",
    "title": "RNA-seq gene profiling - a systematic empirical comparison",
    "authors": "Nuno A Fonseca;John A Marioni;Alvis Brazma;",
    "author_corresponding": "Alvis  Brazma",
    "author_corresponding_institution": "EMBL-EBI",
    "date": "2014-07-16",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/07/16/005207.source.xml",
    "abstract": "Accurately quantifying gene expression levels is a key goal of experiments using RNA-sequencing to assay the transcriptome. This typically requires aligning the short reads generated to the genome or transcriptome before quantifying expression of pre-defined sets of genes. Differences in the alignment/quantification tools can have a major effect upon the expression levels found with important consequences for biological interpretation. Here we address two main issues: do different analysis pipelines affect the gene expression levels inferred from RNA-seq data? And, how close are the expression levels inferred to the \\\"true\\\" expression levels?\\n\\nWe evaluate fifty gene profiling pipelines in experimental and simulated data sets with different characteristics (e.g, read length and sequencing depth). In the absence of knowledge of the  ground truth in real RNAseq data sets, we used simulated data to assess the differences between the \\\"true\\\" expression and those reconstructed by the analysis pipelines. Even though this approach does not take into account all known biases present in RNAseq data, it still allows to estimate the accuracy of the gene expression values inferred by different analysis pipelines. The results show that i) overall there is a high correlation between the expression levels inferred by the best pipelines and the true quantification values; ii) the error in the estimated gene expression values can vary considerably across genes; and iii) a small set of genes have expression estimates with consistently high error (across data sets and methods). Finally, although the mapping software is important, the quantification method makes a greater difference to the results.",
    "published": "10.1371/journal.pone.0107026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/007187",
    "title": "Reagent contamination can critically impact sequence-based microbiome analyses",
    "authors": "Susannah Salter;Michael J Cox;Elena M Turek;Szymon T Calus;William O Cookson;Miriam F Moffatt;Paul Turner;Julian Parkhill;Nick Loman;Alan W Walker;",
    "author_corresponding": "Susannah  Salter",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute",
    "date": "2014-07-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/07/16/007187.source.xml",
    "abstract": "The study of microbial communities has been revolutionised in recent years by the widespread adoption of culture independent analytical techniques such as 16S rRNA gene sequencing and metagenomics. One potential confounder of these sequence-based approaches is the presence of contamination in DNA extraction kits and other laboratory reagents. In this study we demonstrate that contaminating DNA is ubiquitous in commonly used DNA extraction kits, varies greatly in composition between different kits and kit batches, and that this contamination critically impacts results obtained from samples containing a low microbial biomass. Contamination impacts both PCR based 16S rRNA gene surveys and shotgun metagenomics. These results suggest that caution should be advised when applying sequence-based techniques to the study of microbiota present in low biomass environments. We provide an extensive list of potential contaminating genera, and guidelines on how to mitigate the effects of contamination. Concurrent sequencing of negative control samples is strongly advised.",
    "published": "10.1186/s12915-014-0087-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/007161",
    "title": "No evidence that sex and transposable elements drive genome size variation in evening primroses",
    "authors": "J Arvid Agren;Stephan Greiner;Marc TJ Johnson;Stephen I Wright;",
    "author_corresponding": "J Arvid  Agren",
    "author_corresponding_institution": "University of Toronto",
    "date": "2014-07-16",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/07/16/007161.source.xml",
    "abstract": "Genome size varies dramatically across species, but despite an abundance of attention there is little agreement on the relative contributions of selective and neutral processes in governing this variation. The rate of sexual reproduction can potentially play an important role in genome size evolution because of its effect on the efficacy of selection and transmission of transposable elements. Here, we used a phylogenetic comparative approach and whole genome sequencing to investigate the contribution of sex and transposable element content to genome size variation in the evening primrose (Oenothera) genus. We determined genome size using flow cytometry from 30 Oenothera species of varying reproductive system and find that variation in sexual/asexual reproduction cannot explain the almost two-fold variation in genome size. Moreover, using whole genome sequences of three species of varying genome sizes and reproductive system, we found that genome size was not associated with transposable element abundance; instead the larger genomes had a higher abundance of simple sequence repeats. Although it has long been clear that sexual reproduction may affect various aspects of genome evolution in general and transposable element evolution in particular, it does not appear to have played a major role in the evening primroses.",
    "published": "10.1111/evo.12627",
    "server": "biorxiv"
  }
]