[
  {
    "doi": "10.1101/2022.03.11.483989",
    "title": "Functional universality in slow-growing microbial communities arises from thermodynamic constraints",
    "authors": "George, A. B.; Wang, T.; Maslov, S.",
    "author_corresponding": "Sergei  Maslov",
    "author_corresponding_institution": "University of Illinois at Urbana Champaign",
    "date": "2023-04-09",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2022.03.11.483989.source.xml",
    "abstract": "The dynamics of microbial communities is complex, determined by competition for metabolic substrates and cross-feeding of byproducts. Species in the community grow by harvesting energy from chemical reactions that transform substrates to products. In many anoxic environments, these reactions are close to thermodynamic equilibrium and growth is slow. To understand the community structure in these energy-limited environments, we developed a microbial community consumer-resource model incorporating energetic and thermodynamic constraints on an intercon-nected metabolic network. The central element of the model is product inhibition, meaning that microbial growth may be limited not only by depletion of metabolic substrates but also by accu-mulation of products. We demonstrate that these additional constraints on microbial growth cause a convergence in the structure and function of the community metabolic network--independent of species composition and biochemical details--providing a possible explanation for convergence of community function despite taxonomic variation observed in many natural and industrial en-vironments. Furthermore, we discovered that the structure of community metabolic network is governed by the thermodynamic principle of maximum free energy dissipation. Our results predict the decrease of functional convergence in faster growing communities, which we validate by ana-lyzing experimental data from anaerobic digesters. Overall, the work demonstrates how universal thermodynamic principles may constrain community metabolism and explain observed functional convergence in microbial communities.",
    "published": "10.1038/s41396-023-01455-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.04.29.490000",
    "title": "The cognitive mechanisms of state transformation during the multi-state maintenance of visual working memory",
    "authors": "Li, Z.; Liu, Q.",
    "author_corresponding": "Qiang  Liu",
    "author_corresponding_institution": "Sichuan normal university",
    "date": "2023-04-09",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2022.04.29.490000.source.xml",
    "abstract": "Visual working memory (VWM) system serves as a cornerstone for high-level cognition. The state-based models of working memory delineated a hierarchy of functional states. Memory representations in the passive state are robustly maintained while the active representations were effectively processed at the same time. The memory representations are dynamically transferred between the two states according to task demands; however, it was still unclear how the state transformation process implemented to achieve a perfect storage-dissociation. To explore the property of transformation process, we adopted a sequential presentation paradigm where two memory arrays were presented sequentially; that effectively directs memory items for retention in the two distinct states. We modulated the temporal context concerned with the state transformation process, presentation time of the second array and retention interval between memory arrays. These results indicated that state transformation reflected a consolidation process of memory representations from the active into the passive state; this transformation process is subject to cognitive control. Moreover, we found that sufficient temporal context facilitated a smooth state transformation, thus minimizing the memory loss. These findings lead to a further understanding for the storage mechanism of working memory representations during the dynamic processing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.04.498645",
    "title": "Spatial and Temporal Origin of The Third SARS-Cov-2 Outbreak in Taiwan",
    "authors": "Tai, J.-H.; Low, Y. K.; Wang, S. C.-L.; Lin, H.-F.; Wang, T.-Y.; Lin, Y.-Y.; Foster, C.; van Hal, S. J.; Lai, Y.-Y.; Yeh, S.-H.; Chang, S.-Y.; Chen, P.-J.; Chaw, S.-M.",
    "author_corresponding": "Hurng-Yi  Wang",
    "author_corresponding_institution": "National Taiwan University College of Medicine",
    "date": "2023-04-09",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2022.07.04.498645.source.xml",
    "abstract": "Since the first report of SARS-CoV-2 in December 2019, Taiwan has gone through three local outbreaks. Unlike the first two outbreaks, the spatial and temporal origin of the third outbreak (April 20 to November 5, 2021) is still unclear. We assembled and analyzed a data set of more than 6,000 SARS-CoV-2 genomes, including 300 from Taiwan and 5812 related sequences downloaded from GISAID as of 2021/12/08. We found that the third outbreak in Taiwan was caused by a single virus lineage belonging to Alpha (B.1.1.7) strain. This lineage, T-III (the third outbreak in Taiwan), carries a distinct genetic fingerprint, consisting of spike M1237I (S-M1237I) and three silent mutations, C5812T, C15895T, and T27869C. The T-III is closest to the sequences derived from Turkey on February 8, 2021. The estimated age of the most recent common ancestor (TMRCA) of T-III is March 23, 2021 (95% highest posterior density [HPD] February 24 - April 13, 2021), almost one month before the first three confirmed cases on April 20, 2021. The effective population size of the T-III showed approximately 20-fold increase after the onset of the outbreak and reached a plateau in early June 2021. Our results reconcile several unresolved observations, including the occurrence of two infection clusters at the same time without traceable connection and several airline pilots who were PCR negative but serum IgM-/IgG+ for SARS-CoV-2 in late April. Therefore, in contrast to the general notion that the third SARS-CoV-2 outbreak in Taiwan was sparked by two imported cases from USA on April 20, 2021, which, in turn, was caused by the partial relaxation of entry quarantine measures in early April 2021, our comprehensive analyses demonstrated that the outbreak was most likely originated from Europe in February 2021.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.07.18.500496",
    "title": "Pervasive Transcriptome Interactions of Protein-Targeted Drugs",
    "authors": "Fang, L.; Velema, W. A.; Lee, Y.; Xiao, L.; Mohsen, M. G.; Kietrys, A. M.; Kool, E. T.",
    "author_corresponding": "Eric T Kool",
    "author_corresponding_institution": "Stanford University",
    "date": "2023-04-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2022.07.18.500496.source.xml",
    "abstract": "The off-target toxicity of drugs targeted to proteins imparts substantial health and economic costs. Proteome interaction studies can reveal off-target effects with unintended proteins; however, little attention has been paid to intracellular RNAs as potential off targets that may contribute to toxicity. To begin to assess this, we developed a reactivity-based RNA profiling (RBRP) methodology, and applied it to uncover transcriptome interactions of a set of FDA-approved small-molecule drugs in vivo. We show that these protein-targeted drugs pervasively interact with the human transcriptome and can exert unintended biological effects on RNA function. In addition, we show that many off-target interactions occur at RNA loci associated with protein binding and structural changes, allowing us to generate hypotheses to infer the biological consequences of RNA off-target binding. The results suggest that rigorous characterization of drugs' transcriptome interactions may help assess target specificity and potentially avoid toxicity and clinical failures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.08.02.502350",
    "title": "Primary Somatosensory Cortex Bidirectionally Modulates Sensory Gain and Nociceptive Behavior in a Layer-Specific Manner",
    "authors": "Ziegler, K.; Folkard, R.; Gonzalez, A.; Burghardt, J.; Antharvedi-Goda, S.; Martin-Cortecero, J.; Isaias-Camacho, E.; Kaushalya, S.; Tan, L. L.; Kuner, T.; Acuna, C.; Kuner, R.; Mease, R.; Groh, A.",
    "author_corresponding": "Alexander Groh",
    "author_corresponding_institution": "Medical Biophysics, Institute for Physiology and Pathophysiology, Heidelberg University, Germany",
    "date": "2023-04-09",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2022.08.02.502350.source.xml",
    "abstract": "The primary somatosensory cortex (S1) is a hub for body sensation of both innocuous and noxious signals, yet its role in somatosensation versus pain is debated. Despite known contributions of S1 to sensory gain modulation, its causal involvement in subjective sensory experiences remains elusive. Here, in mouse S1, we reveal the involvement of cortical output neurons in layers 5 (L5) and 6 (L6) in the perception of innocuous and noxious somatosensory signals. We find that L6 activation can drive aversive hypersensitivity and spontaneous nocifensive behavior. Linking behavior to neuronal mechanisms, we find that L6 enhances thalamic somatosensory responses, and in parallel, strongly suppresses L5 neurons. Directly suppressing L5 reproduced the pronociceptive phenotype induced by L6 activation, suggesting an anti-nociceptive function for L5 output. Indeed, L5 activation reduced sensory sensitivity and reversed inflammatory allodynia. Together, these findings reveal a layer-specific and bidirectional role for S1 in modulating subjective sensory experiences.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.10.514243",
    "title": "Customized genomes for human and mouse ribosomal DNA mapping",
    "authors": "George, S. S.; Pimkin, M.; Paralkar, V. R.",
    "author_corresponding": "Vikram R. Paralkar",
    "author_corresponding_institution": "University of Pennsylvania Perelman School of Medicine",
    "date": "2023-04-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2022.11.10.514243.source.xml",
    "abstract": "Ribosomal RNAs (rRNAs) are transcribed from rDNA repeats, the most intensively transcribed loci in the genome. Due to their repetitive nature, there is a lack of genome assemblies suitable for rDNA mapping, creating a vacuum in our understanding of how the most abundant RNA in the cell is regulated. Our recent work 1 revealed binding of numerous mammalian transcription and chromatin factors to rDNA. Several of these factors were known to play critical roles in development, tissue function, and malignancy, but their potential rDNA roles had remained unexplored. Our work demonstrated the blind spot into which rDNA has fallen in genetic and epigenetic studies, and highlighted an unmet need for public rDNA-optimized genome assemblies.\n\nWe customized five commonly used human and mouse assemblies - hg19 (GRCh37), hg38 (GRCh38), hs1 (T2T-CHM13), mm10 (GRCm38), mm39 (GRCm39) - to render them suitable for rDNA mapping. The standard builds of these genomes contain numerous fragmented or repetitive rDNA loci. We identified and masked all rDNA-like regions, added a single rDNA reference sequence of the appropriate species as a [~]45kb chromosome R, and created annotation files to aid visualization of rDNA features in browser tracks. We validated these customized genomes for mapping of known rDNA binding proteins, and present in this paper a simple workflow for mapping ChIP-seq datasets. These resources make rDNA mapping and visualization readily accessible to a broad audience.\n\nCustomized genome assemblies, annotation files, positive and negative control tracks, and Snapgene files of standard rDNA reference sequence are deposited to GitHub.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.11.22.517413",
    "title": "Lidocaine Induces Apoptosis in Head and Neck Squamous Cell Carcinoma Cells Through Activation of Bitter Taste Receptor T2R14",
    "authors": "Miller, Z. A.; Mueller, A.; Jolivert, J. F.; Ma, R. Z.; Muthuswami, S.; Park, A.; McMahon, D. B.; Carey, R. M.; Lee, R. J.",
    "author_corresponding": "Robert J Lee",
    "author_corresponding_institution": "University of Pennsylvania Perelman School of Medicine",
    "date": "2023-04-09",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2022.11.22.517413.source.xml",
    "abstract": "Head and neck squamous cell carcinomas (HNSCCs) have high mortality and significant treatment-related morbidity. It is vital to discover effective, minimally invasive therapies that improve survival and quality of life. Bitter taste receptors (T2Rs) are expressed in HNSCCs and their activation can induce apoptosis. Lidocaine is a local anesthetic used in various clinical applications which can also activate bitter taste receptor 14 (T2R14). Lidocaine may have some anti-tumor effects in other cancers, but the mechanism has been mysterious. Here, we found that lidocaine causes intracellular Ca2+ mobilization through activation of T2R14 in HSNCC cells. T2R14 activation with lidocaine depolarizes the mitochondrial membrane, inhibits cell proliferation, and induces apoptosis. Concomitant mitochondrial Ca2+ influx, ROS production causes T2R14-dependent accumulation of poly-ubiquinated proteins, suggesting inhibition of the proteasome as a novel component of T2R14-induced apoptosis. Lidocaine may have therapeutic potential in HNSCC as a topical gel or intratumor injection, warranting future clinical studies.\n\nHIGHLIGHTSO_LILidocaine activates bitter taste receptor 14 (T2R14) to increase intracellular Ca2+ and decrease cAMP in head and neck squamous cell carcinoma (HSNCC) cells\nC_LIO_LILidocaine decreases cell viability and cell proliferation, depolarizes the mitochondrial membrane, and causes production of reactive oxygen species (ROS)\nC_LIO_LIT2R14 activation with lidocaine induces apoptosis and inhibits the ubiquitin proteasome system (UPS)\nC_LIO_LILung squamous cell carcinoma (SCC) cells and HNSCC tumor spheroids undergo apoptosis or structural disbandment, respectively, with lidocaine\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.19.533316",
    "title": "Kaposi's sarcoma-associated herpesvirus glycoprotein K8.1 is critical for infection in a cell-specific manner and functions at the attachment step on keratinocytes",
    "authors": "Liu, S.; Grosskopf, A. K.; Yang, X.; Scribano, S.; Schlagowski, S.; Ensser, A.; Hahn, A. S.",
    "author_corresponding": "Alexander S Hahn",
    "author_corresponding_institution": "German Primate Center - Leibniz Institute for Primate Research",
    "date": "2023-04-09",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.03.19.533316.source.xml",
    "abstract": "Kaposis sarcoma-associated herpesvirus (KSHV) is associated with Kaposis sarcoma and several B cell malignancies. K8.1, the major antigenic component of the KSHV virion, has been reported to play a critical role in the infection of certain B cells, but otherwise its function remains enigmatic. We created a K8.1 knockout virus (KSHV{Delta}K8.1) in the BAC16 genetic background and analyzed its infectivity on a range of adherent cells. We observed a strong defect on several epithelial cells, e.g. the HaCaT keratinocyte model cell line, HEK 293T and A549 lung epithelial cells, but no such defect on other cells, among them e.g. lymphatic and blood endothelial cells. Mechanistically, we found that reduced infectivity of the K8.1 knockout virus correlated with reduced attachment to HaCaT cells. The defect in infectivity of KSHV{Delta}K8.1 could be rescued by complementation through expression of K8.1 in KSHV{Delta}K8.1 producing cells by means of a lentiviral vector. In a coculture infection model, KSHV{Delta}K8.1 was highly efficient at infecting the BJAB B cell line but was significantly impaired at infecting the MC116 B cell line, in line with a previous report. In fusion assays together with the gH/gL glycoprotein complex and gB, the components of the conserved herpesviral core fusion machinery, we did not observe activation of membrane fusion by K8.1 or its R8.1 homolog of the rhesus monkey rhadinovirus. In summary, we found K8.1 to function in a highly cell-specific manner during KSHV entry at the attachment step, playing an important role in the infection of epithelial cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.19.533316",
    "title": "Kaposi's sarcoma-associated herpesvirus glycoprotein K8.1 is critical for infection in a cell-specific manner and functions at the attachment step on keratinocytes",
    "authors": "Liu, S.; Grosskopf, A. K.; Yang, X.; Scribano, S.; Schlagowski, S.; Ensser, A.; Hahn, A. S.",
    "author_corresponding": "Alexander S Hahn",
    "author_corresponding_institution": "German Primate Center - Leibniz Institute for Primate Research",
    "date": "2023-04-09",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.03.19.533316.source.xml",
    "abstract": "Kaposis sarcoma-associated herpesvirus (KSHV) is associated with Kaposis sarcoma and several B cell malignancies. K8.1, the major antigenic component of the KSHV virion, has been reported to play a critical role in the infection of certain B cells, but otherwise its function remains enigmatic. We created a K8.1 knockout virus (KSHV{Delta}K8.1) in the BAC16 genetic background and analyzed its infectivity on a range of adherent cells. We observed a strong defect on several epithelial cells, e.g. the HaCaT keratinocyte model cell line, HEK 293T and A549 lung epithelial cells, but no such defect on other cells, among them e.g. lymphatic and blood endothelial cells. Mechanistically, we found that reduced infectivity of the K8.1 knockout virus correlated with reduced attachment to HaCaT cells. The defect in infectivity of KSHV{Delta}K8.1 could be rescued by complementation through expression of K8.1 in KSHV{Delta}K8.1 producing cells by means of a lentiviral vector. In a coculture infection model, KSHV{Delta}K8.1 was highly efficient at infecting the BJAB B cell line but was significantly impaired at infecting the MC116 B cell line, in line with a previous report. In fusion assays together with the gH/gL glycoprotein complex and gB, the components of the conserved herpesviral core fusion machinery, we did not observe activation of membrane fusion by K8.1 or its R8.1 homolog of the rhesus monkey rhadinovirus. In summary, we found K8.1 to function in a highly cell-specific manner during KSHV entry at the attachment step, playing an important role in the infection of epithelial cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.30.534890",
    "title": "Evolution of the Telencephalon Anterior-Posterior Patterning by Core Endogenous Network Bifurcation",
    "authors": "Sun, C.; Yao, M.; Xiong, R.; Su, Y.; Zhu, B.; Ao, P.",
    "author_corresponding": "Ping Ao",
    "author_corresponding_institution": "Sichuan University, Chengdu, Sichuan Province, China",
    "date": "2023-04-09",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.03.30.534890.source.xml",
    "abstract": "How did the complex structure of telencephalon evolve? Existing explanations are based on phenomena and lack the first principle. The Darwinian dynamics and the endogenous network theory established a few years ago provide a mathematical and theoretical framework of a dynamical structure, and a general constitutive structure for theory-experiment coupling, respectively, for answering this question from the first principle perspective. By revisiting a gene network that explains the anterior-posterior patterning of the vertebrate telencephalon, we found that with the increase of the cooperative effect in this network, the fixed points gradually evolve, accompanied by the occurrence of two bifurcations. The dynamic behavior of this network consists with the knowledge obtained from experiments on telencephalon evolution. Furtherly, our work drew an answer quantitatively of how the telencephalon anterior-posterior patterning evolved from the pre-vertebrate chordate to the vertebrate and gave a series of verifiable predictions in a first principle manner.\n\nFigure Abstract O_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.05.535768",
    "title": "Metagenome mining and functional analysis reveal oxidized guanine DNA repair at the Lost City Hydrothermal Field",
    "authors": "Utzman, P. H.; Mays, V. P.; Miller, B. C.; Fairbanks, M. C.; Brazelton, W. J.; Horvath, M. P.",
    "author_corresponding": "Martin  P. Horvath",
    "author_corresponding_institution": "University of Utah",
    "date": "2023-04-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.05.535768.source.xml",
    "abstract": "The GO DNA repair system protects against GC [-&gt;] TC mutations by finding and removing oxidized guanine. The system is mechanistically well understood but its origins are unknown. We searched metagenomes and abundantly found the genes encoding GO DNA repair at the Lost City Hydrothermal Field (LCHF). We recombinantly expressed the final enzyme in the system to show MutY homologs function to suppress mutations. Microbes at the LCHF thrive without sunlight, fueled by the products of geochemical transformations of seafloor rocks, under conditions believed to resemble a young Earth. High levels of the reductant H2 and low levels of O2 in this environment raise the question, why are resident microbes equipped to repair damage caused by oxidative stress? MutY genes could be assigned to metagenome assembled genomes (MAGs), and thereby associate GO DNA repair with metabolic pathways that generate reactive oxygen, nitrogen and sulfur species. Our results indicate that cell-based life was under evolutionary pressure to cope with oxidized guanine well before O2 levels rose following the great oxidation event.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.05.535702",
    "title": "Statistical analysis of a Potts glass model of cortical dynamics",
    "authors": "Ryom, K. I.; Treves, A.",
    "author_corresponding": "Kwang Il Ryom",
    "author_corresponding_institution": "SISSA: Scuola Internazionale Superiore di Studi Avanzati",
    "date": "2023-04-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.05.535702.source.xml",
    "abstract": "We introduce, in a previously studied Potts model of long-range cortical interactions, a differentiation between a frontal and a posterior subnetwork. \"Frontal\" units, representing patches of anterior cortex, are endowed with a higher number S of attractor states, in keeping with the larger number of local synaptic contacts of neurons there, than in occipital cortex. A thermodynamic analysis and computer simulations confirm that disorder leads to glassy properties and slow dynamics but, surprisingly, the frontal network, which would be slower if isolated, becomes faster than the posterior network when interacting with it. From an abstract, drastically simplified model we take some steps towards approaching a neurally plausible one, and find that the speed inversion effect is basically preserved.",
    "published": "10.1103/PRXLife.1.013005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.06.535883",
    "title": "Virological characteristics of the SARS-CoV-2 Omicron XBB.1.16 variant",
    "authors": "Yamasoba, D.; Uriu, K.; Plianchaisuk, A.; Kosugi, Y.; Pan, L.; Zahradnik, J.; The Genotype to Phenotype Japan (G2P-Japan) Consortium,  ; Ito, J.; Sato, K.",
    "author_corresponding": "Kei Sato",
    "author_corresponding_institution": "Institute of Medical Science, The University of Tokyo",
    "date": "2023-04-09",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.06.535883.source.xml",
    "abstract": "At the end of March 2023, XBB.1.16, a SARS-CoV-2 omicron XBB subvariant, emerged and was detected in various countries. Compared to XBB.1.5, XBB.1.16 has two substitutions in the S protein: E180V is in the N-terminal domain, and T478R in the receptor-binding domain (RBD). We first show that XBB.1.16 had an effective reproductive number (Re) that was 1.27- and 1.17-fold higher than the parental XBB.1 and XBB.1.5, respectively, suggesting that XBB.1.16 will spread worldwide in the near future. In fact, the WHO classified XBB.1.16 as a variant under monitoring on March 30, 2023. Neutralization assays demonstrated the robust resistance of XBB.1.16 to breakthrough infection sera of BA.2 (18-fold versus B.1.1) and BA.5 (37-fold versus B.1.1). We then used six clinically-available monoclonal antibodies and showed that only sotrovimab exhibits antiviral activity against XBB subvariants, including XBB.1.16. Our results suggest that, similar to XBB.1 and XBB.1.5, XBB.1.16 is robustly resistant to a variety of anti-SARS-CoV-2 antibodies. Our multiscale investigations suggest that XBB.1.16 that XBB.1.16 has a greater growth advantage in the human population compared to XBB.1 and XBB.1.5, while the ability of XBB.1.16 to exhibit profound immune evasion is comparable to XBB.1 and XBB.1.5. The increased fitness of XBB.1.16 may be due to (1) different antigenicity than XBB.1.5; and/or (2) the mutations in the non-S viral protein(s) that may contribute to increased viral growth efficiency.",
    "published": "10.1016/S1473-3099(23)00278-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.536024",
    "title": "Repurposing the Memory-promoting Meclofenoxate Hydrochloride as a Treatment for Parkinson's Disease through Integrative Multi-omics analysis",
    "authors": "Zhang, H.; Fan, C.; Li, L.; Liu, F.; Li, S.; Ma, L.; Yang, Y.; Cooper, D. N.; Yang, Y.; Hu, R.; Zhao, H.",
    "author_corresponding": "Huiying Zhao",
    "author_corresponding_institution": "Sun Yat-sen Memorial Hospital, Sun Yat-sen University, China",
    "date": "2023-04-09",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.07.536024.source.xml",
    "abstract": "Parkinson s disease (PD) is a devastating neurodegenerative disorder with growing prevalence worldwide and, as yet, no effective treatment. Drug repurposing promises to be invaluable for the identification of novel therapeutics for the treatment of PD due to the associated shortened drug development time, fewer safety concerns, and reduced costs. Here, we compiled gene expression data from 1,231 healthy human brains and 357 PD patients across ethnicities, brain regions, Braak stages, and disease status. By integrating them with multiple-source PD-associated genomic data, we found a conserved PD-associated gene co-expression module, and its alignment with the CMAP database successfully identified 15 drug candidates. Among these, we selected meclofenoxate hydrochloride (MH) and sodium phenylbutyrate (SP) for experimental validation because they are capable of passing through the blood brain barrier. In primary neurons, MH was found to prevent the neuronal death and synaptic damage associated with PD and to reverse the abnormal mitochondrial metabolism caused by PD. In hippocampal tissues, MH and SP were found to prevent the destruction of mitochondria, to reduce lipid peroxidation and to protect dopamine synthesis by PET-CT examination, malondialdehyde (MAD) testing and glutathione (GSH) testing, and immunohistochemical tests. Finally, MH was found to have the ability to improve gait behavior, and reduce anhedonic and depressive-like behaviors that are characteristics of PD mice. Taken together, our findings support the contention that MH may have the potential to ameliorate PD by improving mitochondrial metabolism and brain function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.08.536126",
    "title": "Thermodynamically consistent determination of free energies and rates in kinetic cycle models",
    "authors": "Kenney, I. M.; Beckstein, O.",
    "author_corresponding": "Oliver Beckstein",
    "author_corresponding_institution": "Arizona State University",
    "date": "2023-04-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.08.536126.source.xml",
    "abstract": "Kinetic and thermodynamic models of biological systems are commonly used to connect microscopic features to system function in a bottom-up multiscale approach. The parameters of such models--free energy differences for equilibrium properties and in general rates for equilibrium and out-of-equilibrium observables--have to be measured by different experiments or calculated from multiple computer simulations. All such parameters necessarily come with uncertainties so that when they are naively combined in a full model of the process of interest, they will generally violate fundamental statistical mechanical equalities, namely detailed balance and an equality of forward/backward rate products in cycles due to T. Hill. If left uncorrected, such models can produce arbitrary outputs that are physically inconsistent. Here we develop a maximum likelihood approach (named multibind) based on the so-called potential graph to combine kinetic or thermodynamic measurements to yield state resolved models that are thermodynamically consistent while being most consistent with the provided data and their uncertainties. We demonstrate the approach with two theoretical models, a generic two-proton binding site and a simplified model of a sodium/proton antiporter. We also describe an algorithm to use the multibind approach to solve the inverse problem of determining microscopic quantities from macroscopic measurements and as an example we predict the microscopic pKas and protonation states of a small organic molecule from 1D NMR data. The multibind approach is applicable to any thermodynamic or kinetic model that describes a system as transitions between well-defined states with associated free energy differences or rates between these states. A Python package multibind, which implements the approach described here, is made publicly available under the MIT Open Source license.\n\nWHY IT MATTERSThe increase in computational efficiency and rapid advances in methodology for quantitative free energy and rate calculations has allowed for the construction of increasingly complex thermodynamic or kinetic \"bottom-up\" models of chemical and biological processes. These multi-scale models serve as a framework for analyzing aspects of cellular function in terms of microscopic, molecular properties and provide an opportunity to connect molecular mechanisms to cellular function. The underlying model parameters--free energy differences or rates--are constrained by thermodynamic identities over cycles of states but these identities are not necessarily obeyed during model construction, thus potentially leading to inconsistent models. We address these inconsistencies through the use of a maximum likelihood approach for free energies and rates to adjust the model parameters in such a way that they are maximally consistent with the input parameters and exactly fulfill the thermodynamic cycle constraints. This approach enables formulation of thermodynamically consistent multi-scale models from simulated or experimental measurements.",
    "published": "10.1016/j.bpr.2023.100120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.08.535951",
    "title": "Transcriptional Regulation of the P-bodies Associated Psoriasis Candidate Gene CCHCR1",
    "authors": "Ling, Y. H.; Chen, Y. Y.; Leung, K. N.; Chan, K. M.; Liu, W. K.",
    "author_corresponding": "Yick Hin Ling",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2023-04-09",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.08.535951.source.xml",
    "abstract": "The coiled-coil alpha-helical rod protein 1 (CCHCR1) was first identified as a candidate gene in psoriasis and has lately been associated with COVID-19 susceptibility. Located within P-bodies and centrosomes, its exact cellular role and transcriptional control remain largely unknown. Here, we showed that CCHCR1 shares a bidirectional promoter with its neighboring gene, TCF19. This bidirectional promoter is activated by the G1/S-regulatory transcription factor E2F1, and both genes are co-induced during the G1/S transition of the cell cycle. A luciferase reporter assay suggests that the short intergenic sequence, only 287 bp in length, is sufficient for the G1/S induction of both genes, but the expression of CCHCR1 is further enhanced by the presence of exon 1 from both TCF19 and CCHCR1. This research uncovers the transcriptional regulation of the CCHCR1 gene, offering new perspectives on its function. These findings contribute to the broader understanding of diseases associated with CCHCR1 and may serve as a foundational step for future research in these vital medical fields.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.535751",
    "title": "Microengineered 2D and 3D modular neuronal networks represent structure-function relationship",
    "authors": "Habibey, R.; Striebel, J.; Latiftikhereshki, R.; Schmieder, F.; Latifi, S.",
    "author_corresponding": "Rouhollah Habibey",
    "author_corresponding_institution": "University of Bonn, Dep. of Ophthalmology, Ernst-Abbe-Str 2, D-53127 Bonn, Germany",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.07.535751.source.xml",
    "abstract": "Brain function is substantially linked to the highly organized structure of neuronal networks. Emerging three-dimensional (3D) neuronal cell culture technologies attempt to mimic the complexity of brain circuits as in vitro microphysiological systems. Nevertheless, structures of in vitro assembled neuronal circuits often varies between samples and changes over time that makes it challenging to reliably record network functional output and link it to the network structure. Hence, engineering neuronal structures with pre- defined geometry and reproducible functional features are essential to model in vivo neuronal circuits in a robust way. Here, we engineered thin microchannel devices to assemble 2D and 3D modular networks. Microchannel devices were coupled with multi-electrode array (MEA) electrophysiology system to enable long-term electrophysiology recordings from microengineered circuits. Each network was composed of 64 micromodules which were connected through micron size channels to their adjacent modules. Microstructures physically confined neurons to the recording electrodes that considerably enhanced the electrophysiology readout efficiency. In addition, microstructures preserved modular network structure over weeks. Modular circuits within microfluidic devices showed consistent spatial patterns of activity over weeks, which was missing in the randomly formed circuits. Number of physical connections per module was shown to be influencing the measured activity and functional connectivity parameters, that represents the impact of network structure on its functional output. We show that microengineered 3D modular networks with a profound activity and higher number of functional connections recapitulate key functional features of developing cortex. Structurally and functionally stable 2D and 3D network mimic the modular architecture of brain circuits and offers a robust and reproducible in vitro microphysiolopgical system to serve basic and translational neuroscience research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.08.532961",
    "title": "Latent taste diversity revealed by a vertebrate-wide catalogue of T1R receptors",
    "authors": "Nishihara, H.; Toda, Y.; Kuramoto, T.; Kamohara, K.; Goto, A.; Hoshino, K.; Okada, S.; Kuraku, S.; Okabe, M.; Ishimaru, Y.",
    "author_corresponding": "Hidenori Nishihara",
    "author_corresponding_institution": "Kindai University",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.08.532961.source.xml",
    "abstract": "Taste is a vital chemical sense for feeding behavior. In mammals, the umami and sweet taste receptors are composed of three members of the taste receptor type 1 (T1R/TAS1R) family: T1R1, T1R2, and T1R3. Because their functional homologs exist in teleosts, only three TAS1R genes generated by gene duplication are believed to have been inherited from the common ancestor of bony vertebrates. Here, we report five previously uncharacterized TAS1R members in vertebrates, named TAS1R4, 5, 6, 7, and TAS1Rcf, through a genome-wide survey of diverse taxa. For TAS1R2 and TAS1R3, mammalian and teleost fish genes were found to be paralogous. Phylogenetic analysis suggests that the bony vertebrate ancestor had nine TAS1Rs due to multiple gene duplications, and some TAS1Rs were lost independently in each lineage; ultimately, mammals and teleosts have retained only three TAS1Rs, whereas other lineages have retained more TAS1Rs. Functional assays and expression analysis in non-teleost fishes suggest that the novel T1Rs form heterodimers in taste receptor cells and contribute to the recognition of a broad range of ligands such as essential amino acids, including branched-chain amino acids, which were not previously considered as T1R ligands. These results highlight an unexpected diversity of taste sensations in both modern and the ancestors of vertebrates. The complex evolution of the taste receptor family might have enabled vertebrates to adapt to diverse habitats on Earth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536153",
    "title": "Reinstating targeted protein degradation with DCAF1 PROTACs in CRBN PROTAC resistant settings",
    "authors": "Schroeder, M.; Renatus, M.; Liang, X.; Meili, F.; Ferrand, S.; Gauter, F.; Li, X.; Sigoillot, F.; Gleim, S.; Stachyra, M.-T.; Thomas, J.; Schirle, M.; Zoller, T.; Begue, D.; Lefeuvre, P.; Chung, B.; Ma, R.; Carbonneau, S.; Pinch, B.; Schmiedeberg, N.; Imbach, P.; Hofmann, A.; Rey, R.; Gorses, D.; Calkins, K.; Bauer-Probst, B.; Maschlej, M.; Niederst, M.; Maher, R.; Henault, M.; Alford, J.; Ahrne, E.; Hollingworth, G.; Thomae, N. H.; Vulpetti, A.; Radimerski, T.; Holzer, P.; Thoma, C. R.",
    "author_corresponding": "Martin Schroeder",
    "author_corresponding_institution": "Novartis Institutes for BioMedical Research-Basel-Switzerland",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536153.source.xml",
    "abstract": "Targeted protein degradation (TPD) of neo-substrates with proteolysis targeting chimeras (PROTACs) or molecular glues has emerged as a key modality in exploring new biology as well as designing new drug candidates where catalytic inhibition is neither efficacious nor an option. TPD is mediated through harnessing E3 ligases and redirecting them to ubiquitinate de novo target proteins for subsequent proteasomal degradation. Until recently, E3 ligase chemical matter available for mediating TPD has been limited to a relatively low number of ligases, considering that over 600 E3 ligases are encoded by the human genome. In addition, the most utilized ligase for TPD approaches, CRBN, has been observed to be downregulated in settings of acquired resistance to immunomodulatory inhibitory drugs (IMiDs). IMiDs are molecular glues that target IKZF transcription factors to CRBN for degradation. Resistance is potentially accelerated by non-essentiality of CRBN for cell viability. Here we investigated if the essential E3 ligase receptor DCAF1 can be harnessed for TPD utilizing a potent, non-covalent DCAF1 binder. We show that this binder, selective for the CRL4DCAF1 E3 ligase complex, can be functionalized into an efficient DCAF1-BRD9 PROTAC. Chemical and genetic rescue experiments confirm specific degradation via the CRL4DCAF1 E3 ligase. We further highlight the versatility of DCAF1 for TPD by developing a DCAF1-dasatininb PROTAC targeting multiple cytosolic and membrane bound tyrosine kinases. We expand these findings towards Brutons tyrosine kinase (BTK) selective PROTACs and through extensive optimization and characterization efforts share key observations that led to a potent and selective DCAF1-BTK PROTAC (DBt-10). Finally, with this PROTAC DBt-10, we show rescue of BTK degradation in a BTK-dependent, CRBN-degradation-resistant cell line and provide a rationale for E3 ligase swap to overcome CRBN mediated resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.08.536136",
    "title": "Darapladib, an inhibitor of Lp-PLA2, sensitizes cancer cells to ferroptosis by remodeling lipid metabolism",
    "authors": "Oh, M.; Jang, S. Y.; Lee, J.-Y.; Kim, J. W.; Jung, Y.; Seo, J.; Han, T.-S.; Jang, E.; Son, H. Y.; Kim, D.; Kim, M. W.; Song, K.-H.; Oh, K.-J.; Kim, W. K.; Bae, K.-H.; Huh, Y.-M.; Han, B.-S.; Lee, S. C.; Hwang, G.-S.; Lee, E.-W.",
    "author_corresponding": "Eun-Woo Lee",
    "author_corresponding_institution": "Korea Research Institute of Bioscience and Biotechnology (KRIBB), University of Science and Technology (UST)",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.08.536136.source.xml",
    "abstract": "Arachidonic and adrenic acids in the membrane play key roles in ferroptosis, but how these fatty acids are manipulated in cells is largely unknown. Here, we reveal that lipoprotein-associated phospholipase A2 (Lp-PLA2) controls intracellular phospholipid metabolism and contributes to ferroptosis resistance. A metabolic drug screen identified that darapladib (SB-480848), an inhibitor of Lp-PLA2, synergistically induced ferroptosis with GPX4 inhibitors. Notably, darapladib was able to enhance ferroptosis under lipoprotein-deficient or serum-free conditions. Furthermore, Lp-PLA2 was located in the membrane and cytoplasm and suppressed ferroptosis, suggesting the critical role of intracellular Lp-PLA2. Lipidomic analysis showed that phosphatidylethanolamine (PE) species were generally enriched, while lysophosphatidylethanolamine (lysoPE) and free fatty acid levels were reduced, upon darapladib treatment. Finally, combination treatment with darapladib and PACMA31, a GPX4 inhibitor, efficiently inhibited tumor growth in a xenograft model. Our study suggests that inhibition of Lp-PLA2 is a potential therapeutic strategy to enhance ferroptosis in cancer treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.08.535933",
    "title": "piTracer - Automatic reconstruction of molecular cascades for the identification of synergistic drug targets",
    "authors": "Gomari, D.; Achkar, I. W.; Benedetti, E.; Tabling, J.; Halama, A.; Krumsiek, J.",
    "author_corresponding": "Jan Krumsiek",
    "author_corresponding_institution": "Weill Cornell Medicine",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.08.535933.source.xml",
    "abstract": "Cancer cells frequently undergo metabolic reprogramming as a mechanism of resistance against chemotherapeutic drugs. Metabolomic profiling provides a direct readout of metabolic changes and can thus be used to identify these tumor escape mechanisms. Here, we introduce piTracer, a computational tool that uses multi-scale molecular networks to identify potential combination therapies from pre- and post-treatment metabolomics data. We first demonstrate piTracers core ability to reconstruct cellular cascades by inspecting well-characterized molecular pathways and previously studied associations between genetic variants and metabolite levels. We then apply a new gene ranking algorithm on differential metabolomic profiles from human breast cancer cells after glutaminase inhibition. Four of the automatically identified gene targets were experimentally tested by simultaneous inhibition of the respective targets and glutaminase. Of these combination treatments, two were be confirmed to induce synthetic lethality in the cell line. In summary, piTracer integrates the molecular monitoring of escape mechanisms into comprehensive pathway networks to accelerate drug target identification. The tool is open source and can be accessed at https://github.com/krumsieklab/pitracer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.536028",
    "title": "Daily rhythms, demographics and health: findings from a nationally representative survey",
    "authors": "Ujma, P. P.; Horvath, C.; Bodizs, R.",
    "author_corresponding": "Peter P Ujma",
    "author_corresponding_institution": "Semmelweis University, Institute of Behavioural Sciences",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.07.536028.source.xml",
    "abstract": "The timing of daily activity in humans have been associated with various demographic and health-related factors, but the possibly complex patterns of confounding and interaction between these has not been systematically explored. We use data from Hungarostudy 2021, a nationally representative survey of 7000 Hungarians to assess the relationship between self- reported chronotype, social jetlag (using the Munich Chronotype Questionnaire), demographic variables and self-reported health and demographic variables, including ethnic and sexual minority membership. Supporting the validity of self-reports, participants with later chronotypes reported the lowest daytime sleepiness at a later clock time. We found that older age, female sex, a more eastward and southward geographical position, residence in a smaller settlement, less education and income, religiousness and cohabiting with small children were associated with an earlier chronotype. Younger age, higher education and income, and cohabiting with small children were associated with increased social jetlag. Of the 48 health-related variables surveyed, the relationship with both chronotype and social jetlag were mostly accounted for by age, sex, and socioeconomic effects, but we identified alcohol consumption, smoking, and physical activity as predictors of both social jetlag and chronotype, while a number of disorders were either positively or negatively associated with chronotype and social jetlag. Our findings from a large, nationally representative sample indicate that both biological and social factors influence chronotype and identified both demographic and health-related variables as risk factors for social jetlag. Our results, however, do not support a causal relationship between light exposure and mental health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.08.535291",
    "title": "Distinct roles of PV and Sst interneurons in visually-induced gamma oscillations",
    "authors": "Onorato, I.; Tzanou, A.; Schneider, M.; Uran, C.; Broggini, A. C.; Vinck, M.",
    "author_corresponding": "Martin Vinck",
    "author_corresponding_institution": "Ernst Struengmann Institute for Neuroscience in Cooperation with Max Planck Society",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.08.535291.source.xml",
    "abstract": "Sensory processing relies on interactions between excitatory and inhibitory neurons, which are often coordinated by 30-80Hz gamma oscillations. However, the specific contributions of distinct interneurons to gamma synchronization remain unclear. We performed high-density recordings from V1 in awake mice and used optogenetics to identify PV+ (Parvalbumin) and Sst+ (Somatostatin) interneurons. PV interneurons were highly phase-locked to visually-induced gamma oscillations. Sst cells were heterogeneous, with only a subset of narrow-waveform cells showing strong gamma phase-locking. Interestingly, PV interneurons consistently fired at an earlier phase in the gamma cycle ({approx}6ms or 60 degrees) than Sst interneurons. Consequently, PV and Sst activity showed differential temporal relations with excitatory cells. In particular, the 1st and 2nd spikes in burst events, which were strongly gamma phase-locked, shortly preceded PV and Sst activity, respectively. These findings indicate a primary role of PV interneurons in synchronizing excitatory cells and suggest that PV and Sst interneurons control the excitability of somatic and dendritic neural compartments with precise time delays coordinated by gamma oscillations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.08.536135",
    "title": "Dose-response relationship for the resistance of human insulin to degradation by insulin-degrading enzyme",
    "authors": "Okumura, M.; Kuramochi, T.; Lin, Y.; Furukawa, R.; Mizutani, K.; Yokoyama, T.; Kim, M.; Lim, M. H.; Yi, H.-S.; Arai, K.; Yamaguchi, H.; Hojo, H.; Iwaoka, M.; Tanaka, Y.; Park, S.-Y.; Inaba, K.; Kanemura, S.; Lee, Y.-H.",
    "author_corresponding": "Masaki Okumura",
    "author_corresponding_institution": "Tohoku University",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.08.536135.source.xml",
    "abstract": "Deeper understanding of the mechanism of the action of insulin and insulin-degrading enzyme (IDE) is a central theme in research into physiology and the pathophysiology of type 2 diabetes mellitus. Despite significant progress regarding the substrate recruitment, unfolding, digestion, and release by IDE, the structure and function of the insulin hexamer during the degradation cycle of IDE remain to be fully characterized. In the present study, we have characterized the behavior of human insulin hexamer in the absence of zinc. Using cryo-electron microscopy, we also observed that these hexamers represented a structure similar to that of T6 insulin. More interestingly, we also observed complexes in which some of their monomeric insulin components are partially distorted at their hexametric symmetry. This ensures that insulin determines the kinetics of its degradation by IDE without the requirement for zinc. These findings provide new information regarding the molecular events in insulin assembly and disassembly that permit its selective digestion by IDE.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536144",
    "title": "Dynamic oxygen-enhanced MRI of the lung at 3 T: feasibility, repeatability and reproducibility",
    "authors": "Kim, M.; Naish, J. H.; Needleman, S. H.; Tibiletti, M.; Taylor, Y.; O'Connor, J. P. B.; Parker, G. J. M.",
    "author_corresponding": "Geoff J. M. Parker",
    "author_corresponding_institution": "Centre for Medical Image Computing (CMIC), Department of Medical Physics and Biomedical Engineering, University College London, London, United Kingdom; Bioxydyn",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536144.source.xml",
    "abstract": "PurposeDynamic T1-weighted lung oxygen enhanced MRI (OE-MRI) is challenging at 3 T due to decreased longitudinal relaxivity of oxygen and increased magnetic susceptibility difference between air and tissue interfaces relative to 1.5 T, leading to poor signal quality. In this work, we evaluate the robustness of an alternative T2*-sensitised lung dynamic OE-MRI protocol in humans at 3 T.\n\nMethodsSimulations were performed to predict OE contrast behaviour and optimise the MRI protocol. Sixteen healthy subjects underwent dynamic free-breathing OE-MRI acquisitions using a dual echo RF-spoiled gradient echo acquisition at 3 T on two MRI scanners at different institutions. Non-linear registration and tissue density variation correction were applied. Percent signal enhancement (PSE) maps and {Delta}R2* were derived. Intra-class correlation coefficient (ICC) and Bland-Altman analyses were used to evaluate reproducibility of the OE indices across two sites and vendors as well as scan-rescan repeatability.\n\nResultsSimulations and experimental data show negative contrast on oxygen inhalation due to substantial dominance of {Delta}R2* at TE longer than 0.2 ms when using our chosen flip angle and TR. Mean PSE values were TE dependent and mean {Delta}R2* was 0.14 ms-1 {+/-} 0.03 ms-1, ICC values for intra-scanner (ICCintra) and inter-scanner (ICCinter) variability for OE indices were high (ICCintra > 0.74; ICCinter = 0.70) and 95% limits of agreement showed strong agreement of repeated measures.\n\nConclusionOur results demonstrate excellent scan-rescan repeatability for the PSE indices and good reproducibility for {Delta}R2* across two sites and vendors, suggesting potential utility in multi-centre clinical studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.08.536129",
    "title": "Network pharmacological analysis for the identification of the molecular mechanism of Lilium brownii (Baihe) against gastric cancer: 3-Demethylcolchicine targeting androgen receptor",
    "authors": "An, Z.-Y.; Zhang, W.-H.; Hu, X.-G.; Yuan, L.-Q.; Jin, W.-L.",
    "author_corresponding": "Wei-Lin Jin",
    "author_corresponding_institution": "Lanzhou University",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.08.536129.source.xml",
    "abstract": "Lilium brownii (Baihe) contains several bioactive compounds with anti-cancer properties. This study aimed to predict the anticancer targets and related pathways of Baihe for the treatment of gastric cancer (GC) by using network pharmacology and to further explore its potential mechanism in GC. The active compounds and their target proteins were screened from the Traditional Chinese Medicine Systems Pharmacology Database and Analysis Platform (TCMSP). The OMIM, CTD, and GeneCards databases provided information on GC-related targets. After the overlap, the targets of Baihe against GC were collected. The STRING network platform and Cytoscape software were used for protein-protein interaction (PPI) network and core target investigations. Network pharmacology predicted that the principal targets were retrieved from the Starbase database in connection with the GC overall survival. Molecular docking was also used to validate Baihe and the targets high affinity. Finally, the DAVID online tool was used for the overlapping target Gene Ontology (GO) and Kyoto Encyclopedia of Genes and Genomes (KEGG) pathway enrichment analyses. The TCMSP database showed that Baihe has seven bioactive components. Apoptosis and p53 signaling pathways were primarily enriched in overlapping genes according to KEGG analysis. Androgen receptor (AR) was identified as a major target by combining the PPI network, KEEG enrichment, and target gene prognostic analysis. Molecular docking results verified that the Baihes 3-demethylcolchicine has a high affinity for the GC target AR. Based on the results of network pharmacology analysis based on data mining and molecular docking methods, the multi-target drug Baihe may be a promising therapeutic candidate for GC, but further in vivo/ex vivo research is required.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=125 SRC=\"FIGDIR/small/536129v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (23K):\norg.highwire.dtl.DTLVardef@125dc69org.highwire.dtl.DTLVardef@a99703org.highwire.dtl.DTLVardef@1f97161org.highwire.dtl.DTLVardef@182bd38_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.08.536134",
    "title": "Alpha and SSVEP power outperforms Gamma power in capturing Attentional Modulation in Human EEG",
    "authors": "Das, A.; Nandi, N.; Ray, S.",
    "author_corresponding": "Supratim Ray",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.08.536134.source.xml",
    "abstract": "The effect of visual attention has been extensively studied using various techniques such as macaque neurophysiology that yields spikes and local field potential (LFP), and human electro/magneto encephalogram (EEG/MEG). Attention typically suppresses power at low frequencies such as alpha band (8-12 Hz) and increases power in gamma band (>30 Hz) in brain signals. In addition, EEG studies often use flickering stimuli that produce a specific measure called steady-state visually evoked potential (SSVEP), whose power also increases with attention. However, effectiveness of these various neural measures in capturing attentional modulation is unknown since the stimuli and task paradigms vary widely across these studies. In a recent macaque neurophysiology study with flickering stimuli, we found that the effect of attention was more salient in the gamma band and beyond of the LFP, compared to alpha or SSVEP. To compare this with human EEG, we designed an orientation change detection task where we presented both static and counterphasing stimuli of matched difficulty levels to male (N=15) and female (N=11) subjects, allowing us to compare attentional modulation of various measures under similar conditions. We report two main results. First, attentional modulation was comparable for SSVEP and alpha. Second, non-foveal stimuli produced weak gamma despite various stimulus optimizations and showed a negligible effect of attention although full-screen gratings showed robust gamma activity. Our results are useful for brain-machine-interfacing studies where suitable features depending on recording modality are used for decoding attention, and also provide clues about the spatial scales of neural mechanisms underlying attention.\n\nSignificance StatementVarious neural measures such as alpha and gamma band power or SSVEP power capture signatures of visual attention. A systematic comparison of their effectiveness in capturing attentional modulation is important for understanding different neural computations underlying attention and for developing brain-machine-interfaces (BMIs) that can decode the focus of attention. Since stimulus configuration and task paradigms vary widely across visual attention studies, we recorded all the relevant neural signals during an attention task under similar stimulus and behavioral conditions in human EEG. In contrast to invasive recordings in which gamma outperforms other measures, our results show that in human EEG, attentional modulation of alpha and SSVEP are comparable, and non-foveal stimuli produce weak gamma which is not well modulated by attention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536069",
    "title": "Tissue-specific vulnerability to apoptosis in Machado-Joseph disease",
    "authors": "Ferreira, A. F.; Raposo, M.; Shaw, E. D.; Ashraf, N. S.; Medeiros, F.; Brilhante, M. d. F.; Perkins, M.; Vasconcelos, J.; Kay, T.; Costa, M. d. C.; Lima, M.",
    "author_corresponding": "Maria do Carmo Costa",
    "author_corresponding_institution": "Department of Neurology, Michigan Medicine, University of Michigan, Ann Arbor, MI, USA",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536069.source.xml",
    "abstract": "Machado-Joseph disease (MJD) is a dominant neurodegenerative disease caused by an expanded CAG repeat in the ATXN3 gene encoding the ataxin-3 protein. Several cellular processes, including transcription and apoptosis, are disrupted in MJD. To gain further insights into the extent of dysregulation of mitochondrial apoptosis in MJD, and to evaluate if expression alterations of specific apoptosis genes/proteins could be used as transcriptional biomarkers of disease, the levels of BCL2, BAX and TP53 and the BCL2/BAX ratio, an indicator of susceptibility to apoptosis, were assessed in blood and post-mortem brain samples from MJD subjects and MJD transgenic mice and controls. While patients show reduced levels of blood BCL2 transcripts, this measurement displays low accuracy to discriminate patients from matched controls. However, increased levels of blood BAX transcripts and decreased BCL2/BAX ratio are associated with earlier onset, indicating a possible association with MJD pathogenesis. Post-mortem MJD brains show increased BCL2/BAX transcript ratio in the dentate cerebellar nucleus (DCN) and increased BCL2/BAX insoluble protein ratio in the DCN and pons, suggesting that in these regions, severely affected by degeneration in MJD, cells show signs of apoptosis resistance. Interestingly, a follow-up study of 18 patients further shows that blood BCL2 and TP53 transcript levels increase over time in MJD patients. Furthermore, while the similar levels of blood BCL2, BAX, and TP53 transcripts observed in preclinical subjects and controls is mimicked by pre-symptomatic MJD mice, the expression profile of these genes in patient brains is partially replicated by symptomatic MJD mice. Globally, our findings indicate that there is tissue-specific vulnerability to apoptosis in MJD subjects and that this tissue dependent behavior is partially replicated in a MJD mouse model.",
    "published": "10.3390/cells12101404",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536168",
    "title": "Diverse Gut Pathogens Exploit the Host Engulfment Pathway via a Conserved Mechanism",
    "authors": "Anandachar, M. S.; Agyekum, B.; Sinha, S.; Roy, S.; Ibeawuchi, S.-R.; Gementera, H.; Amamoto, A.; Katkar, G. D.; Ghosh, P.",
    "author_corresponding": "Pradipta Ghosh",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536168.source.xml",
    "abstract": "Macrophages clear infections by engulfing and digesting pathogens within phagolysosomes. Pathogens escape this fate by engaging in a molecular arms race; they use WxxxE motif-containing \"effector\" proteins to subvert the host cells they invade and seek refuge within protective vacuoles. Here we define the host component of the molecular arms race as an evolutionarily conserved polar  hotspot on the PH-domain of ELMO1 (Engulfment and Cell Motility1), which is targeted by diverse WxxxE-effectors. Using homology modeling and site-directed mutagenesis, we show that a lysine triad within the  patch directly binds all WxxxE-effectors tested: SifA (Salmonella), IpgB1 and IpgB2 (Shigella), and Map (enteropathogenic E. coli). Using an integrated SifA*host protein-protein interaction (PPI) network, in-silico network perturbation, and functional studies we show that the major consequences of preventing SifA*ELMO1 interaction are reduced Rac1 activity and microbial invasion. That multiple effectors of diverse structure, function, and sequence bind the same hotpot on ELMO1 suggests that the WxxxE-effector(s)*ELMO1 interface is a convergence point of intrusion detection and/or host vulnerability. We conclude that the interface may represent the fault line in co-evolved molecular adaptations between pathogens and the host and its disruption may serve as a therapeutic strategy.\n\nGRAPHICAL ABSTRACTO_ST_ABSIn briefC_ST_ABSThis work defines the nature of a conserved molecular interface, assembled between diverse WxxxE motif-containing effector proteins encoded by gut pathogens and the host innate immune sensor, ELMO1, via which pathogens exploit the hosts engulfment machinery.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=195 SRC=\"FIGDIR/small/536168v4_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (64K):\norg.highwire.dtl.DTLVardef@21dbcorg.highwire.dtl.DTLVardef@ee27ccorg.highwire.dtl.DTLVardef@176f2c4org.highwire.dtl.DTLVardef@3c55e6_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536159",
    "title": "Global Profiling of Differentiating Macrophages Identifies Novel Functional Long Non-coding RNAs Regulating Polarization and Innate Immune Responses",
    "authors": "Valverde, A.; Naqvi, R.; Naqvi, A.",
    "author_corresponding": "Afsar Naqvi",
    "author_corresponding_institution": "University of Illinois Chicago",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536159.source.xml",
    "abstract": "Macrophages (M{varphi}) are functionally dynamic immune cells that bridge innate and adaptive immune responses. However, the underlying epigenetic mechanisms that control the macrophage plasticity and innate immune functions are not well-elucidated. Here we performed transcriptome profiling of differentiating M1M{varphi} and M2M{varphi} and identified thousands of previously known and novel lncRNAs. We characterized three M{varphi}-enriched lncRNAs (LRRC75A-As1, GAPLINC and AL139099.5) with novel functions in M{varphi} differentiation, polarization and innate immunity. Knockdown of LRRC75A-As1, and GAPLINC downregulated M{varphi} differentiation markers CDw93 and CD68, and skewed macrophage polarization by decreasing M1 markers but had no significant impact on M2 markers. LRRC75A-As1, and GAPLINC RNAi in M{varphi} attenuated bacterial phagocytosis, antigen processing and inflammatory cytokine secretion supporting their functional role in potentiating innate immune functions. Mechanistically, lncRNA knockdown perturbed the expression of multiple cytoskeleton signaling thereby impairing M{varphi} migration suggesting their critical role in regulating macrophage polarity and motility. Together, our results show that M{varphi} acquire a unique repertoire of lncRNAs to shape differentiation, polarization and innate immune functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536174",
    "title": "Caenorhabditis elegans models for striated muscle disorders caused by missense variants of human LMNA",
    "authors": "Gregory, E. F.; Kalra, S.; Brock, T.; Bonne, G.; Luxton, G. G.; Hopkins, C.; Starr, D. A.",
    "author_corresponding": "Daniel A Starr",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536174.source.xml",
    "abstract": "Striated muscle laminopathies caused by missense mutations in the nuclear lamin gene LMNA are characterized by cardiac dysfunction and often skeletal muscle defects. Attempts to predict which LMNA variants are pathogenic and to understand their physiological effects lags behind variant discovery. We created Caenorhabditis elegans models for striated muscle laminopathies by introducing pathogenic human LMNA variants and variants of unknown significance at conserved residues within the lmn-1 gene. Severe missense variants reduced fertility and/or motility in C. elegans. Nuclear morphology defects were evident in the hypodermal nuclei of many lamin variant strains, indicating a loss of nuclear envelope integrity. Phenotypic severity varied within the two classes of missense mutations involved in striated muscle disease, but overall, variants associated with both skeletal and cardiac muscle defects in humans lead to more severe phenotypes in our model than variants predicted to disrupt cardiac function alone. We also identified a separation of function allele, lmn-1(R204W), that exhibited normal viability and swimming behavior but had a severe nuclear migration defect. Thus, we established C. elegans avatars for striated muscle laminopathies and identified LMNA variants that offer insight into lamin mechanisms during normal development.\n\nAuthor summaryMuscular dystrophy is a progressive muscle-wasting disorder that eventually leads to cardiac disease. Mutations in the LMNA gene, which encodes an intermediate filament protein involved in the structure and organization of the nucleus, is a common but poorly understood cause of this disease. How variants across the breadth of LMNA contribute to mechanistic cellular defects that lead to disease is poorly understood, leading to hurdles in diagnosing disease and developing treatments. We found that by introducing amino acid substitutions found in patients with striated muscle disorders caused by LMNA into the conserved lmn-1 gene of the nematode C. elegans, we could rapidly test the function of these variants to better understand their roles. We found that variants modeling diseases that involve both skeletal and cardiac muscle in humans were the most pathogenic in C. elegans, typically affecting both viability and movement, while those that modeled cardiac disease alone had less deleterious effects in C. elegans. Furthermore, we uncovered molecular mechanisms for how lamins interact with other nuclear envelope proteins to carry out their cellular functions. Thus, our new C. elegans models can be used to diagnose and predict the severity of new variants of human LMNA as well as better understanding the molecular mechanisms of lamins in normal development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536157",
    "title": "mps1 and mad mutations reduce Cryptococcus neoformans titan cell viability",
    "authors": "Aktar, K.; Davies, T.; Leontiou, I.; Clark, I.; Spanos, C.; Wallace, E.; Tuck, L.; Jeyaprakash, A. A.; Hardwick, K.",
    "author_corresponding": "Kevin Hardwick",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536157.source.xml",
    "abstract": "Cryptococcus neoformans is an opportunistic, human fungal pathogen which undergoes fascinating switches in cell cycle control and ploidy when it encounters stressful environments such as the human lung. Here we carry out a mechanistic analysis of the spindle assembly checkpoint (SAC) which regulates the metaphase to anaphase transition, focusing on Mps1 kinase and the downstream checkpoint components Mad1 and Mad2. We demonstrate that Cryptococcus mad1{Delta} or mad2{Delta} strains are unable to respond to microtubule perturbations, continuing to re-bud and divide, and die rapidly as a consequence. Fluorescent tagging of Chromosome 3, using a lacO array and mNeonGreen-lacI fusion protein, demonstrates that mad mutants are unable to maintain sister-chromatid cohesion in the absence of microtubule polymers. Thus, the classic checkpoint functions of the SAC are conserved in Cryptococcus. In interphase, GFP-Mad1 is enriched at the nuclear periphery, and it is recruited to unattached kinetochores in mitosis. Purification of GFP-Mad1 followed by mass spectrometric analysis of associated proteins show that that it forms a complex with Mad2 and that it interacts with other checkpoint signalling components (Bub1) and effectors (Cdc20 and APC/C sub-units) in mitosis. We also demonstrate that overexpression of Mps1 kinase is sufficient to arrest Cryptococcus cells in mitosis, and show that this arrest is dependent on both Mad1 and Mad2. We find that a C-terminal fragment of Mad1 is an effective in vitro substrate for Mps1 kinase and map several Mad1 phosphorylation sites. Some sites are highly conserved within the C-terminal Mad1 structure and we demonstrate that mutation of threonine 667 (T667A) leads to loss of checkpoint signalling and abrogation of the GAL-MPS1 arrest. Thus Mps1-dependent phosphorylation of C-terminal Mad1 residues is a critical step in Cryptococcus spindle checkpoint signalling. Finally, we analyse the phenotype of mad and mps1 mutants during titan cell generation: quantitating viability of titan cells and their daughters generated during the ensuing reductive division. The mad1{Delta}, mad2{Delta} and mps{Delta} mutants show significantly reduced viability: many titans are dead and others produce slow growing colonies. We propose that these Cryptococcus neoformans checkpoint proteins have important roles in ensuring high fidelity chromosome segregation during stressful conditions, such that those heightened during its polyploid infection cycle.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536172",
    "title": "Photoswitchable Molecular Glues Enable Optical Control of Transcription Factor Degradation",
    "authors": "Arp, C. J.; Reynders, M.; Sreekanth, V.; Kokkonda, P.; Pagano, M.; Choudhary, A.; Trauner, D.",
    "author_corresponding": "Dirk Trauner",
    "author_corresponding_institution": "New York University, University of Pennsylvania",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536172.source.xml",
    "abstract": "Immunomodulatory drugs (IMiDs), which include thalidomide and its derivatives, have emerged as the standard of care against multiple myeloma. They function as molecular glues that bind to the E3 ligase cereblon (CRBN) and induce protein interactions with neosubstrates, including the transcription factors Ikaros (IKZF1) and Aiolos (IKZF3). The subsequent ubiquitylation and degradation of these transcription factors underlies the antiproliferative activity of IMiDs. Here, we introduce photoswitchable immunomodulatory drugs (PHOIMiDs) that can be used to degrade Ikaros and Aiolos in a light-dependent fashion. Our lead compound shows minimal activity in the dark and becomes an active degrader upon irradiation with violet light. It shows high selectivity over other transcription factors, regardless of its state, and could therefore be used to control the levels of Ikaros and Aiolos with high spatiotemporal precision.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536141",
    "title": "Predicting splicing patterns from the transcription factor binding sites in the promoter with deep learning",
    "authors": "Lin, T.-C.; Tsai, C.-H.; Shiau, C.-K.; Huang, J.-H.; Tsai, H.-K.",
    "author_corresponding": "Huai-Kuang Tsai",
    "author_corresponding_institution": "Academia Sinica",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536141.source.xml",
    "abstract": "BackgroundAlternative splicing is a crucial mechanism of post-transcriptional modification responsible for the transcriptome plasticity and proteome diversity of a metazoan cell. Although many splicing regulations around the exon/intron regions have been discovered, the relationship between promoter-bound transcription factors and the downstream alternative splicing remains largely unexplored.\n\nResultsIn this study, we present computational approaches to decipher the regulation relationship connecting the promoter-bound transcription factor binding sites (TFBSs) and the splicing patterns. We curated a fine data set, including DNase I hypersensitive sites sequencing and transcriptome in fifteen human tissues from ENCODE. Specifically, we proposed different representations of TF binding context and splicing patterns to tackle the associations between the promoter and downstream splicing events. Our results demonstrated that the convolutional neural network (CNN) models learned from the TF binding changes in the promoter to predict the splicing pattern changes. Furthermore, through an in silico perturbation-based analysis of the CNN models, we identified several TFs that considerably reduced the model performance of splicing prediction.\n\nConclusionIn conclusion, our finding highlights the potential role of promoter-bound TFBSs in influencing the regulation of downstream splicing patterns and provides insights for discovering alternative splicing regulations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536176",
    "title": "Myelodysplastic syndromes disable human CD271+VCAM1+CD146+ niches supporting normal hematopoietic stem/progenitor cells",
    "authors": "kawano, Y.; Kawano, H.; Ghoneim, D.; Fountaine, T. J.; Byun, D. K.; LaMere, M. W.; Mendler, J. H.; Ho, T.; Salama, N. A.; Myers, J. R.; Hussein, S. E.; Frisch, B. J.; Ashton, J. M.; Azadniv, M.; Liesveld, J. L.; Kfoury, Y.; Scadden, D. T.; Becker, M. W.; Calvi, L. M.",
    "author_corresponding": "Laura M Calvi",
    "author_corresponding_institution": "University of Rochester",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536176.source.xml",
    "abstract": "Mesenchymal stem/stromal cells (MSCs) within the bone marrow microenvironment (BMME) support normal hematopoietic stem and progenitor cells (HSPCs). However, the heterogeneity of human MSCs has limited the understanding of their contribution to clonal dynamics and evolution to myelodysplastic syndromes (MDS). We combined three MSC cell surface markers, CD271, VCAM-1 (Vascular Cell Adhesion Molecule-1) and CD146, to isolate distinct subsets of human MSCs from bone marrow aspirates of healthy controls (Control BM). Based on transcriptional and functional analysis, CD271+CD106+CD146+ (NGFR+/VCAM1+/MCAM+/Lin-; NVML) cells display stem cell characteristics, are compatible with murine BM- derived Leptin receptor positive MSCs and provide superior support for normal HSPCs. MSC subsets from 17 patients with MDS demonstrated shared transcriptional changes in spite of mutational heterogeneity in the MDS clones, with loss of preferential support of normal HSPCs by MDS-derived NVML cells. Our data provide a new approach to dissect microenvironment-dependent mechanisms regulating clonal dynamics and progression to MDS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536155",
    "title": "Root-exuded secondary metabolites can alleviate negative plant-soil feedbacks",
    "authors": "Gfeller, V.; Thönen, L.; Erb, M.",
    "author_corresponding": "Matthias Erb",
    "author_corresponding_institution": "University of Bern",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536155.source.xml",
    "abstract": "Plants can suppress the growth of other plants by modifying soil properties. These negative plant-soil feedbacks are often species-specific, suggesting that some plants possess resistance strategies. However, the underlying mechanisms remain largely unknown. Here, we investigated if and how benzoxazinoids, a class of dominant secondary metabolites that are exuded into the soil by maize and other cereals, help plants to resist negative plant-soil feedbacks. We find that three out of five tested crop species suppress maize performance relative to the mean across species. This effect is partially alleviated by the plants capacity to produce benzoxazinoids. Soil complementation of benzoxazinoid-deficient mutants with purified benzoxazinoids is sufficient to restore the protective effect. Sterilization and reinoculation experiments suggest that benzoxazinoid-mediated protection acts via changes in soil microbes. Substantial variation of the protective effect between experiments and soil types illustrates that the magnitude of the protective effect of benzoxazinoids against negative plant-soil feedbacks is context dependent. In summary, our study demonstrates that plant secondary metabolites can confer resistance to negative plant-soil feedbacks. These findings expand the functional repertoire of plant secondary metabolites, reveal a mechanism by which plants can resist suppressive soils, and may represent a promising avenue to stabilize plant performance in crop rotations in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536147",
    "title": "The topology of interpersonal neural network in weak social ties",
    "authors": "Kurihara, Y.; Takahashi, T.; Osu, R.",
    "author_corresponding": "Rieko Osu",
    "author_corresponding_institution": "Waseda University, Faculty of Human Sciences",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536147.source.xml",
    "abstract": "People often have opportunities to engage in social interactions with strangers, which have been reported to contribute to their well-being. Although strategies for social interaction between strangers differ from those between acquaintances, the differences in neural basis of social interaction have not been fully elucidated. In this study, we examined the geometrical properties of interpersonal neural networks in pairs of strangers and acquaintances during joint tapping using dual electroencephalography (EEG). Twenty-one pairs of participants performed antiphase joint tapping under four different conditions. Intra-brain synchronizations were calculated using the weighted phase lag index (wPLI) for all possible intra-brain pairs of the 29 channels (29C2 = 406), and inter-brain synchronizations were calculated using the phase locking value (PLV) for all possible inter-brain pairs of the 29 channels (29 x 29 = 841) in the theta, alpha, and beta frequency bands. Electrode pairs with larger wPLI and PLV than their surrogates were defined as the nodes (EEG channels) and edges (connections between nodes) of the neural networks. We then calculated the global efficiency, local efficiency, clustering coefficient, and modularity derived from graph theory for the combined intra- and inter-brain networks of each pair. No significant differences in the tapping phase variance were identified between the stranger and acquaintance pairs. However, in the combined intra- and inter-brain theta EEG (4-7 Hz) networks, stranger pairs showed larger local efficiency and cluster coefficients than acquaintance pairs, indicating that the two brains of stranger pairs were more densely connected. Moreover, in the beta EEG bands, the modularity of the two brains was low in the fast condition, indicating that the two brains were coupled when the task demand was high. Our results show that weak social ties promote more extensive social interactions and result in dense brain-to-brain coupling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536164",
    "title": "Do perineuronal nets stabilize the engram of a synaptic circuit?",
    "authors": "Lev-Ram, V.; Palida, S.; Deerinck, T. J.; Bushong, E. A.; Toyoma, B. H.; Perez, A.; McClatchy, D. B.; Prichard, D. R.; Savas, J. N.; Ellisman, M. H.; Yates, J. R.; Tsien, R. Y.",
    "author_corresponding": "Varda Lev-Ram",
    "author_corresponding_institution": "UCSD",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536164.source.xml",
    "abstract": "Perineuronal nets (PNN), a specialized form of ECM (?), surround numerous neurons in the CNS and allow synaptic connectivity through holes in its structure. We hypothesis that PNNs serve as gatekeepers that guard and protect synaptic territory, and thus may stabilize an engram circuit. We present high-resolution, and 3D EM images of PNN- engulfed neurons showing that synapses occupy the PNN holes, and that invasion of other cellular components are rare. PNN constituents are long-lived and can be eroded faster in an enriched environment, while synaptic proteins have high turnover rate. Preventing PNN erosion by using pharmacological inhibition of PNN-modifying proteases or MMP9 knockout mice allowed normal fear memory acquisition but diminished remote-memory stabilization, supporting the above hypothesis.\n\nSignificanceIn this multidisciplinary work, we challenge the hypothesis that the pattern of holes in the perineuronal nets (PNN) hold the code for very-long-term memories. The scope of this work might lead us closer to the understanding of how we can vividly remember events from childhood to death bed. We postulate that the PNN holes hold the code for the engram. To test this hypothesis, we used three independent experimental strategies; high-resolution 3D electron microscopy, Stable Isotop Labeling in Mammals (SILAM) for proteins longevity, and pharmacologically and genetically interruption of memory consolidation in fear conditioning experiments. All of these experimental results did not dispute the PNN hypothesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536160",
    "title": "Simultaneous representation of multiple time horizons by entorhinal grid cells and CA1 place cells",
    "authors": "Chaudhuri-Vayalambrone, P.; Rule, M. E.; Bauza, M.; Krstulovic, M.; Kerekes, P.; Burton, S.; O'Leary, T.; Krupic, J.",
    "author_corresponding": "Julija Krupic",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536160.source.xml",
    "abstract": "Grid cells and place cells constitute the basic building blocks of the medial entorhinal-hippocampal spatial cognitive map by representing the spatiotemporal continuum of an animals past, present and future locations. However, the spatiotemporal relationship between these different cell types is unclear. Here we co-recorded grid and place cells in freely foraging rats. We show that average time shifts in grid cells tend to be prospective and are proportional to their spatial scale, providing a nearly instantaneous readout of a spectrum of progressively increasing time horizons ranging hundreds of milliseconds. Average time shifts of place cells are generally larger compared to grid cells and also increase with place field sizes. Moreover, time shifts displayed nonlinear modulation by the animals trajectories in relation to the local boundaries and locomotion cues. Finally, long and short time shifts occurred at different parts of the theta cycle, which may facilitate their readout. Together, these findings suggest that progressively increasing time horizons of grid and place cells may provide a basis for calculating animal trajectories essential for goal-directed navigation and planning.",
    "published": "10.1016/j.celrep.2023.112716",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536148",
    "title": "GPR158 in pyramidal neurons mediates social novelty behavior via modulating synaptic transmission in mice",
    "authors": "Wei, S.; Chang, J.; Jiang, J.; Zhang, J.; Wang, D.; Li, Y.; Chang, S.; Li, H.; Li, N.",
    "author_corresponding": "Ningning Li",
    "author_corresponding_institution": "Tomas Lindahl Nobel Laureate Laboratory, The Seventh Affiliated Hospital, Sun Yat-Sen University, Shenzhen 518107, China;China-UK Institute for Frontier Science",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536148.source.xml",
    "abstract": "Social novelty impairment is a hallmark feature of autism spectrum disorder associated with synaptic dysfunction. While G-protein coupled receptor 158 (GPR158) has been shown to be essential for synaptic neurotransmission, its role in modulating social novelty remains unknown. Here, we investigated the impact of GPR158 on social behavior in mice and observed that both constitutive and cell/tissue-specific knockout of Gpr158 in pyramidal neurons or the medial prefrontal cortex (mPFC) result in impaired novelty preference, but not sociability. Notably, we found a significant decline in excitatory synaptic transmission and glutamate vesicles in the mPFC synapses of global Gpr158 knockouts. Mechanistically, we identified that constitutive loss of Gpr158 led to suppressed Vglut1 distribution, possibly resulting from altered expression of vesicular V-ATPases and SNAREs by Gpr158 ablation in pyramidal neurons. Our findings suggest that GPR158 in pyramidal neurons specifically modulates social novelty and may be a potential therapeutic target for treating social disorders.\n\nGraphic Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=116 SRC=\"FIGDIR/small/536148v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (26K):\norg.highwire.dtl.DTLVardef@1013ca9org.highwire.dtl.DTLVardef@359faaorg.highwire.dtl.DTLVardef@856371org.highwire.dtl.DTLVardef@143c866_HPS_FORMAT_FIGEXP  M_FIG C_FIG HighlightsO_LIKnockout of Gpr158 causes social novelty deficit in mice.\nC_LIO_LIKnockout of Gpr158 in pyramidal neurons leads to disrupted synaptic transmission and an E-I imbalance in the mPFC.\nC_LIO_LIDisturbed E-I homeostasis in the mPFC is likely due to reduced density of glutamate vesicles caused by Gpr158 knockout.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536152",
    "title": "Boosting BDNF in muscle rescues impaired in vivo axonal transport in a mouse model of DI-CMTC peripheral neuropathy",
    "authors": "Rhymes, E. R.; Simkin, R. L.; Surana, S. N.; Tong, Y.; Villarroel-Campos, D.; Yang, X.-L.; Schiavo, G.; Sleigh, J. N.",
    "author_corresponding": "James N Sleigh",
    "author_corresponding_institution": "University College London - Queen Square Institute of Neurology",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536152.source.xml",
    "abstract": "Charcot-Marie-Tooth disease (CMT) is a form of genetic peripheral neuropathy caused by mutations in many functionally diverse genes. The aminoacyl-tRNA synthetase (ARS) enzymes, which charge amino acids to partner tRNAs for protein synthesis, represent the largest protein family linked to CMT aetiology, suggestive of pathomechanistic commonalities. Dominant intermediate CMT type C (DI-CMTC) is caused by YARS1 mutations driving a toxic gain-of-function in the encoded tyrosyl-tRNA synthetase (TyrRS), which is mediated by exposure of consensus neomorphic surfaces through conformational changes of the mutant protein. In this study, we first showed that DI-CMTC-causing TyrRSE196K mis-interacts with the extracellular domain of the BDNF receptor TrkB, an aberrant association we have previously characterised for CMT type 2D (CMT2D)-causing mutant glycyl-tRNA synthetase. We then performed temporal neuromuscular assessments of recently generated YarsE196K mice modelling DI-CMT. Through in vivo imaging of exposed sciatic nerves, we determined that YarsE196K homozygotes display a selective, age-dependent impairment in axonal transport of neurotrophin-containing signalling endosomes, phenocopying CMT2D mice. Increasing BDNF in DI-CMTC mouse muscle, through injection of recombinant protein or muscle-specific gene therapy, resulted in complete axonal transport correction. Therefore, this work identifies a pathomechanism common to neuropathies caused by mutations in YARS1 and GARS1, and highlights the potential of boosting BDNF in muscles as a therapeutic strategy to treat ARS-related CMTs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.535589",
    "title": "A PCR-RFLP method for the detection of CRISPR-induced indels",
    "authors": "Angelopoulou, L.; Stylianopoulou, E.; Tegopoulos, K.; Farmakioti, I.; Grigoriou, M. E.; Skavdis, G.",
    "author_corresponding": "George Skavdis",
    "author_corresponding_institution": "Democritus University of Thrace, Department of Molecular Biology & Genetics",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.535589.source.xml",
    "abstract": "CRISPR-based technologies have revolutionised genome editing and are widely used for knocking out genes in cell lines and organisms. From a practical perspective, a critical factor that largely influences the successful outcome of CRISPR gene knockout experiments is the reliable and fast identification of fully mutated cells carrying exclusively null alleles of the target gene. Here we describe a novel strategy based on the well-documented reliability and simplicity of the classical PCR-Restriction Fragment Length Polymorphism (RFLP), which allows the assessment of the editing efficiency in pools of edited cells and the effective identification of cell clones that carry exclusively mutated alleles. This fast and cost-effective method, named PIM-RFLP (PCR Induced Mutagenesis-RFLP), is executed in two steps. In the first step, the editing target is amplified by a set of mutagenic primers that create a restriction enzyme degenerate cleavage site in the amplification product of the wild type allele. As a proof of principle, we chose the XcmI restriction site because it is especially suitable since it has the particularity of containing nine centrally placed non-specific nucleotides. This gives great flexibility in the mutagenic primers design and allows for efficient execution of the mutagenic PCR. In the second step, the evaluation of the editing efficiency in pools of edited cells or the identification of fully mutated single-cell derived clones is achieved following the standard procedure for any PCR-RFLP assay: digestion of the PCR products and analysis of the restriction fragments in an agarose gel.\n\nGRAPHICAL ABSTRACT\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=127 SRC=\"FIGDIR/small/535589v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (29K):\norg.highwire.dtl.DTLVardef@131eda6org.highwire.dtl.DTLVardef@e93c43org.highwire.dtl.DTLVardef@736fe5org.highwire.dtl.DTLVardef@b750c1_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536156",
    "title": "Multi-scale Effects of Habitat Loss and the Role of Trait Variation",
    "authors": "Bagawade, R.; van Benthem, K. J.; Wittmann, M. J.",
    "author_corresponding": "Rishabh Bagawade",
    "author_corresponding_institution": "Bielefeld University",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536156.source.xml",
    "abstract": "Habitat loss (HL) is a major cause of species extinctions. Although effects of HL beyond the directly impacted area have been previously observed, they are not very well understood, especially in an eco-evolutionary context. To start filling this gap, we study a two-patch deterministic consumer-resource model, with one of the patches experiencing loss of resources. Our model allows foraging and mating within a patch as well as between patches. We then introduce heritable variation in consumer traits to investigate eco-evolutionary dynamics and compare results with constant or no trait variation scenarios. Our results show that HL indeed reduces consumer densities in the neighboring patch, but when the resources are overexploited, HL in one patch can increase the consumer densities in the neighbouring patch. Yet at the landscape scale, the effect of HL on consumer densities is consistently negative. In presence of HL, patch isolation has positive effects on consumer density in the patch experiencing HL and mostly negative effects on the neighbouring patch. The landscape level pattern depends on which of these effects are dominant at the local scale. Evolution always increased resistance of consumers in the affected patch to HL, with varied effects at the landscape level. Finally, we also show a possibility of landscape level consumer extinction due to HL in a local patch when the cross-patch dependence is high, and foraging and mating preferences are coupled. Eco-evolutionary dynamics can rescue consumers from such extinction in some cases if their death rates are sufficiently small. Our findings show that HL at a local scale can affect the neighbouring patch and the landscape as a whole, and that heritable trait variation can provide some resistance against HL. We thus suggest joint consideration of multiple spatial scales and trait variation when assessing and predicting the impacts of HL.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536146",
    "title": "Dynamical BLUP modelling with Robertson-Price updating of mean reaction norm parameter values",
    "authors": "Ergon, R.",
    "author_corresponding": "Rolf Ergon",
    "author_corresponding_institution": "University of South-Eastern Norway",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536146.source.xml",
    "abstract": "For theoretical studies, reaction norm evolution in a changing environment can be modeled by means of the multivariate breeders equation, with the reaction norm parameters treated as traits in their own right. This is, however, not a feasible approach for use of field data, where the intercept and slope values are not available. An alternative approach is to use infinite-dimensional characters and smooth covariance function estimates found by, i.e., random regression. This is difficult because of the need to find for example polynomial basis functions that fit the data reasonably well over time, and because reaction norms in multivariate cases are correlated, such that they cannot be modeled independently.\n\nHere, I present an alternative approach based on a multivariate linear mixed model of any order, with dynamical incidence and residual covariance matrices that reflect the changing environment. From such a mixed model follows a dynamical BLUP model for prediction of the individual reaction norm parameter values at any given parent generation, and for updating of the mean reaction norm parameter values from generation to generation by means of Robertsons secondary theorem of natural selection. This will, e.g., make it possible to disentangle the microevolutionary and plasticity components in climate change responses. The BLUP model incorporates the additive genetic relationship matrix in the usual way, and overlapping generations can easily be accommodated.\n\nParameters are assumed to be known and constant, but it is discussed how they can be estimated by means of a prediction error method. The identifiability by use of field or laboratory data containing environmental, phenotypic, fitness, and additive genetic relationship data, is an important feature of the proposed model.",
    "published": "10.1002/ece3.10194",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536151",
    "title": "Evolutionary trajectories of secondary replicons in multipartite genomes",
    "authors": "Dranenko, N. O.; Rodina, A. D.; Demenchuk, Y. V.; Gelfand, M. S.; Bochkareva, O. O.",
    "author_corresponding": "Natalia O Dranenko",
    "author_corresponding_institution": "A.A. Kharkevich Institute for Information Transmission Problems, Moscow, Russia",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536151.source.xml",
    "abstract": "Most bacterial genomes have a single chromosome that may be supplemented by smaller, dispensable plasmids. However, approximately 10% of bacteria with completely sequenced genomes, mostly pathogens and plant symbionts, have more than one stable large replicon. Some secondary replicons are species-specific, carrying pathogenicity or symbiotic factors. Other replicons are common on at least the genus level, carry house-keeping genes, and may have a size of several million base pairs.\n\nWe analyzed the abundance and sizes of large secondary replicons in different groups of bacteria and identified two patterns in the evolution of multipartite genomes. In nine genera of four families, Pseudoalteromonadaceae, Burkholderiaceae, Vibrionaceae, and Brucellaceae, we observed a positive correlation between the sizes of the chromosome and the secondary replicon with the slope in the range of 0.6-1.2. This indicates that in these genera the replicons evolve in a coordinated manner, with comparable rates of gene gain/loss, hence supporting classification of such secondary replicons as  chromids. The second, more common pattern, features gene gains and losses mainly occurring in the primary replicon, yielding a stable size of the secondary replicon. Such secondary replicons are usually present in only a low fraction of the genus species. Hence, such replicons behave as  megaplasmids. A mixed situation was observed in symbiotic genera from the Rhizobiaceae family where the large secondary replicons are of stable size, but present in all species. These results may provide a general framework for understanding the evolution of genome complexity in prokaryotes.\n\nSignificanceLarge secondary replicons are observed in representatives of many taxonomic groups of bacteria. Traditionally, they are referred to as second chromosomes, chromids, or megaplasmids, with little consistency, in particular because their evolution remains understudied. Here we demonstrate that the sizes of secondary replicons follow two main evolutionary trends: replicons whose size scales linearly with the size of the main chromosome (the suggested term chromids) typically contain numerous essential genes (rRNA, tRNA, ribosomal proteins), while large secondary replicons of stable size (termed megaplasmids) contain fewer or none such genes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536162",
    "title": "Discovery and Engineering of the L-Threonine Aldolase from Neptunomonas Marine for Efficient Synthesis of β-Hydroxy-α-Amino Acids via C-C Formation",
    "authors": "He, Y.; Li, S.; Wang, J.; Yang, X.; Zhu, J.; Zhang, Q.; Cui, L.; Tan, Z.; Zhang, Y.; Yan, W.; Tang, L.; Da, L.-t.; Feng, Y.",
    "author_corresponding": "Yan Feng",
    "author_corresponding_institution": "Shanghai Jiao Tong University",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536162.source.xml",
    "abstract": "O_SCPLOWLC_SCPLOW-Threonine aldolases (LTAs) are attractive biocatalysts for synthesizing {beta}-hydroxy--amino acids (HAAs) via C-C bond formation in pharmaceuticals, although their industrial applications suffer from low activity and diastereoselectivity. Herein, we describe the discovery of a new LTA from Neptunomonas marine (NmLTA) that displays both ideal enzymatic activity (64.8 U/mg) and diastereoselectivity (89.5% diastereomeric excess; de) for the desired product O_SCPLOWLC_SCPLOW-threo-4-methylsulfonylphenylserine (O_SCPLOWLC_SCPLOW-threo-MPTS). Using X-ray crystallography, site-directed mutagenesis, and computational modeling, we propose a \"dual-conformation\" mechanism for the diastereoselectivity control of NmLTA, whereby the incoming 4-methylsulfonylbenzaldehyde (4-MTB) could potentially bind at the NmLTA active site in two distinct orientations, potentially forming two diastereoisomers (threo- or erythro-form products). Importantly, two key NmLTA residues H140 and Y319 play critical roles in fine-tuning the binding mode of 4-MTB, supported by our site-mutagenesis assays. Uncovering of the catalytic mechanism in NmLTA guides us to further improve the diastereoselectivity of this enzyme. A triple variant of NmLTA (N18S/Q39R/Y319L; SRL) exhibited both improved diastereoselectivity (de value > 99%) and enzymatic activity (95.7 U/mg) for the synthesis of O_SCPLOWLC_SCPLOW-threo-MPTS compared with that of wild type. The preparative gram-scale synthesis for O_SCPLOWLC_SCPLOW-threo-MPTS with the SRL variant produced a space-time yield of up to 9.0 g L-1h-1, suggesting a potential role as a robust C-C bond synthetic tool for industrial synthesis of HAAs at a preparative scale. Finally, the SRL variant accepted a wider range of aromatic aldehyde derivatives as substrates and exhibited improved diastereoselectivity toward para-site substituents. This work provides deep structural insights into the molecular mechanism underlying the catalysis in NmLTA and pinpoints the key structural motifs responsible for regulating the diastereoselectivity control, thereby guiding future attempts for protein engineering of various LTAs from different sources.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536171",
    "title": "A modular metagenomics analysis system for integrated multi-step data exploration",
    "authors": "Mak, L.; Tierney, B.; Ronkowski, C.; Toomey, M.; Martinez, J. S. A.; Zimmerman, S.; Fu, C.; Kopbayeva, M.; Noyvert, A.; Farthing, B.; Tang, S.; Mason, C.; Hajirasouliha, I.",
    "author_corresponding": "Lauren Mak",
    "author_corresponding_institution": "Weill Cornell Medical College",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536171.source.xml",
    "abstract": "MotivationComputational analysis of large-scale metagenomics sequencing datasets has proved to be both incredibly valuable for extracting isolate-level taxonomic and functional insights from complex microbial communities. However, thanks to an ever-expanding ecosystem of metagenomics-specific algorithms and file formats, designing studies, implementing seamless and scalable end-to-end workflows, and exploring the massive amounts of output data have become studies unto themselves. Furthermore, there is little inter-communication between output data of different analytic purposes, such as short-read classification and metagenome assembled genomes (MAG) reconstruction. One-click pipelines have helped to organize these tools into targeted workflows, but they suffer from general compatibility and maintainability issues.\n\nResultsTo address the gap in easily extensible yet robustly distributable metagenomics workflows, we have developed a module-based metagenomics analysis system written in Snakemake, a popular workflow management system, along with a standardized module and working directory architecture. Each module can be run independently or conjointly with a series of others to produce the target data format (ex. short-read preprocessing alone, or short-read preprocessing followed by de novo assembly), and outputs aggregated summary statistics reports and semi-guided Jupyter notebook-based visualizations, The module system is a bioinformatics-optimzied scaffold designed to be rapidly iterated upon by the research community at large.\n\nAvailabilityThe module template as well as the modules described below can be found at https://github.com/MetaSUB-CAMP.\n\nContactlam4003@med.cornell.edu, btt4001@med.cornell.edu, chm2042@med.cornell.edu, or imh2003@med.cornell.edu\n\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.535490",
    "title": "Epistasis meets pleiotropy in shaping biophysical protein subspaces associated with antimicrobial resistance",
    "authors": "Ogbunugafor, C. B.; Guerrero, R. F.; Shakhnovich, E. I.; Shoulders, M. D.",
    "author_corresponding": "C. Brandon Ogbunugafor",
    "author_corresponding_institution": "Yale University",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.535490.source.xml",
    "abstract": "Protein space is a rich analogy for genotype-phenotype maps, where amino acid sequence is organized into a high-dimensional space that highlights the connectivity between protein variants. It is a useful abstraction for understanding the process of evolution, and for efforts to engineer proteins towards desirable phenotypes. Few framings of protein space consider how higher-level protein phenotypes can be described in terms of their biophysical dimensions, nor do they rigorously interrogate how forces like epistasis--describing the nonlinear interaction between mutations and their phenotypic consequences--manifest across these dimensions. In this study, we deconstruct a low-dimensional protein space of a bacterial enzyme (dihydrofolate reductase; DHFR) into \"subspaces\" corresponding to a set of kinetic and thermodynamic traits [(kcat, KM, Ki, and Tm (melting temperature)]. We then examine how three mutations (eight alleles in total) display pleiotropy in their interactions across these subspaces. We extend this approach to examine protein spaces across three orthologous DHFR enzymes (Escherichia coli, Listeria grayi, and Chlamydia muridarum), adding a genotypic context dimension through which epistasis occurs across subspaces. In doing so, we reveal that protein space is a deceptively complex notion, and that the process of protein evolution and engineering should consider how interactions between amino acid substitutions manifest across different phenotypic subspaces.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.07.536066",
    "title": "Development of human hippocampal subfield microstructure and relation to associative inference",
    "authors": "Vinci-Booher, S.; Schlichting, M.; Preston, A.; Pestilli, F.",
    "author_corresponding": "Franco Pestilli",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.07.536066.source.xml",
    "abstract": "The hippocampus is a complex brain structure composed of subfields that each have distinct cellular organizations. While the volume of hippocampal subfields displays age-related changes that have been associated with inference and memory functions, the degree to which the cellular organization within each subfield is related to these functions throughout development is not well understood. We employed an explicit model testing approach to characterize the development of tissue microstructure and its relationship to performance on two inference tasks, one that required memory (memory-based inference) and one that required only perceptually available information (perception-based inference). We found that each subfield had a unique relationship with age in terms of its cellular organization. While the subiculum (SUB) displayed a linear relationship with age, the dentate gyrus (DG), cornu ammonis field 1 (CA1), and cornu ammonis subfields 2 and 3 (combined; CA2/3) displayed non-linear trajectories that interacted with sex in CA2/3. We found that the DG was related to memory-based inference performance and that the SUB was related to perception-based inference; neither relationship interacted with age. Results are consistent with the idea that cellular organization within hippocampal subfields might undergo distinct developmental trajectories that support inference and memory performance throughout development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.09.536154",
    "title": "Towards a dynamical understanding of microstate analysis of M/EEG data",
    "authors": "Jajcay, N.; Hlinka, J.",
    "author_corresponding": "Nikola Jajcay",
    "author_corresponding_institution": "Center for Advanced Studies of Brain and Consciousness, National Institute of Mental Health, Klecany, 250 67, Czech Republic",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.09.536154.source.xml",
    "abstract": "One of the interesting aspects of EEG data is the presence of temporally stable and spatially coherent patterns of activity, known as microstates, which have been linked to various cognitive and clinical phenomena. However, there is still no general agreement on the interpretation of microstate analysis. Various clustering algorithms have been used for microstate computation, and multiple studies suggest that the microstate time series may provide insight into the neural activity of the brain in the resting state. This study addresses two gaps in the literature. Firstly, by applying several state-of-the-art microstate algorithms to a large dataset of EEG recordings, we aim to characterise and describe various microstate algorithms. We demonstrate and discuss why the three \"classically\" used algorithms ((T)AAHC and modified K-Means) yield virtually the same results, while HMM algorithm generates the most dissimilar results. Secondly, we aim to test the hypothesis that dynamical microstate properties might be, to a large extent, determined by the linear characteristics of the underlying EEG signal, in particular, by the cross-covariance and autocorrelation structure of the EEG data. To this end, we generated a Fourier transform surrogate of the EEG signal to compare microstate properties. Here, we found that these are largely similar, thus hinting that microstate properties depend to a very high degree on the linear covariance and autocorrelation structure of the underlying EEG data. Finally, we treated the EEG data as a vector autoregression process, estimated its parameters, and generated surrogate stationary and linear data from fitted VAR. We observed that such a linear model generates microstates highly comparable to those estimated from real EEG data, supporting the conclusion that a linear EEG model can help with the methodological and clinical interpretation of both static and dynamic human brain microstate properties.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.08.536121",
    "title": "Responses of keystone phytoplankton groups to olivine dissolution products and implications for carbon dioxide removal via ocean alkalinity enhancement",
    "authors": "Hutchins, D. A.; Fu, F.-X.; Yang, S.-C.; John, S. G.; Romaniello, S. J.; Andrews, M. G.; Walworth, N. G.",
    "author_corresponding": "Nathan G Walworth",
    "author_corresponding_institution": "Vesta, PBC",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.08.536121.source.xml",
    "abstract": "Anthropogenic greenhouse gas emissions are leading to global temperature increases, ocean acidification, and significant ecosystem impacts. Given current emissions trajectories, the IPCC reports indicate that rapid abatement of CO2 emissions and development of carbon dioxide removal (CDR) strategies are needed to address legacy and difficult to abate emissions sources. These CDR methods must efficiently and safely sequester gigatons of atmospheric CO2. Coastal Enhanced Weathering (CEW) via the addition of the common mineral olivine to coastal waters is one promising approach to enhance ocean alkalinity for large-scale CDR. As olivine weathers, it releases several biologically active dissolution products, including alkalinity, trace metals, and the nutrient silicate. Released trace metals can serve as micronutrients but may also be toxic at high concentrations to marine biota including phytoplankton that lie at the base of marine food webs. We grew six species representing several globally important phytoplankton species under elevated concentrations of olivine dissolution products via a synthetic olivine leachate (OL) based on olivine elemental composition. We monitored their physiological and biogeochemical responses, which allowed us to determine physiological impacts and thresholds at elevated olivine leachate concentrations, in addition to individual effects of specific constituents. We found both positive and neutral responses but no evident toxic effects for two silicifying diatoms, a calcifying coccolithophore, and three cyanobacteria. In both single and competitive co-cultures, silicifiers and calcifiers benefited from olivine dissolution products like iron and silicate or enhanced alkalinity, respectively. The non-N2-fixing picocyanobacterium could use synthetic olivine-derived iron for growth, while N2-fixing cyanobacteria could not. However, other trace metals like nickel and cobalt supported cyanobacterial growth across both groups. Growth benefits to phytoplankton groups in situ will depend on species-specific responses and ambient concentrations of other required nutrients. Results suggest olivine dissolution products appear unlikely to cause negative physiological effects for any of the phytoplankton examined, even at high concentrations, and may support growth of particular taxa under some conditions. Future studies can shed light on long-term eco-evolutionary responses to olivine exposure and on the potential effects that marine microbes may in turn have on olivine dissolution rates and regional biogeochemistry.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.04.06.535924",
    "title": "Layer Dependence of Monocular and Binocular Responses in Human Ocular Dominance Columns at 7T using VASO and BOLD",
    "authors": "Akbari, A.; Gati, J. S.; Zeman, P.; Liem, B. T.; Menon, R. S.",
    "author_corresponding": "Atena Akbari",
    "author_corresponding_institution": "Centre for Functional and Metabolic Mapping, Robarts Research Institute, Western University",
    "date": "2023-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/04/09/2023.04.06.535924.source.xml",
    "abstract": "The neurons located in the striate cortex (V1) preferentially respond to the input from one eye or another, forming a fingerprint-like pattern of ocular dominance columns (ODCs). At this mesoscopic scale, accessible by ultra-high field fMRI, V1 is supplied/drained by a network of surface (pial) vessels that connect to descending/ascending tangential vessels that penetrate the cortex and supply/drain a capillary bed whose density is also layer dependent. In this study, we measured the layer dependence of monocular and binocular responses of ocular dominance columns in V1 at 7T using Blood Oxygenation Level Dependent (BOLD) and VAscular Space Occupancy (VASO) contrasts. Our results indicate that the microvascular blood volume changes that give rise to VASO are well confined to the site of neural activity across the layers of the cortex and between the columns. Pial veins dominate the BOLD response and mix the signal between columns. When the GRE BOLD response was examined in only the VASO specific voxels (thus eliminating the pial vein signal), the laminar profile was very similar to VASO, however, the columnar response was still blurred. Caution needs to be exercised in the interpretation of signal changes in BOLD at the mesoscale both in terms of feedforward/feedback effects and inhibitory and excitatory effects.\n\nHighlights- VASO produced laminar profiles that were consistent with the known layer-dependent neuronal response to monocular and binocular stimulations.\n- VASO better differentiated the response between columns belonging to the left and right eyes.\n- GRE BOLD signal spatial specificity was poor in both laminar and columnar directions, however, when the pial veins were suppressed, the laminar BOLD signal was very similar to the VASO signal.\n- Caution needs to be exercised when interpreting cognitive neuroscience BOLD studies at the mesoscale level due to the confounding effects of pial and sub-pial veins and venules.",
    "published": "NA",
    "server": "biorxiv"
  }
]