[
  {
    "doi": "10.1101/2021.08.09.455607",
    "title": "Single molecule fingerprinting reveals different amplification properties of α-synuclein oligomers and preformed fibrils in seeding assay.",
    "authors": "Lau, D.; Magnan, C.; Hill, K.; Cooper, A.; Gambin, Y.; Sierecki, E.",
    "author_corresponding": "Emma  Sierecki",
    "author_corresponding_institution": "University of New South Wales",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455607.source.xml",
    "abstract": "The quantification of -synuclein (-syn) aggregates has emerged as a promising biomarker for synucleinopathies. Assays that amplify and detect such aggregates have revealed the presence of seeding-competent species in biosamples of patients diagnosed with Parkinsons disease. However, multiple species such as oligomers and amyloid fibrils, are formed during the aggregation of -synuclein and these species are likely to co-exist in biological samples and thus it remains unclear which species(s) are contributing to the signal detected in seeding assays. To identify which species can be detected in seeding assays, recombinant oligomers and preformed fibrils were produced and purified to characterise their individual biochemical and seeding potential. Here, we used single molecule spectroscopy to track the formation and purification of oligomers and fibrils at the single particle level and compare their respective seeding potential in an amplification assay. Single molecule detection validates that size-exclusion chromatography efficiently separates oligomers from fibrils. Oligomers were found to be seeding-competent but our results reveal that their seeding behaviour is very different compared to preformed fibrils in our amplification assay. Overall, our data suggest that even a low number of preformed fibrils present in biosamples are likely to dominate the response in seeding assays.",
    "published": "10.1021/acschemneuro.1c00553",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.08.455486",
    "title": "Comparison of Ferroptosis Related Genes expression in Human Oral Squamous Cell Carcinoma and Normal oral tissues",
    "authors": "Thavarajah, R.; Joshua, E.; Ranganathan, K.",
    "author_corresponding": "Rooban  Thavarajah",
    "author_corresponding_institution": "Ragas Dental College and Hospital (Affiliated to The Tamil Nadu Dr MGR Medical University) Chennai",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.08.455486.source.xml",
    "abstract": "IntroductionEvasion of programmed cell death (PCD) is a hall mark of oncogenesis. There are different types of PCD. Iron related PCD, ferroptosis is being increasingly associated with neoplastic process. There are very few reports that investigate the role of ferroptosis in Oral Squamous Cell Carcinoma (OSCC). An attempt is made to compare the ferroptosis related genes(FRGs) expression in human OSCC and normal oral tissues.\n\nMaterials and MethodsGene Expression Omnibus repository was scanned for OSCC mRNA datasets along with normal control tissues. Datasets fulfilling inclusion and exclusion criteria as well as that fulfilled the statistical correlation requirements were considered for this study. Differentially expressed mRNAs were identified. From the literature and ferroptosis database, FRGs were identified and those FRGs were differentially expressed were validated using The Human Cancer Genome dataset.\n\nResultsIn all 44 FRGs were identified to be differentially expressed between OSCC and control tissues. Of the 44, 21 were that promoted ferroptosis including 18 drivers of ferroptosis. Of the 21 FRGs that drives ferroptosis, 9 were found significantly elevated in controls while the remaining 12 were elevated in OSCC. The role of the differentially expressed FRGs were also studied. Of the 44 FRGs, 36 were validated using the human cancer genome dataset.\n\nDiscussion and ConclusionDrivers and suppressors of ferroptosis were differentially expressed in OSCC and controls. This reflects that ferroptosis has a dual role in oncogenesis - both as a promoter and a suppressor. The identified specific FRGs in this studied would help to understand the role of PCD in OSCC progression and help in designing better treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.08.455550",
    "title": "Improving QSAR Modeling for Predictive Toxicology using Publicly Aggregated Semantic Graph Data and Graph Neural Networks",
    "authors": "Romano, J. D.; Hao, Y.; Moore, J. H.",
    "author_corresponding": "Jason H Moore",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.08.455550.source.xml",
    "abstract": "Quantitative Structure-Activity Relationship (QSAR) modeling is the most common computational technique for predicting chemical toxicity, but a lack of methodological innovations in QSAR have led to underwhelming performance. We show that contemporary QSAR modeling for predictive toxicology can be substantially improved by incorporating semantic graph data aggregated from open-access public databases, and analyzing those data in the context of graph neural networks (GNNs). Furthermore, we introspect the GNNs to demonstrate how they can lead to more interpretable applications of QSAR, and use ablation analysis to explore the contribution of different data elements to the final models performance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.07.455509",
    "title": "A new species of the genus Microhyla Tschudi, 1838 (Amphibia: Anura: Microhylidae) from eastern India with notes on Indian species",
    "authors": "Bhakat, S.",
    "author_corresponding": "Somnath  Bhakat",
    "author_corresponding_institution": "Rampurhat College",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.07.455509.source.xml",
    "abstract": "A new species of the genus Microhyla, Microhyla bengalensis sp. nov., described from West Bengal state, India. The new species is distinguished from its congeners by a combination of the following morphological characters: 1) Small in size (SVL= 16.2 mm. in male); 2) truncated snout in dorsal view; 3) head wider than long (HW: HL= 1.36); 4) canthus rostralis and tympanum are indistinct; 5) nostril placed on the dorsal side of the snout; 6) tibiotarsal articulation not reaching the eye; 7) fingers and toes without disc; 8) toe webbing basal; 9) thigh and foot length are equal and smaller than shank; 10) skin tuberculated on dorsum; 11)  teddy bear dark brown mark on dorsum; 12) an inverted  V-shaped dark brown mark above the vent.\n\nA comparative morphological data of all the 14 Indian species of Microhyla is also provided.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.08.455594",
    "title": "Development of Functional Connectome Gradients during Childhood and Adolescence",
    "authors": "Xia, Y.; Xia, M.; Liu, J.; Liao, X.; Lei, T.; Liang, X.; Zhao, T.; Shi, Z.; Sun, L.; Chen, X.; Men, W.; Wang, Y.; Pan, Z.; Luo, J.; Peng, S.; Chen, M.; Lei, H.; Tan, S.; Gao, J.; Qin, S.; Gong, G.; Tao, S.; Dong, Q.; He, Y.",
    "author_corresponding": "Yong  He",
    "author_corresponding_institution": "Beijing Normal University",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.08.455594.source.xml",
    "abstract": "Connectome mapping studies have documented a principal primary-to-transmodal gradient in the adult brain network, capturing a functional spectrum which ranges from perception and action to abstract cognition. However, how this gradient pattern develops and whether its development is linked to cognitive growth, topological reorganization, and gene expression profiles remain largely unknown. Using longitudinal resting-state functional magnetic resonance imaging data from 305 children (ages 6-14), we describe substantial changes in the primary-to-transmodal gradient between childhood and adolescence, including emergence as the principal gradient, expansion of global topography, and focal tuning in primary and default-mode regions. These gradient changes are mediated by developmental changes in network integration and segregation, and are associated with abstract processing functions such as working memory and expression levels of calcium ion regulated exocytosis, synaptic transmission, and axon and synapse part related genes. Our findings have implications for understanding connectome maturation principles in normal development and developmental disorders.\n\nTeaserOur study reported the maturation of the core connectome gradient and its association with cognitions and genes expression.",
    "published": "10.1016/j.scib.2022.01.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.08.455595",
    "title": "IGF-1 Differentially Modulates Glutamate-Induced Toxicity and Stress in Cells of the Neurogliovascular Unit",
    "authors": "Hayes, C. A.; Ashmore, B. G.; Vijayasankar, A.; Marshall, J. P.; Ashpole, N. M.",
    "author_corresponding": "Nicole M Ashpole",
    "author_corresponding_institution": "University of Mississippi School of Pharmacy",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.08.455595.source.xml",
    "abstract": "The age-related reduction in circulating levels of insulin-like growth factor-1 (IGF-1) is associated with increased risk of stroke and neurodegenerative diseases in advanced age. Numerous reports highlight behavioral and physiological deficits in blood-brain barrier function and neurovascular communication when IGF-1 levels are low. Administration of exogenous IGF-1 reduces the extent of tissue damage and sensorimotor deficits in animal models of ischemic stroke, highlighting the critical role of IGF-1 as a regulator of neurovascular health. The beneficial effects of IGF-1 in the nervous system are often attributed to direct actions on neurons; however, glial cells and the cerebrovasculature are also modulated by IGF-1, and systemic reductions in circulating IGF-1 likely influence the viability and function of the entire neuro-glio-vascular unit. We recently observed that reduced IGF-1 led to impaired glutamate handling in astrocytes. Considering glutamate excitotoxicity is one of the main drivers of neurodegeneration following ischemic stroke, the age-related loss of IGF-1 may also compromise neural function indirectly by altering the function of supporting glia and vasculature. In this study, we assess and compare the effects of IGF-1 signaling on glutamate-induced toxicity and reactive oxygen species (ROS)-produced oxidative stress in primary neuron, astrocyte, and brain microvascular endothelial cell cultures. Our findings verify that neurons are highly susceptible to excitotoxicity, in comparison to astrocytes or endothelial cells, and that a prolonged reduction in IGFR activation increases the extent of toxicity. Moreover, prolonged IGFR inhibition increased the susceptibility of astrocytes to glutamate-induced toxicity and lessened their ability to protect neurons from excitotoxicity. Thus, IGF-1 promotes neuronal survival by acting directly on neurons and indirectly on astrocytes. Despite increased resistance to excitotoxic death, both astrocytes and cerebrovascular endothelial cells exhibit acute increases in glutamate-induced ROS production and mitochondrial dysfunction when IGFR is inhibited at the time of glutamate stimulation. Together these data highlight that each cell type within the neuro-glio-vascular unit differentially responds to stress when IGF-1 signaling was impaired. Therefore, the reductions in circulating IGF-1 observed in advanced age are likely detrimental to the health and function of the entire neuro-glio-vascular unit.",
    "published": "10.3389/fnagi.2021.751304",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.06.455431",
    "title": "Testing the perilesional neuroplastic recruitment hypothesis in aphasia",
    "authors": "DeMarco, A. T.; van der Stelt, C. M.; Paul, S. T.; Dvorak, E.; Lacey, E.; Snider, S.; Turkeltaub, P. E.",
    "author_corresponding": "Andrew Tesla DeMarco",
    "author_corresponding_institution": "Georgetown University",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.06.455431.source.xml",
    "abstract": "ObjectiveA prominent theory proposes that neuroplastic recruitment of perilesional tissue supports aphasia recovery, especially when language-capable cortex is spared by smaller lesions. This theory has rarely been tested directly, and findings have been inconclusive. Here, we test the perilesional plasticity hypothesis using two fMRI tasks in two groups of stroke survivors.\n\nMethodsTwo cohorts totaling 84 chronic left-hemisphere stroke survivors with prior aphasia diagnosis, and 80 control participants underwent fMRI using either a naming task or a reliable semantic decision task. Individualized perilesional tissue was defined by dilating anatomical lesions, and language regions were defined using meta-analyses. Mixed modeling examined differences in activity between groups. Relationships with lesion size and aphasia severity were examined.\n\nResultsStroke survivors exhibited reduced activity in perilesional language tissue relative to controls in both tasks. Although a few cortical regions exhibited greater activity irrespective of distance from the lesion, or only when distant from the lesion, no regions exhibited increased activity only when near the lesion. Larger lesions were associated with reduced language activity irrespective of distance from the lesion. Using the reliable fMRI task, reduced language activity related to aphasia severity independent of lesion size.\n\nInterpretationWe find no evidence for neuroplastic recruitment of perilesional tissue in aphasia beyond its typical role in language. Rather, our findings are consistent with alternative hypotheses that left-hemisphere activation changes during recovery relate to normalization of language network dysfunction and possibly recruitment of alternate cortical processors. These findings clarify left-hemisphere neuroplastic mechanisms supporting language recovery after stroke.\n\nSummary for Social Media If AcceptedO_ST_ABSTwitter handleC_ST_ABS@crlgeorgetown\n\nWhat is the current knowledge on the topic?After left-hemisphere stroke, many individuals experience long-term language impairment (aphasia) while others recover their communication abilities. Although there are several hypotheses concerning the kind of brain neuroplasticity that allows some individuals to recover, these mechanisms are not understood in aphasia.\n\nWhat question did this study address?This study tested the perilesional plasticity hypothesis as it relates to aphasia recovery. This predominant theory posits that tissue around the stroke lesion boundary becomes recruited to support recovered language function in post-stroke aphasia.\n\nWhat does this study add to our knowledge?This study clarifies the mechanisms of neuroplasticity in stroke aphasia recovery. The results are not consistent with the conventional perilesional plasticity hypothesis, but rather favor an interpretation that recovery is supported by normalization of language network dysfunction and possibly recruitment of alternate brain regions\n\nHow might this potentially impact on the practice of neurology?These conclusions will give practicing neurologists a better understanding of how the brain recovers from aphasia after stroke.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.08.455373",
    "title": "Enterococcus spp. have higher fitness for survival, in a pH-dependent manner, in pancreatic juice among duodenal bacterial flora",
    "authors": "Itoyama, S.; Noda, E.; Takamatsu, S.; Kondo, J.; Kawaguchi, R.; Shimosaka, M.; Fukuoka, T.; Motooka, D.; Nakamura, S.; Tanemura, M.; Mitsufuji, S.; Iwagami, Y.; Akita, H.; Tobe, T.; Kamada, Y.; Eguchi, H.; Miyoshi, E.",
    "author_corresponding": "Eiji  Miyoshi",
    "author_corresponding_institution": "Department of Molecular Biochemistry and Clinical Investigation, Osaka University Graduate School of Medicine, Suita, Osaka, Japan.",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.08.455373.source.xml",
    "abstract": "ObjectivesBacterial infection is involved in the progression of many gastrointestinal diseases, including cancer; however, how and which bacteria colonize in pancreatic juice and tissue have yet to be elucidated. Recently, we reported that Enterococcus faecalis exists in the pancreatic juice and tissues of patients with chronic pancreatic disease. Here, we investigated the survival of E. faecalis in duodenal juice with different pH conditions.\n\nMethodsPancreatic juice samples from 62 patients with cancers of the duodeno-pancreato-biliary region were evaluated for the presence of E. faecalis. 16S ribosomal RNA PCR and 16S-based metagenome analyses were performed to determine the bacterial composition. The survival of E. faecalis in various pancreatic juice conditions was evaluated.\n\nResultsOf 62 samples, 27% (17/62) were positive for Enterococcus spp., among which 71% (12/17) contained E. faecalis. Enterococcus spp. showed the highest fitness for survival in alkaline pancreatic juice among various bacterial species. The microbiome of pancreatic juice from patients with pancreatic and bile duct cancer showed diversity, but Enterococcus spp. were enriched among duodenal tumors and intraductal papillary mucinous neoplasms.\n\nConclusionsAlkalinity is important for the selective survival of E. faecalis among microbiota. E. faecalis may induce pancreatic inflammation with changes in pancreatic juice conditions.",
    "published": "10.1002/jgh3.12703",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.08.455592",
    "title": "Mesoderm-Derived PDGFRA+ Cells Regulate the Emergence of Hematopoietic Stem Cells in the Dorsal Aorta",
    "authors": "Chandrakanthan, V.; Rorimpandey, P.; Zanini, F.; Chacon, D.; Kang, Y. C.; Knezevic, K.; Huang, Y.; Qiao, Q.; Oliver, R. A.; Unnikrishnan, A.; Carter, D. R.; Lee, B.; Brownlee, C.; Power, C.; Mendez-Ferrer, S.; Enikolopov, G.; Walsh, W.; Gottgens, B.; Taoudi, S.; Beck, D.; Pimanda, J.",
    "author_corresponding": "John  Pimanda",
    "author_corresponding_institution": "UNSW",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.08.455592.source.xml",
    "abstract": "Mouse hematopoietic stem cells (HSCs) first emerge at embryonic day 10.5 (E10.5) on the ventral surface of the dorsal aorta, by endothelial-to-hematopoietic transition (EHT). We investigated whether cells with mesenchymal stem cell-like activity, which provide an essential niche for long-term HSCs (LT-HSCs) in the bone marrow, reside in the aorta- gonad-mesonephros (AGM) and contribute to the structural development of the dorsal aorta and EHT. Using transgenic mice, we demonstrate a lineage hierarchy for AGM stromal cells and traced the E10.5/E11.5 aortic endothelium and HSCs to mesoderm derived (Mesp1) PDGFRA+ stromal cells (Mesp1der PSCs). Mesp1der PSCs dominate the sub-endothelial and ventral stroma in the E10.5-E11.5 AGM but by E13.5 were replaced by neural crest (Wnt1) derived PDGFRA+ stromal cells (Wnt1der PSCs). Co-aggregating non-hemogenic embryonic and adult endothelial cells with Mesp1der PSCs but not with Wnt1der PSCs resulted in activation of a hematopoietic transcriptional program in endothelial cells accompanied by EHT and generation of LT-HSCs. Dose-dependent inhibition of PDGFRA signalling or BMP, WNT, NOTCH signalling interrupted this reprogramming event. This partnership between endothelial cells and AGM Mesp1der PSCs could potentially be harnessed to manufacture LT-HSCs from endothelium.",
    "published": "10.1038/s41556-022-00955-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455603",
    "title": "Diauxic lags explain unexpected coexistence in multi-resource environments",
    "authors": "Bloxham, W.; Lee, H.; Gore, J.",
    "author_corresponding": "William  Bloxham",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455603.source.xml",
    "abstract": "How the coexistence of species is affected by the presence of multiple resources is a major question in microbial ecology. We experimentally demonstrate that differences in diauxic lags, which occur as species deplete their own environments and adapt their metabolisms, allow slow-growing microbes to stably coexist with faster-growing species in multi-resource environments despite being excluded in single-resource environments. In our focal example, an Acinetobacter species (Aci2) competitively excludes Pseudomonas aurantiaca (Pa) on alanine and on glutamate. However, they coexist on the combination of both resources. Experiments reveal that Aci2 grows faster but Pa has shorter diauxic lags. We establish a tradeoff between Aci2s fast growth and Pas short lags as their mechanism for coexistence. We model this tradeoff to accurately predict how environmental changes affect community composition. We extend our work by surveying a large set of competitions and observe coexistence nearly three times as frequently when the slow-grower is the fast-switcher. Our work illustrates a potentially common mechanism for the emergence of multi-resource coexistence despite single-resource competitive exclusions.",
    "published": "10.15252/msb.202110630",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455518",
    "title": "Glue genes are subjected to diverse selective forces during Drosophila development",
    "authors": "Borne, F.; Kulathinal, R. J.; Courtier-Orgogozo, V.",
    "author_corresponding": "Virginie  Courtier-Orgogozo",
    "author_corresponding_institution": "Universite de Paris, CNRS, Institut Jacques Monod",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455518.source.xml",
    "abstract": "Molecular evolutionary studies usually focus on genes with clear roles in adult fitness or on developmental genes expressed at multiple time points during the life of the organism. Here, we examine the evolutionary dynamics of Drosophila glue genes, a set of eight genes tasked with a singular primary function during a specific developmental stage: the production of glue that allows animal pupa to attach to a substrate for several days during metamorphosis. Using phenotypic assays and available data from transcriptomics, PacBio genomes, and genetic variation from global populations, we explore the selective forces acting on the glue genes within the cosmopolitan D. melanogaster species and its five closely related species, D. simulans, D. sechellia, D. mauritiana, D. yakuba, and D. teissieri. We observe a three-fold difference in glue adhesion between the least and the most adhesive D. melanogaster strain, indicating a strong genetic component to phenotypic variation. These eight glue genes are among the most highly expressed genes in salivary glands yet they display no notable codon bias. New copies of Sgs3 and Sgs7 are found in D. yakuba and D. teissieri with the Sgs3 coding sequence evolving rapidly after duplication in the D. yakuba branch. Multiple sites along the various glue genes appear to be constrained. Our population genetics analysis in D. melanogaster suggests signs of local adaptive evolution for Sgs3, Sgs5 and Sgs5bis and traces of selective sweeps for Sgs1, Sgs3, Sgs7 and Sgs8. Our work shows that stage-specific genes can be subjected to various dynamic evolutionary forces. (249 words)\n\nSignificance statementDrosophila larvae produce a glue to stick themselves to a substrate for several days during metamorphosis. Here we observe wide variation in stickiness among Drosophila melanogaster strains and we analyze the molecular evolution of eight glue genes. We find several recent gene duplications and heterogenous rates of evolution among these genes.",
    "published": "10.1093/gbe/evab248",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.07.455527",
    "title": "Patient Informed Domain Adaptation Improves Clinical Drug Response Prediction",
    "authors": "Anastopoulos, I.; Seninge, L.; Ding, H.; Stuart, J.",
    "author_corresponding": "Ioannis  Anastopoulos",
    "author_corresponding_institution": "UCSC",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.07.455527.source.xml",
    "abstract": "In-silico modeling of patient clinical drug response (CDR) promises to revolutionize personalized cancer treatment. State-of-the-art CDR predictions are usually based on cancer cell line drug perturbation profiles. However, prediction performance is limited due to the inherent differences between cancer cell lines and primary tumors. In addition, current computational models generally do not leverage both chemical information of a drug and a gene expression profile of a patient during training, which could boost prediction performance. Here we develop a Patient Adapted with Chemical Embedding (PACE) dual convergence deep learning framework that a) integrates gene expression along with drug chemical structures, and b) is adapted in an unsupervised fashion by primary tumor gene expression. We show that PACE achieves better discrimination between sensitive and resistant patients compared to the state-of-the-art linear regularized method (9/12 VS 3/12 drugs with available clinical outcomes) and alternative methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.08.455551",
    "title": "Prediction of therapy outcomes of CLL using gene expression intensity, clustering, and ANN classification of single cell transcriptomes",
    "authors": "Lyu, M.; Jin, H.; Bellotti, A. G.; Lin, X.; Cao, Z.; Keskin, D. B.; Brusic, V.",
    "author_corresponding": "Vladimir  Brusic",
    "author_corresponding_institution": "University of Nottingham Ningbo China",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.08.455551.source.xml",
    "abstract": "BackgroundSingle cell transcriptomics is a new technology that enables us to measure the expression levels of genes from an individual cell. The expression information reflects the activity of that individual cell which could be used to indicate the cell types. Chronic lymphocytic leukemia (CLL) is a malignancy of B cells, one of the peripheral blood mononuclear cells subtypes. We applied five analytical tools for the study of single cell gene expression in CLL course of therapy. These tools included the analysis of gene expression distributions - median, interquartile ranges, and percentage above quality control (QC) threshold; hierarchical clustering applied to all cells within individual single cell data sets; and artificial neural network (ANN) for classification of healthy peripheral blood mononuclear cell (PBMC) subtypes. These tools were applied to the analysis of CLL data representing states before and during the therapy.\n\nResultsWe identified patterns in gene expression that distinguished two patients that had complete remission (complete response), a patient that had a relapse, and a patient that had partial remission within three years of Ibrutinib therapy. Patients with complete remission showed a rapid decline of median gene expression counts, and the total number of gene counts below the QC threshold for healthy cells (670 counts) in 80% of more of the cells. These patients also showed the emergence of healthy-like PBMC cluster maps within 120 days of therapy and distinct changes in predicted proportions of PBMC cell types.\n\nConclusionsThe combination of basic statistical analysis, hierarchical clustering, and supervised machine learning identified patterns from gene expression that distinguish four CLL patients treated with Ibrutinib that experienced complete remission, partial remission, or relapse. These preliminary results suggest that new bioinformatics tools for single cell transcriptomics, including ANN comparison to healthy PBMC, offer promise in prognostics of CLL.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455605",
    "title": "A DNA-structured mathematical model of cell-cycle progression in cyclic hypoxia",
    "authors": "Celora, G. L.; Maini, P. K.; Byrne, H. M.; Hammond, E. M.; Bader, S. B.; Pitt-Francis, J.",
    "author_corresponding": "Giulia Laura Celora",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455605.source.xml",
    "abstract": "New experimental data have shown how the periodic exposure of cells to low oxygen levels (i.e., cyclic hypoxia) impacts their progress through the cell-cycle. Cyclic hypoxia has been detected in tumours and linked to poor prognosis and treatment failure. While fluctuating oxygen environments can be reproduced in vitro, the range of oxygen cycles that can be tested is limited. By contrast, mathematical models can be used to predict the response to a wide range of cyclic dynamics. Accordingly, in this paper we develop a mechanistic model of the cell-cycle that can be combined with in vitro experiments, to better understand the link between cyclic hypoxia and cell-cycle dysregulation. A distinguishing feature of our model is the inclusion of impaired DNA synthesis and cell-cycle arrest due to periodic exposure to severely low oxygen levels. Our model decomposes the cell population into four compartments and a time-dependent delay accounts for the variability in the duration of the S phase which increases in severe hypoxia due to reduced rates of DNA synthesis. We calibrate our model against experimental data and show that it recapitulates the observed cell-cycle dynamics. We use the calibrated model to investigate the response of cells to oxygen cycles not yet tested experimentally. When the re-oxygenation phase is sufficiently long, our model predicts that cyclic hypoxia simply slows cell proliferation since cells spend more time in the S phase. On the contrary, cycles with short periods of re-oxygenation are predicted to lead to inhibition of proliferation, with cells arresting from the cell-cycle when they exit the S phase. While model predictions on short time scales (about a day) are fairly accurate (i.e, confidence intervals are small), the predictions become more uncertain over longer periods. Hence, we use our model to inform experimental design that can lead to improved model parameter estimates and validate model predictions.",
    "published": "10.1016/j.jtbi.2022.111104",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455604",
    "title": "Sex-specific tuning of modular muscle activation patterns for locomotion in young and older adults",
    "authors": "Santuz, A.; Janshen, L.; Bruell, L.; Munoz-Martel, V.; Taborri, J.; Rossi, S.; Arampatzis, A.",
    "author_corresponding": "Alessandro  Santuz",
    "author_corresponding_institution": "Dalhousie University",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455604.source.xml",
    "abstract": "There is increasing evidence that including sex as a biological variable is of crucial importance to promote rigorous, repeatable and reproducible science. In spite of this, the body of literature that accounts for the sex of participants in human locomotion studies is small and often produces controversial results. Here, we investigated the modular organization of muscle activation patterns for human locomotion using the concept of muscle synergies with a double purpose: i) uncover possible sex-specific characteristics of motor control and ii) assess whether these are maintained in older age. We recorded electromyographic activities from 13 ipsilateral muscles of the lower limb in young and older adults of both sexes walking (young and old) and running (young) on a treadmill. The data set obtained from the 215 participants was elaborated through non-negative matrix factorization to extract the time-independent (i.e., motor modules) and time-dependent (i.e., motor primitives) coefficients of muscle synergies. We found sparse sex-specific modulations of motor control. Motor modules showed a different contribution of hip extensors, knee extensors and foot dorsiflexors in various synergies. Motor primitives were wider (i.e., lasted longer) in males in the propulsion synergy for walking (but only in young and not in older adults) and in the weight acceptance synergy for running. Moreover, the complexity of motor primitives was similar in younger adults of both sexes, but lower in older females as compared to older males. In essence, our results revealed the existence of small but defined sex-specific differences in the way humans control locomotion and that these strategies are not entirely maintained in older age.",
    "published": "10.1371/journal.pone.0269417",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.08.455596",
    "title": "Adulthood Deficiency of the Insulin-like Growth Factor-1 Receptor in Hippocampal Neurons Impairs Cell Structure and Spatial Learning and Memory in Male and Not Female Mice",
    "authors": "Hayes, C. A.; Hodges, E. L.; Marshall, J. P.; Logan, S.; Farley, J. A.; Owens, D. B.; Sonntag, W. E.; Ashpole, N. M.",
    "author_corresponding": "Nicole M Ashpole",
    "author_corresponding_institution": "University of Mississippi",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.08.455596.source.xml",
    "abstract": "Reductions in insulin-like growth factor-1 (IGF-1) are associated with cognitive impairment and increased risk of neurodegenerative disease in advanced age. In mouse models, reduced IGF-1 early-in-life leads to memory impairments and synaptic dysfunction; however, these models are limited by systemic reductions in IGF-1. We hypothesized that IGF-1 continues to promote hippocampal neuron structure and function after development, and as such, the loss of IGF-1 signaling in adult neurons would lead to impaired spatial learning and memory. To test this, the IGF-1 receptor (IGF-1R) was genetically targeted in hippocampal neurons of adult male and female mice. Male mice deficient in neuronal IGF-1R exhibited spatial learning impairments as evidenced by increased pathlength and errors in the radial arm water maze. No differences in learning and memory were observed in female mice. Golgi-Cox staining revealed a reduced number of dendritic boutons of neurons the CA1 region of the hippocampus in male mice. Decreased MAPK and increased ROCK activity were also observed in these tissues. In vitro studies revealed that impaired neurite outgrowth due to inhibited IGF-1R signaling could be rescued by pharmacological inhibitors of ROCK. However, ROCK inhibition in neuronal IGF-1R-deficient mice did not fully rescue learning impairments or bouton numbers. Together, our study highlights that IGF-1 continues to support spatial learning and memory and neuronal structure in adulthood.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455611",
    "title": "Arabidopsis spliceosome factor SmD3 modulates immunity to Pseudomonas syringae infection",
    "authors": "Golisz, A.; Krzyszton, M.; Stepien, M.; Dolata, J.; Piotrowska, J.; Szweykowska-Kulinska, Z.; Jarmolowski, A.; Kufel, J.",
    "author_corresponding": "Anna  Golisz",
    "author_corresponding_institution": "University of Warsaw, Institute of Genetics and Biotechnology",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455611.source.xml",
    "abstract": "SmD3 is a core component of the small nuclear ribonucleoprotein (snRNP) that is essential for pre-mRNA splicing. The role of Arabidopsis SmD3 in plant immunity was assessed by testing sensitivity of smd3a and smd3b mutants to Pseudomonas syringae pv. tomato (Pst) DC3000 infection and its pathogenesis effectors flagellin (flg22), EF-Tu (elf18) and coronatine (COR). Both smd3 mutants exhibited enhanced susceptibility to Pst accompanied by marked changes in the expression of key pathogenesis markers. mRNA levels of these factors were also altered upon treatment with Pseudomonas effectors. We showed that SmD3-b dysfunction impairs mainly stomatal immunity as a result of defects in stomatal development. Our genome-wide transcriptome analysis of the smd3b-1 mutant infected with Pst revealed that lack of SmD3-b deregulates defense against Pst infection at the transcriptional and posttranscriptional levels including defects in splicing and an altered pattern of alternative splicing. Other changes in the smd3b-1 mutant involved enhanced elf18- and flg22-induced callose deposition, reduction of flg22-triggered production of early ROS and boost of secondary ROS caused by Pst infection. Together, our data indicate that SmD3 contributes to the plant immune response possibly via regulation of mRNA splicing of key pathogenesis factors.",
    "published": "10.3389/fpls.2021.765003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455610",
    "title": "The role of viscoelasticity in long-time cell rearrangement",
    "authors": "Pajic-Lijakovic, I.; Milivojevic, M.",
    "author_corresponding": "Ivana  Pajic-Lijakovic",
    "author_corresponding_institution": "Faculty of Technology and Metallurgy, University of Belgrade",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455610.source.xml",
    "abstract": "Although collective cell migration (CCM) is a highly coordinated and ordered migratory mode, perturbations in the form of mechanical waves appear even in 2D. These perturbations caused by the viscoelastic nature of cell rearrangement are involved in various biological processes, such as embryogenesis, wound healing and cancer invasion. The mechanical waves, as a product of the active turbulence occurred at low Reynolds number, represent an oscillatory change in cell velocity and the relevant rheological parameters. The velocity oscillations, in the form of forward and backward flows, are driven by: viscoelastic force, surface tension force, and traction force. The viscoelastic force represents a consequence of inhomogeneous distribution of cell residual stress accumulated during CCM. This cause-consequence relation is considered on a model system such as the cell monolayer free expansion. The collision of forward and backward flows causes an increase in cell packing density which has a feedback impact on the tissue viscoelasticity and on that base influences the tissue stiffness. The evidence of how the tissue stiffness is changed near the cell jamming is conflicting. To fill this gap, we discussed the density driven change in the tissue viscoelasticity by accounting for the cell pseudo-phase transition from active (contractile) to passive (non-contractile) state appeared near cell jamming in the rheological modeling consideration.",
    "published": "10.1016/j.pbiomolbio.2022.05.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455631",
    "title": "Molecular basis for redox control by the human cystine/glutamate antiporter System xc-.",
    "authors": "Parker, J. L.; Deme, J. C.; Kolokouris, D.; Kuteyi, G.; Lea, S. M.; Newstead, S.",
    "author_corresponding": "Simon  Newstead",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455631.source.xml",
    "abstract": "Cysteine plays an essential role in cellular redox homeostasis as a key constituent of the tripeptide glutathione (GSH). A rate limiting step in cellular GSH synthesis is the availability of cysteine. However, circulating cysteine exists in the blood as the oxidised di-peptide cystine, requiring specialised transport systems for its import into the cell. System xc- is a dedicated cystine transporter, importing cystine in exchange for intracellular glutamate. To counteract elevated levels of reactive oxygen species in cancerous cells system xc- is frequently upregulated, making it an attractive target for anticancer therapies. However, the molecular basis for ligand recognition remains elusive, hampering efforts to specifically target this transport system. Here we present the cryo-EM structure of system xc- in both the apo and glutamate bound states. Structural comparisons reveal an allosteric mechanism for ligand discrimination, supported by molecular dynamics and cell-based assays, establishing a mechanism for cystine transport in human cells.",
    "published": "10.1038/s41467-021-27414-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455230",
    "title": "3D single molecule localization microscopy reveals the topography of the immunological synapse at isotropic precision below 15 nm",
    "authors": "Velas, L.; Brameshuber, M.; Huppa, J. B.; Kurz, E.; Dustin, M.; Zelger, P.; Jesacher, A.; Schuetz, G. J.",
    "author_corresponding": "Gerhard J. Schuetz",
    "author_corresponding_institution": "TU Wien",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455230.source.xml",
    "abstract": "T-cells engage with antigen-presenting cells in search for antigenic peptides and form transient interfaces termed immunological synapses. A variety of protein-protein interactions in trans-configuration defines the topography of the synapse and orchestrates the antigen-recognition process. In turn, the synapse topography affects receptor binding rates and the mutual segregation of proteins due to size exclusion effects. For better understanding it is hence critical to map the 3D topography of the immunological synapse at high precision. Current methods, however, provide only rather coarse images of the protein distribution within the synapse, which do not reach the dimension of the protein ectodomains. Here, we applied supercritical angle fluorescence microscopy combined with defocused imaging, which allows 3-dimensional single molecule localization microscopy (3D-SMLM) at an isotropic localization precision below 15 nm. Experiments were performed on hybrid synapses between primary T-cells and functionalized glass-supported lipid bilayers. We used 3D-SMLM to quantify the cleft size within the synapse by mapping the position of the T-cell receptor (TCR) with respect to the supported lipid bilayer, yielding average distances of 18 nm up to 31 nm for activating and non-activating bilayers, respectively.",
    "published": "10.1021/acs.nanolett.1c03160",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455574",
    "title": "A photo-switchable assay system for dendrite degeneration and repair in Drosophila melanogaster",
    "authors": "Liu, H.-H.; Hsu, C.-H.; Jan, L.; Jan, Y.-N.",
    "author_corresponding": "Yuh-Nung  Jan",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455574.source.xml",
    "abstract": "Neurodegeneration arising from aging, injury or disease has devastating health consequences. Whereas neuronal survival and axon degeneration have been studied extensively, much less is known about how neurodegeneration impacts dendrites. To develop an assay for dendrite degeneration and repair in the Drosophila peripheral nervous system, we used photo-switchable caspase-3 (caspase-LOV) to induce neuronal damage with tunable severity by adjusting illumination duration, thereby revealing cell type-specific responses to caspase-3 induced dendrite degeneration in dendrite arborization (da) neurons. To ask whether mechanisms underlying axon degeneration also govern dendrite degeneration, we tested the involvement of the Wallerian degeneration pathway by examining the effects of expressing the mouse Wallerian degeneration slow (WldS) protein and knockdown of the Drosophila sterile alpha/Armadillo/Toll-Interleukin receptor homology domain protein (dSarm1) and Axundead (Axed) in class 4 da neurons. Here we report WldS expression or knockdown of dSarm1 improved dendrite repair following caspase- 3 induced dendrite degeneration. Whereas both dSarm1 and Axed were required for thermal nocifensive behavior in uninjured animals, WldS expression improved the recovery of thermal nocifensive behavior that was impaired by chronic low-level of caspase-LOV activity. By establishing ways to induce graded dendrite degeneration, we uncover a protective role of WldS in caspase-3 induced dendrite degeneration and repair.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455606",
    "title": "ACE2 is the critical in vivo receptor for SARS-CoV-2 in a novel COVID-19 mouse model with TNF- and IFNγ-driven immunopathology",
    "authors": "Gawish, R.; Starkl, P.; Pimenov, L.; Hladik, A.; Lakovits, K.; Oberndorfer, F.; Cronin, S. J. F.; Ohradanova-Repic, A.; Wirnsberger, G.; Agerer, B.; Endler, L.; Capraz, T.; Perthold, J. W.; Hagelkruys, A.; Montserrat, N.; Mirazimi, A.; Boon, L.; Stockinger, H.; Bergthaler, A.; Oostenbrink, C.; Penninger, J. M.; Knapp, S.",
    "author_corresponding": "Sylvia  Knapp",
    "author_corresponding_institution": "Medical University of Vienna, Vienna, Austria",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455606.source.xml",
    "abstract": "Despite tremendous progress in the understanding of COVID-19, mechanistic insight into immunological, disease-driving factors remains limited. We generated maVie16, a mouse-adapted SARS-CoV-2, by serial passaging of a human isolate. In silico modelling revealed how Spike mutations of maVie16 enhanced interaction with murine ACE2. MaVie16 induced profound pathology in BALB/c and C57BL/6 mice and the resulting mouse COVID-19 (mCOVID-19) replicated critical aspects of human disease, including early lymphopenia, pulmonary immune cell infiltration, pneumonia and specific adaptive immunity. Inhibition of the proinflammatory cytokines IFN{gamma} and TNF substantially reduced immunopathology. Importantly, genetic ACE2-deficiency completely prevented mCOVID-19 development. Finally, inhalation therapy with recombinant ACE2 fully protected mice from mCOVID-19, revealing a novel and efficient treatment. Thus, we here present maVie16 as a new tool to model COVID-19 for the discovery of new therapies and show that disease severity is determined by cytokine-driven immunopathology and critically dependent on ACE2 in vivo.\n\nKey pointsO_LIThe mouse-adapted SARS-CoV-2 strain maVie16 causes fatal disease in BALB/c mice and substantial inflammation, pneumonia and immunity in C57BL/6 mice\nC_LIO_LITNF/IFN{gamma} blockade ameliorates maVie16-induced immunopathology\nC_LIO_LIMaVie16 infection depends on ACE2 and soluble ACE2 inhalation can prevent disease\nC_LI",
    "published": "10.7554/eLife.74623",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455510",
    "title": "SIGNR1 promotes immune dysfunction in systemic candidiasis by modulating neutrophil lifespan via T cell-derived histones and G-CSF",
    "authors": "Ioannou, M.; Hoving, D.; Aramburu, I. V.; De Vasconcelos, N. M.; Temkin, M. I.; Wang, Q.; Vernardis, S.; Demichev, V.; Tsourouktsoglou, T.-D.; Boeing, S.; Goldstone, R.; David, S.; Klaus Stahl, K.; Bode, C.; Ralser, M.; Papagiannopoulos, V.",
    "author_corresponding": "Venizelos  Papagiannopoulos",
    "author_corresponding_institution": "The Francis Crick Institute",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455510.source.xml",
    "abstract": "The mechanisms regulating immune dysfunction during sepsis are poorly understood. Here, we show that neutrophil-derived myeloperoxidase delays the onset of immune dysfunction during systemic candidiasis by controlling microbes captured by splenic marginal zone (MZ) macrophages. In contrast, SIGNR1-mediated microbe capture accelerates MZ colonization and immune dysfunction by triggering T cell death, T cell-dependent chromatin release and the synergistic induction of G-CSF by histones and fungi. Histones and G-CSF promote the prevalence of immature Ly6Glow neutrophils with defective oxidative burst, by selectively shortening the lifespan of mature Ly6Ghigh neutrophils. Consistently, T cell deficiency, or blocking SIGNR1, G-CSF or histones delayed neutrophil dysfunction. Furthermore, histones and G-CSF in the plasma of sepsis patients, shortened neutrophil lifespan and correlated with neutrophil mortality markers associated with a poor prognosis. Hence, the compromise of internal antimicrobial barrier sites drives neutrophil dysfunction by selectively modulating neutrophil lifespan via pathogenic T cell death, extracellular histones, and G-CSF.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.454215",
    "title": "Fully Human Antibody Immunoglobulin from Transchromosomic Bovines is Potent Against SARS-CoV-2 Variant Pseudoviruses",
    "authors": "Luke, T.; Wu, H.; Egland, K. A.; Sullivan, E. J.; Bausch, C. L.",
    "author_corresponding": "Thomas  Luke",
    "author_corresponding_institution": "SAB Biotherapeutics.com",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.454215.source.xml",
    "abstract": "SAB-185 is a fully human polyclonal anti-SARS-CoV-2 immunoglobulin produced from the plasma of transchromosomic bovines that are hyperimmunized with recombinant SARS-CoV-2 Wuhan-Hu-1 Spike protein. SAB-185 is being evaluated for efficacy in aphase 3 clinical trial. The World Health Organization (WHO) has identified multiple Variants-of-Concern and Variants-of-Interest (VOC/VOI) that have mutations in their Spike protein that appear to increase transmissibility and/or reduce the effectiveness of therapeutics and vaccines, among other parameters of concern. SAB-185 was evaluated using lentiviral-based pseudovirus assays performed in a BSL2 environment that incorporates stable or transient cell lines that express human angiotensin converting enzyme 2 (ACE2) and transmembrane serine protease 2 (TMPRSS2). The results indicate that SAB-185 retained neutralization potency against multiple SARS-CoV-2 pseudovirus variants, including the Delta, Kappa, Lambda and Omicron variants, that have or are supplanting other VOC/VOI in many countries and regions around the world.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455663",
    "title": "Intrinsically disordered pathogen effector alters the STAT1 dimer to prevent recruitment of co-transcriptional activators CBP/p300",
    "authors": "Huang, Z.; Liu, H.; Nix, J.; Knoverek, C. R.; Bowman, G. R.; Amarasinghe, G. K.; Sibley, L. D.",
    "author_corresponding": "L. David  Sibley",
    "author_corresponding_institution": "Washington Univ. Sch. Med.",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455663.source.xml",
    "abstract": "Signal transducer and activator of transcription (STATs) proteins signal from cell-surface receptors to drive transcription of immune response genes. The parasite Toxoplasma gondii blocks STAT1-mediated gene expression by secreting the intrinsically disordered protein TgIST that traffics to the host nucleus, binds phosphorylated STAT1 dimers, and occupies nascent transcription sites that unexpectantly remain silenced. Here we define a core repeat region within internal repeats of TgIST that is necessary and sufficient to block STAT1-mediated gene expression. Cellular, biochemical, mutational, and structural studies demonstrate that the repeat region of TgIST adopts a helical conformation upon binding to STAT1 dimers. The binding interface is defined by a groove formed from two loops in the STAT1 SH2 domains that reorient during dimerization. TgIST binding to this newly exposed site at the STAT1 dimer interface altered its conformation and prevented recruitment of co-transcriptional activators, thus defining the mechanism of blocked transcription.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.07.455523",
    "title": "Broad neutralizing nanobody against SARS-CoV-2 engineered from pre-designed synthetic library",
    "authors": "Liu, Q.; Cai, C.; Huang, Y.; Zhou, L.; Guan, Y.; Fu, S.; Lin, Y.; Yang, T.; Liang, X.; Wang, N.; Zhang, F.; Sun, Q.; Bai, Y.; Chen, Y.; Yan, H.; Zhang, Z.; Lan, K.; Chen, Y.; Li, X.; Hou, S.-C.; Xiong, Y.",
    "author_corresponding": "Yi  Xiong",
    "author_corresponding_institution": "Bioduro-sundia LLC., Wuxi 214174, Jiangsu, China.",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.07.455523.source.xml",
    "abstract": "SARS-CoV-2 infection is initiated with Spike glycoprotein binding to the receptor of human angiotensin converting enzyme 2 via its receptor binding domain. Blocking this interaction is considered as an effective approach to inhibit virus infection. Here we report the discovery of a neutralizing nanobody, VHH60, directly produced from a humanized synthetic nanobody library. VHH60 competes with human ACE2 to bind the receptor binding domain of the Spike protein with a KD of 2.56 nM, inhibits infections of both live SARS-CoV-2 and pseudotyped viruses harboring wildtype, escape mutations and prevailing variants at nanomolar level. VHH60 also suppresses SARS-CoV-2 infection and propagation 50-fold better and protects mice from death two times longer than that of control group after live virus inoculation on mice. VHH60 therefore is a powerful synthetic nanobody with a promising profile for disease control against COVID19.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.454123",
    "title": "Towards improved resistance of Corynebacterium glutamicum against nisin",
    "authors": "Weixler, D.; Goldbeck, O.; Seibold, G. M.; Eikmanns, B. J.; Riedel, C. U.",
    "author_corresponding": "Christian Ullrich Riedel",
    "author_corresponding_institution": "University of Ulm",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.454123.source.xml",
    "abstract": "The bacteriocin nisin is one of the best studied antimicrobial peptides. It is widely used as a food preservative due to its antimicrobial activity against various Gram-positive bacteria including human pathogens such as Listeria monocytogenes and others. The receptor of nisin is the universal cell wall precursor lipid II, which is present in all bacteria. Thus, nisin has a broad spectrum of target organisms. Consequently, heterologous production of nisin with biotechnological relevant organisms including Corynebacterium glutamicum is difficult. Nevertheless, bacteria have evolved several mechanisms of resistance against nisin and other cationic antimicrobial peptides (CAMPs). Here, we transferred resistance mechanisms described in other organisms to C. glutamicum with the aim to improve nisin resistance. The presented approaches included: expression of (i) nisin immunity genes nisI and/or nisFEG or (ii) nisin ABC-transporter genes of Staphylococcus aureus and its homologues of C. glutamicum, (iii) genes coding for enzymes for alanylation or lysinylation of the cell envelope to introduce positive charges, and/or (iv) deletion of genes for porins of the outer membrane. None of the attempts alone increased resistance of C. glutamicum more than two-fold. To increase resistance of C. glutamicum to levels that will allow heterologous production of active nisin at relevant titers, further studies are needed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455650",
    "title": "Interactions of the Trypanosoma brucei brucei zinc-finger-domain protein ZC3H28",
    "authors": "Bishola, T.; Clayton, C.",
    "author_corresponding": "Christine  Clayton",
    "author_corresponding_institution": "Heidelberg University Centre for Molecular Biology (ZMBH)",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455650.source.xml",
    "abstract": "In Trypanosoma brucei and related Kinetoplastids, regulation of gene expression occurs mostly post-transcriptionally, and RNA-binding proteins play a critical role in the regulation of mRNA and protein abundance. Trypanosoma brucei ZC3H28 is a 114 KDa cytoplasmic mRNA-binding protein with a single C(x)7C(x)5C(x)sH zinc finger at the C-terminus and numerous proline-, histine- or glutamine-rich regions. We here show that N-terminally tagged ZC3H28 copurifies ribosomes, various RNA-binding proteins, and the translation initiation complex EIF4E4/EIF4G3. ZC3H28 is preferentially associated with long RNAs that have low complexity sequences in their 3-untranslated regions. When tethered to a reporter mRNA, ZC3H28 increased the mRNA level without a corresponding increase in protein expression; this suggests that it stabilized the reporter but at the same time suppressed its translation. Indeed, there was a clear negative correlation between ZC3H28 mRNA binding and ribosome density. After ZC3H28 depletion, the relative levels of ribosomal protein mRNAs increased while levels of some long mRNAs decreased, but there is no overall correlation between binding and RNAi effects on mRNA abundance. We speculate that ZC3H28 might be implicated in stabilizing poorly-translated mRNAs.",
    "published": "10.1017/s003118202100189x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455706",
    "title": "NAD kinase controls antibiotic susceptibility and pathogenic potential in Staphylococcus aureus",
    "authors": "Leseigneur, C.; Boucontet, L.; Gorgette, O.; Thouvenot, C.; Colucci-Guyon, E.; Dussurget, O.",
    "author_corresponding": "Olivier  Dussurget",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455706.source.xml",
    "abstract": "Nicotinamide adenine dinucleotide phosphate (NADPH) is the primary electron donor for reductive reactions that are essential for the biosynthesis of major cell components in all organisms. Nicotinamide adenine dinucleotide kinase (NADK) is the only enzyme that catalyzes synthesis of NADP(H) from NAD(H). While the enzymatic properties and physiological functions of NADK have been thoroughly studied, the role of NADK in bacterial pathogenesis remains unknown. Here, we used CRISPR interference to knockdown NADK gene expression to address the role of this enzyme in Staphylococcus aureus pathogenic potential. We find that NADK inhibition drastically decreases mortality of zebrafish infected with S. aureus. Further, we show that NADK promotes S. aureus survival in infected macrophages by protecting bacteria from antimicrobial defense mechanisms. Proteome-wide data analysis revealed that production of major virulence associated factors is sustained by NADK. We demonstrate that NADK is required for expression of the quorum-sensing response regulator AgrA, which controls critical S. aureus virulence determinants. These findings support a key role for NADK in bacteria survival within innate immune cells and the host during infection.",
    "published": "10.7554/eLife.79941",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455701",
    "title": "Acetylation regulates the oligomerization state and activity of RNase J, the major ribonuclease of Helicobacter pylori",
    "authors": "Tejada-Arranz, a.; Bouilloux-Lafont, M.; PEI, X.-Y.; Douche, T.; Matondo, M.; Williams, A.; Raynal, B.; Luisi, B.; DE REUSE, H.",
    "author_corresponding": "Hilde  DE REUSE",
    "author_corresponding_institution": "Unite Pathogenese de Helicobacter, CNRS UMR2001, Departement de Microbiologie, Institut Pasteur, Paris, France.",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455701.source.xml",
    "abstract": "In Helicobacter pylori, post-transcriptional regulation strongly relies on the activity of an RNA degradosome, composed of the essential ribonuclease RNase J and the DEAD-box RNA helicase RhpA. Here, we describe post-translational modifications of this protein complex that affect its activity. Cell-extracted RNase J is acetylated on multiple residues, one of which, K649, strongly impacts RNase J oligomerization, which in turn influences ribonuclease activity. Corroborating the link between oligomerization and activity, mutations targeting K649 and other residues affect the dimerization and in vitro activity of RNase J. Our crystal structure of RNase J reveals three loops that gate access to the active site and rationalizes how oligomerization state influences activity. The acetylated residues of RNase J are important for H. pylori morphology, highlighting that the modifications affect the RNase J cellular function. We propose acetylation as a regulatory level controlling the activity of RNase J and the H. pylori RNA degradosome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455681",
    "title": "The obesity-linked human lncRNA AATBC regulates adipocyte plasticity by stimulating mitochondrial dynamics and respiration",
    "authors": "Giroud, M.; Kotschi, S.; Kwon, Y.; Le Thuc, O.; Hoffmann, A.; Gil-Lozano, M.; Karbiener, M.; Higareda-Almaraz, J. C.; Khani, S.; Tews, D.; Fischer-Posovszky, P.; Sun, W.; Dong, H.; Ghosh, A.; Wolfrum, C.; Wabitsch, M.; Virtanen, K. A.; Blüher, M.; Nielsen, S.; Zeigerer, A.; Garcia-Caceres, C.; Scheideler, M.; Herzig, S.; Bartelt, A.",
    "author_corresponding": "Alexander  Bartelt",
    "author_corresponding_institution": "Institute for Cardiovascular Prevention, Pettenkoferstr. 9, Ludwig-Maximilians-University, 80336 Munich, Germany",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455681.source.xml",
    "abstract": "Adipocytes are critical regulators of metabolism and energy balance. While white adipocyte dysfunction is a hallmark of obesity-associated disorders, the activation of thermogenic brown and beige adipocytes is linked to improved cardiometabolic health. As adipocytes dynamically adapt to environmental cues by functionally switching between white and thermogenic phenotypes, a molecular understanding of this adipocyte plasticity could help improving energy balance and weight loss. Here, we show that the long non-coding RNA (lncRNA) Apoptosis associated transcript in bladder cancer (AATBC) is a human-specific regulator of adipocyte plasticity. Searching for new human lncRNAs implicated in adipocyte biology we compared transcriptional profiles of human adipose tissues and cultured adipocytes and discovered that AATBC was enriched in thermogenic conditions. Using primary human adipocytes and immortalized human adipocytes we found that gain-of-function of AATBC enhanced the thermogenic phenotype whereas loss-of-function diminished this effect. The AATBC-mediated increase in mitochondrial respiration was linked to a more fragmented mitochondrial network and vice versa. While we found that AATBC is predominantly located in the nucleus, its effect on global transcription was only marginal. As AATBC is specific to humans, we expressed AATBC in adipose tissue of mice to study its systemic impact, which led to lower plasma leptin levels. Interestingly, this association was also present in human subjects, as AATBC in adipose tissue was inversely correlated with plasma leptin levels, body mass index and other measures of metabolic health. In conclusion, AATBC is a novel obesity-linked regulator of adipocyte plasticity and mitochondrial function in humans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455688",
    "title": "Surveying the global landscape of post-transcriptional regulators",
    "authors": "Reynaud, K.; McGeachy, A. M.; Noble, D.; Meacham, Z. A.; Ingolia, N.",
    "author_corresponding": "Nicholas  Ingolia",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455688.source.xml",
    "abstract": "Numerous proteins regulate gene expression by modulating mRNA translation and decay. In order to uncover the full scope of these post-transcriptional regulators, we conducted an unbiased survey that quantifies regulatory activity across the budding yeast proteome and delineates the protein domains responsible for these effects. Our approach couples a tethered function assay with quantitative single-cell fluorescence measurements to analyze [~]50,000 protein fragments and determine their effects on a tethered mRNA. We characterize hundreds of strong regulators, which are enriched for canonical and unconventional mRNA-binding proteins. Regulatory activity typically maps outside the RNA-binding domains themselves, highlighting a modular architecture that separates mRNA targeting from post-transcriptional regulation. Activity often aligns with intrinsically disordered regions that can interact with other proteins, even in core mRNA translation and degradation factors. Our results thus reveal networks of interacting proteins that control mRNA fate and illuminate the molecular basis for post-transcriptional gene regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455709",
    "title": "Individual cells traffic the Vasopressin 2 Receptor to their cell surface with different success",
    "authors": "Koers, E. J.; Morgan, B. A.; Styles, I. B.; Veprintsev, D. J.",
    "author_corresponding": "Eline J Koers",
    "author_corresponding_institution": "Centre of Membrane Proteins and Receptors (COMPARE), University of Birmingham and University of Nottingham, Midlands, UK",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455709.source.xml",
    "abstract": "G protein coupled receptors (GPCRs) translate the actions of hormones into intracellular signalling events. Mutations in GPCRs can prevent their correct expression and trafficking to the cell surface and cause disease. We use single cell measurements in HEK293 cells to show that the balance between endoplasmic reticulum (ER) and cell surface localisation of the Vasopressin 2 receptor (V2R) varies significantly from cell to cell. We find that mutations in the V2R affect the proportion of cells able to send this GPCR to the cell surface but do not prevent all cells in the population from correctly trafficking the mutant receptors. These findings reveal that the ability of cells to correctly traffic V2R to the cell surface depends not only on the expressed V2R mutant but also on the individual cell environment.\n\nSignificance statementMissense mutations in the Vasopressin 2 Receptor (V2R) cause Nephrogenic Diabetes Insipidus. Some of these mutations prevent correct expression and trafficking of V2R to the cell surface resulting in a loss-of-function. We show -using single cell measurements-that the balance between endoplasmic reticulum and cell surface localisation of the V2R varies significantly from cell to cell, independent from its expression level. Mutations affect the proportion of cells able to send V2R to the cell surface but do not prevent all cells in the population from correctly trafficking the mutant receptors. Hence, the ability of cells to correctly traffic V2R to the cell surface depends not only on expressed V2R mutant but also on the cell environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455477",
    "title": "NFIC regulates ribosomal biology and ER stress in pancreatic acinar cells and suppresses PDAC initiation",
    "authors": "Cobo, i.; Paliwal, S.; Melia-Aloma, J.; Torres, A.; Martinez-Villarreal, J.; Garcia, F.; Millan, I.; del Pozo, N.; Park, J.-C.; MacDonald, R. J.; Munoz, J.; Real, F. X.",
    "author_corresponding": "Francisco X  Real",
    "author_corresponding_institution": "Spanish National Cancer Research Centre",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455477.source.xml",
    "abstract": "Tissue-specific differentiation is driven by specialized transcriptional networks. Pancreatic acinar cells crucially rely on the PTF1 complex, and on additional transcription factors, to deploy their transcriptional program. Here, we identify NFIC as a novel regulator of acinar differentiation using a variety of methodological strategies. NFIC binding sites are found at very short distances from NR5A2-bound genomic regions and both proteins co-occur in the same complex. Nfic knockout mice show reduced expression of acinar genes and, in ChIP-seq experiments, NFIC binds the promoters of acinar genes. In addition, NFIC binds to the promoter of, and regulates, genes involved in RNA and protein metabolism; in Nfic knockout mice, p-RS6K1 and p-IEF4E are down-regulated indicating reduced activity of the mTOR pathway. In 266-6 acinar cells, NFIC dampens the ER stress program through its binding to ER stress gene promoters and is required for complete resolution of Tunicamycin-mediated ER stress. Normal human pancreata from subjects with low NFIC mRNA levels display reduced epxression of genes down-regulated in Nfic knockout mice. Consistently, NFIC displays reduced expression upon induced acute pancreatitis and is required for proper recovery after damage. Finally, expression of NFIC is lower in samples of mouse and human pancreatic ductal adenocarcinoma and Nfic knockout mice develop an increased number of mutant Kras-driven pre-neoplastic lesions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455653",
    "title": "Synergistic Phase Separation of Two Pathways Promotes Integrin Clustering and Integrin Adhesion Complex Formation",
    "authors": "Rosen, M. K.; Case, L. B.; Henry, L.",
    "author_corresponding": "Michael K  Rosen",
    "author_corresponding_institution": "University of Texas Southwestern Medical Center",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455653.source.xml",
    "abstract": "Integrin adhesion complexes (IACs) are integrin-based plasma membrane-associated compartments where cells sense environmental cues. The physical mechanisms and molecular interactions that mediate nascent IAC formation are unclear. We found that both p130Cas (\"Cas\") and Focal adhesion kinase (\"FAK\") undergo liquid-liquid phase separation in vitro under physiologic conditions. Cas- and FAK- driven phase separation is sufficient to reconstitute kindlin-dependent integrin clustering in vitro. In vitro condensates and cellular IACs exhibit similar sensitivities to environmental perturbations including changes in temperature and pH. Furthermore, mutations that inhibit or enhance phase separation in vitro reduce or increase the number of IACs in cells, respectively. Finally, we find that the Cas and FAK pathways act synergistically to promote phase separation, integrin clustering and IAC formation in vitro and in cells. We propose that Cas- and FAK- driven phase separation provides an intracellular trigger for integrin clustering and nascent IAC formation.",
    "published": "10.7554/elife.72588",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.453828",
    "title": "Slow expanders invade by forming dented fronts in microbial colonies",
    "authors": "Lee, H.; Gore, J.; Korolev, K.",
    "author_corresponding": "Kirill  Korolev",
    "author_corresponding_institution": "Boston University",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.453828.source.xml",
    "abstract": "Most organisms grow in space, whether they are viruses spreading within a host tissue or invasive species colonizing a new continent. Evolution typically selects for higher expansion rates during spatial growth, but it has been suggested that slower expanders can take over under certain conditions. Here, we report an experimental observation of such population dynamics. We demonstrate that the slower mutants win not only when the two types are intermixed at the front but also when they are spatially segregated into sectors. The latter was thought to be impossible because previous studies focused exclusively on the global competitions mediated by expansion velocities but overlooked the local competitions at sector boundaries. We developed a theory of sector geometry that accounts for both local and global competitions and describes all possible sector shapes. In particular, the theory predicted that a slower, but more competitive, mutant forms a dented V-shaped sector as it takes over the expansion front. Such sectors were indeed observed experimentally and their shapes matched up quantitatively with the theory. In simulations, we further explored several mechanism that could provide slow expanders with a local competitive advantage and showed that they are all well-described by our theory. Taken together, our results shed light on previously unexplored outcomes of spatial competition and establish a universal framework to understand evolutionary and ecological dynamics in expanding populations.\n\nSignificanceLiving organisms never cease to evolve, so there is a significant interest in predicting and controlling evolution in all branches of life sciences from medicine to agriculture. The most basic question is whether a trait should increase or decrease in a given environment. The answer seems to be trivial for traits such as the growth rate in a bioreactor or the expansion rate of a tumor. Yet, it has been suggested that such traits can decrease rather than increase during evolution. Here, we report a mutant that outcompeted the ancestor despite having a slower expansion velocity. To explain this observation, we developed and validated a theory that describes spatial competition between organisms with different expansion rates and arbitrary competitive interactions.",
    "published": "10.1073/pnas.2108653119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455705",
    "title": "Differential effects of two catalytic mutations on full-length PRDM9 and its isolated PR/SET domain reveal a case of pseudo-modularity",
    "authors": "Petkov, P. M.; Powers, N. R.; Billings, T.; Paigen, K.",
    "author_corresponding": "Petko M.  Petkov",
    "author_corresponding_institution": "The Jackson Laboratory",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455705.source.xml",
    "abstract": "PRDM9 is a DNA-binding histone methyltransferase that designates and activates recombination hotspots in mammals by locally trimethylating lysines 4 and 36 of histone H3. In mice, we recently reported two independently produced point mutations at the same residue, glu360pro (Prdm9EP) and glu360lys (Prdm9EK), which severely reduce its H3K4 and H3K36 methyltransferase activities in vivo. Prdm9EP is slightly less hypomorphic than Prdm9EK, but both mutations reduce both the number and amplitude of PRDM9-dependent H3K4me3 and H3K36me3 peaks in spermatocytes. While both mutations cause infertility with complete meiotic arrest in males, Prdm9EP, but not Prdm9EK, is compatible with some female fertility. When we tested the effects of these mutations in vitro, both Prdm9EP and Prdm9EK abolished H3K4 and H3K36 methyltransferase activity in full-length PRDM9. However, in the isolated PRDM9 PR/SET domain, these mutations selectively compromised H3K36 methyltransferase activity, while leaving H3K4 methyltransferase activity intact. The difference in these effects on the PR/SET domain versus the full-length protein show that PRDM9 is not an intrinsically modular enzyme; its catalytic domain is influenced by its tertiary structure and possibly by its interactions with DNA and other proteins in vivo. These two informative mutations illuminate the enzymatic chemistry of PRDM9, and potentially of PR/SET domains in general, reveal the minimal threshold of PRDM9-dependent catalytic activity for female fertility, and potentially have some practical utility for genetic mapping and genomics.",
    "published": "10.1093/genetics/iyab172",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.454911",
    "title": "Marine gregarine genomes illuminate current understanding of apicomplexan glideosome",
    "authors": "Boisard, J.; Duvernois-Berthet, E.; Duval, L.; Schrevel, J.; Guillou, L.; Labat, A.; Le Panse, S.; Prensier, G.; Ponger, L.; Florent, I.",
    "author_corresponding": "Julie  Boisard",
    "author_corresponding_institution": "UMR7245 MCAM CNRS MNHN",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.454911.source.xml",
    "abstract": "Our current view of the evolutionary history, coding and adaptive capacities of Apicomplexa, protozoan parasites of a wide range of metazoan, is currently strongly biased toward species infecting humans, as data on early diverging apicomplexan lineages infecting invertebrates is extremely limited. Here, we characterized the genome of the marine eugregarine Porospora gigantea, intestinal parasite of Lobsters, remarkable for the macroscopic size of its vegetative feeding forms (trophozoites) and its gliding speed, the fastest so far recorded for Apicomplexa. Two highly syntenic genomes named A and B were assembled. Similar in size (~9 Mb) and coding capacity (~5300 genes), A and B genomes are 10.8% divergent at the nucleotide level, corresponding to 16-38 My in divergent time. Orthogroup analysis across 25 (proto)Apicomplexa species, including Gregarina niphandrodes, showed that A and B are highly divergent from all other known apicomplexan species, revealing an unexpected breadth of diversity. Phylogenetically these two species branch sister to Cephaloidophoroidea, and thus expand the known crustacean gregarine superfamily. The genomes were mined for genes encoding proteins necessary for gliding, a key feature of apicomplexans parasites, currently studied through the molecular model called glideosome. Sequence analysis shows that actin-related proteins and regulatory factors are strongly conserved within apicomplexans. In contrast, the predicted protein sequences of core glideosome proteins and adhesion proteins are highly variable among apicomplexan lineages, especially in gregarines. These results confirm the importance of studying gregarines to widen our biological and evolutionary view of apicomplexan species diversity, and to deepen our understanding of the molecular bases of key functions enabling parasitism, such as the glideosome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455673",
    "title": "A Capped Tudor Domain within a Core Subunit of the Sin3L/Rpd3L Histone Deacetylase Complex Binds Nucleic Acids",
    "authors": "Marcum, R. D.; Hsieh, J.; Giljen, M.; Zhang, Y.; Radhakrishnan, I.",
    "author_corresponding": "Ishwar  Radhakrishnan",
    "author_corresponding_institution": "Northwestern University",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455673.source.xml",
    "abstract": "Chromatin-modifying complexes containing histone deacetylase (HDAC) activities play critical roles in the regulation of gene transcription in eukaryotes. These complexes are thought to lack intrinsic DNA-binding activity, but according to a well-established paradigm, they are recruited via protein-protein interactions by gene-specific transcription factors and post-translational histone modifications to their sites of action on the genome. The mammalian Sin3L/Rpd3L complex, comprising more than a dozen different polypeptides, is an ancient HDAC complex found in diverse eukaryotes. The subunits of this complex harbor conserved domains and motifs of unknown structure and function. Here we show that Sds3, a constitutively associated subunit critical for the proper functioning of the complex, harbors a type of Tudor domain that we designate the capped Tudor domain (CTD). Unlike canonical Tudor domains that bind modified histones, the Sds3 CTD binds to nucleic acids that can form higher-order structures such as G-quadruplexes, and shares similarities with the knotted Tudor domain of the Esa1 histone acetyltransferase (HAT) that was previously shown to bind single-stranded RNA. Our findings expand the range of macromolecules capable of recruiting the Sin3L/Rpd3L complex and draws attention to potentially new roles for this HDAC complex in transcription biology.",
    "published": "10.1016/j.jbc.2021.101558",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455471",
    "title": "Discovery of aryl aminothiazole γ-secretase modulators with novel effects on amyloid β-peptide production",
    "authors": "Bhattarai, S.; Liu, L.; Wolfe, M. S.",
    "author_corresponding": "Michael S Wolfe",
    "author_corresponding_institution": "University of Kansas",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455471.source.xml",
    "abstract": "A series of analogs based on a prototype aryl aminothiazole {gamma}-secretase modulator (GSM) were synthesized and tested for their effects on the profile of 37-to-42-residue amyloid {beta}-peptides (A{beta}), generated through processive proteolysis of precursor protein substrate by {gamma}-secretase. Certain substitutions on the terminal aryl D ring resulted in an altered profile of A{beta} production compared to that seen with the parent molecule. Small structural changes led to concentration-dependent increases in A{beta}37 and A{beta}38 production without parallel decreases in their precursors A{beta}40 and A{beta}42, respectively. The new compounds therefore apparently also stimulate carboxypeptidase trimming of A{beta} peptides [&ge;]43 residues, providing novel chemical tools for mechanistic studies of processive proteolysis by {gamma}-secretase.\n\nGraphical Abstract O_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY",
    "published": "10.1016/j.bmcl.2021.128446",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455656",
    "title": "Reprogramming of the intestinal epithelial-immune cell interactome during SARS-CoV-2 infection",
    "authors": "Poletti, M.; Treveil, A.; Gul, L.; Modos, D.; Madgwick, M.; Olbei, M.; Bohar, B.; Valdeolivas, A.; Turei, D.; Verstockt, B.; Triana, S.; Alexandrov, T.; Saez-Rodriguez, J.; Stanifer, M. L.; Boulant, S.; Korcsmaros, T.",
    "author_corresponding": "Tamas  Korcsmaros",
    "author_corresponding_institution": "Earlham Institute / Quadram Institute",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455656.source.xml",
    "abstract": "Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) represents an unprecedented worldwide health problem. Although the primary site of infection is the lung, growing evidence points towards a crucial role of the intestinal epithelium. Yet, the exact effects of viral infection and the role of intestinal epithelial-immune cell interactions in mediating the inflammatory response are not known. In this work, we apply network biology approaches to single-cell RNA-seq data from SARS-CoV-2 infected human ileal and colonic organoids to investigate how altered intracellular pathways upon infection in intestinal enterocytes leads to modified epithelial-immune crosstalk. We point out specific epithelial-immune interactions which could help SARS-CoV-2 evade the immune response. By integrating our data with existing experimental data, we provide a set of epithelial ligands likely to drive the inflammatory response upon infection. Our integrated analysis of intra- and inter-cellular molecular networks contribute to finding potential drug targets, and suggest using existing anti-inflammatory therapies in the gut as promising drug repurposing strategies against COVID-19.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.08.455468",
    "title": "A Tethered Ligand Assay to Probe SARS-CoV-2:ACE2 Interactions",
    "authors": "Bauer, M. S.; Gruber, S.; Hausch, A.; Milles, L. F.; Nicolaus, T.; Schendel, L. C.; Lopez Navajas, P.; Procko, E.; Lietha, D.; Bernardi, R. C.; Gaub, H. E.; Lipfert, J.",
    "author_corresponding": "Jan  Lipfert",
    "author_corresponding_institution": "LMU Munich",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.08.455468.source.xml",
    "abstract": "SARS-CoV-2 infections are initiated by attachment of the receptor-binding domain (RBD) on the viral Spike protein to angiotensin-converting enzyme-2 (ACE2) on human host cells. This critical first step occurs in dynamic environments, where external forces act on the binding partners and multivalent interactions play critical roles, creating an urgent need for assays that can quantitate SARS-CoV-2 interactions with ACE2 under mechanical load and in defined geometries. Here, we introduce a tethered ligand assay that comprises the RBD and the ACE2 ectodomain joined by a flexible peptide linker. Using magnetic tweezers and atomic force spectroscopy as highly complementary single-molecule force spectroscopy techniques, we investigate the RBD:ACE2 interaction over the whole physiologically relevant force range. We combine the experimental results with steered molecular dynamics simulations and observe and assign fully consistent unbinding and unfolding events across the three techniques, enabling us to establish ACE2 unfolding as a molecular fingerprint. Measuring at forces of 2-5 pN, we quantify the force dependence and kinetics of the RBD:ACE2 bond in equilibrium. We show that the SARS-CoV-2 RBD:ACE2 interaction has higher mechanical stability, larger binding free energy, and a lower dissociation rate in comparison to SARS-CoV-1, which helps to rationalize the different infection patterns of the two viruses. By studying how free ACE2 outcompetes tethered ACE2, we show that our assay is sensitive to prevention of bond formation by external binders. We expect our results to provide a novel way to investigate the roles of mutations and blocking agents for targeted pharmaceutical intervention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455628",
    "title": "Genome sequences of Aegilops species of section Sitopsis reveal phylogenetic relationships and provide resources for wheat improvement",
    "authors": "Avni, R.; Lux, T.; Minz-Dub, A.; Millet, E.; Sela, H.; Distelfeld, A.; Deek, J.; Yu, G.; Steuernagel, B.; Pozniak, C.; Ens, J.; Gundlach, H.; Mayer, K. F. X.; Himmelbach, A.; Stein, N.; Mascher, M.; Spannagl, M.; Wulff, B. B.; Sharon, A.",
    "author_corresponding": "Raz  Avni",
    "author_corresponding_institution": "Institute for Cereal Crops Improvement and School of Plant Sciences and Food Security, Tel Aviv University",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455628.source.xml",
    "abstract": "Aegilops is a close relative of wheat (Triticum spp.), and Aegilops species in the section Sitopsis represent a rich reservoir of genetic diversity for improvement of wheat. To understand their diversity and advance their utilization, we produced whole-genome assemblies of Ae. longissima and Ae. speltoides. Whole-genome comparative analysis, along with the recently sequenced Ae. sharonensis genome, showed that the Ae. longissima and Ae. sharonensis genomes are highly similar and most closely related to the wheat D subgenome. By contrast, the Ae. speltoides genome is more closely related to the B subgenome. Haplotype block analysis supported the idea that Ae. speltoides is the closest ancestor of the wheat B subgenome and highlighted variable and similar genomic regions between the three Aegilops species and wheat. Genome-wide analysis of nucleotide-binding site leucine-rich repeat (NLR) genes revealed species-specific and lineage-specific NLR genes and variants, demonstrating the potential of Aegilops genomes for wheat improvement.\n\nTeaserGenome sequences of Aegilops species provides a key for efficient exploitation of this rich genetic resource in wheat improvement.",
    "published": "10.1111/tpj.15664",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455714",
    "title": "Ability of nucleoside-modified mRNA to encode HIV-1 envelope trimer nanoparticles",
    "authors": "Mu, Z.; Wiehe, K.; Saunders, K. O.; Henderson, R.; Cain, D. W.; Parks, R.; Martik, D.; Mansouri, K.; Edwards, R. J.; Newman, A.; Lu, X.; Xia, S.-M.; Bonsignori, M.; Montefiori, D.; Han, Q.; Venkatayogi, S.; Evangelous, T.; Wang, Y.; Rountree, W.; Tam, Y.; Barbosa, C.; Alam, S. M.; Williams, W. B.; Pardi, N.; Weissman, D.; Haynes, B. F.",
    "author_corresponding": "Barton F. Haynes",
    "author_corresponding_institution": "Duke University",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455714.source.xml",
    "abstract": "The success of nucleoside-modified mRNAs in lipid nanoparticles (mRNA-LNP) as COVID-19 vaccines heralded a new era of vaccine development. For HIV-1, multivalent envelope (Env) trimer protein nanoparticles are superior immunogens compared to trimers alone for priming of broadly neutralizing antibody (bnAb) B cell lineages. The successful expression of complex multivalent nanoparticle immunogens with mRNAs has not been demonstrated. Here we show that mRNAs can encode antigenic Env trimers on ferritin nanoparticles that initiate bnAb precursor B cell expansion and induce serum autologous tier 2 neutralizing activity in bnAb precursor VH + VL knock-in mice. Next generation sequencing demonstrated acquisition of critical mutations, and monoclonal antibodies that neutralized heterologous HIV-1 isolates were isolated. Thus, mRNA- LNP can encode complex immunogens and are of use in design of germline-targeting and sequential boosting immunogens for HIV-1 vaccine development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455679",
    "title": "Transcriptome profiling of Candidatus Liberibacter asiaticus in citrus and psyllids",
    "authors": "De Francesco, A.; Lovelace, A.; Shaw, D.; Qiu, M.; Wang, Y.; Gurung, F.; Ancona, V.; Wang, C.; Levy, A.; Jiang, T.; Ma, W.",
    "author_corresponding": "Wenbo  Ma",
    "author_corresponding_institution": "The Sainsbury Laboratory",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455679.source.xml",
    "abstract": "Candidatus Liberibacter asiaticus (Las) is an emergent bacterial pathogen that is associated with the devastating citrus Huanglongbing (HLB). Vectored by the Asian citrus psyllid, Las colonizes the phloem tissue of citrus, causing severe damage to infected trees. So far, cultivating pure Las culture in axenic media has not been successful and dual-transcriptome analyses aiming to profile gene expression in both Las and its host(s) have a low coverage of the Las genome due to the low abundance of bacterial RNA in total RNA extracts from infected tissues. Therefore, the lack of a Las transcriptome remains as a significant knowledge gap. Here, we used a bacterial cell enrichment procedure and confidently determined the expression profiles of approximately 84% of the Las genes. Genes that exhibited the highest expression levels in citrus include ion transporters, ferritin, outer membrane porins, and genes involved in phage-related functions, pilus formation, cell wall modification, and stress responses. One hundred and six genes were found to be differentially expressed in citrus vs psyllids. Genes related to transcription/translation and resilience to host defense response were upregulated in citrus; whereas genes involved in energy generation and the flagella system were expressed to higher levels in psyllids. We also determined the relative expression levels of potential Sec-dependent effectors, which are considered as key virulence factors of Las. This work advances our understanding of HLB biology and offers novel insight into the interactions of Las with its plant host and insect vector.",
    "published": "10.1094/PHYTO-08-21-0327-FI",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455047",
    "title": "Who is the best surrogate for germ stem cell transplantation in fish?",
    "authors": "Franek, R.; Cheng, Y.; Fucikova, M.; Kaspar, V.; Xie, X.; Shah, M. A.; Linhart, O.; Sauman, I.; Psenicka, M.",
    "author_corresponding": "Roman  Franěk",
    "author_corresponding_institution": "Jihoceska Univerzita v Ceskych Budejovicich Fakulta Rybarstvi a ochrany vod",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455047.source.xml",
    "abstract": "Surrogate reproduction technology in fish has potential for aquaculture as well as endangered species preservation and propagation. Species with some unfavourable biological characteristics for culturing such as a late maturation or a large body size are ideal candidates for surrogate reproduction using smaller and faster-maturing host. One of the general prerequisites for the successful surrogacy and the pure donor-derived gamete production is the sterility of the host. Various sterilization methods have been developed and used in fish surrogacy; however, a direct comparison of available methods is missing. Such a knowledge gap hinders choice for the surrogate in various fish species, including those in high commercial demand such as tuna or sturgeons, where is a particular limitation from the point of the live material availability and difficulty to perform a high throughput assessment of different surrogates. Yet, large sturgeons or tuna species are one of the most prominent candidates for surrogacy. Zebrafish was utilized in this study as a model species to answer whether and to which extent different sterilization strategies can affect the surrogacy. Germ cell-depleted recipients (produced using knockdown of dead end gene), triploid recipients, and zebrafish x pearl danio hybrid recipients were tested as they represent the most frequently used types of surrogates. Spermatogonia isolated from vas::EGFP transgenic strain were intraperitoneally transplanted into swim-up 5-day old zebrafish. Transplantation success, survival, gonadal development, and reproductive output of the fish was analyzed. Germ cell-depleted recipients with empty gonads were identified as the most convenient among tested sterilization methods considering surrogacy induction success and reproductive output. The present study stands as significant aid for selecting suitable surrogates in various fish species.",
    "published": "10.1016/j.aquaculture.2021.737759",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.454968",
    "title": "Global prediction of candidate R-loop binding and R-loop regulatory proteins",
    "authors": "Fournier, L.-A.; Kumar, A.; Smith, T.; Su, E.; Moksa, M.; Hirst, M.; Stirling, P. C.",
    "author_corresponding": "Peter C Stirling",
    "author_corresponding_institution": "BC Cancer Agency",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.454968.source.xml",
    "abstract": "In the past decade there has been a growing appreciation for R-loop structures as important regulators of the epigenome, telomere maintenance, DNA repair and replication. Given these numerous functions, dozens, or potentially hundreds, of proteins could serve as direct or indirect regulators of R-loop writing, reading, and erasing. In order to understand common properties shared amongst potential R-loop binding proteins (RLBPs) we mined published proteomic studies and distilled 10 features that were enriched in RLBPs compared to the rest of the proteome. We used these RLBP-specific features along with their amino acid composition to create a random forest classifier which predicts the likelihood of a protein to bind to R-loops. In parallel, we employed a whole-genome CRISPR screen coupled with flow-cytometry using the S9.6 monoclonal antibody to sort guide RNAs associated with induction of high S9.6 staining. Known R-loop regulating pathways such as splicing and DNA damage repair are highly enriched in our datasets, and we validate two new R-loop modulating proteins. Together these resources provide a reference to pursue analyses of novel R-loop regulatory proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455651",
    "title": "Blocking cell fusion inhibits age-induced polyploidy and maintains epithelial organization in Drosophila",
    "authors": "Dehn, A. S.; Gogna, N.; Nishina, P. M.; Losick, V. P.",
    "author_corresponding": "Vicki P Losick",
    "author_corresponding_institution": "Boston College",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455651.source.xml",
    "abstract": "A characteristic of normal aging and age-related diseases is the remodeling of a tissues cellular organization through polyploid cell growth. Polyploidy arises from an increase in nuclear ploidy or the number of nuclei per cell. However, it is not known whether age-induced polyploidy is an adaption to stressors or a precursor to degeneration. Here, we find that the adult fruit flys abdominal epithelium becomes polyploid with age through generation of large multinucleated cells that make up more than 40% of the tissue area. The syncytia arise by cell fusion, not endomitosis. Epithelial multinucleation is also a characteristic of macular degeneration, including Ctnna1tvrm5, a mouse model for pattern dystrophy. Similarly, we find that the knockdown of alpha-catenin enhances multinucleation in the fly epithelium. We further show that age-induced polyploidy can be suppressed by inhibiting cell fusion revealing a means to maintain tissue organization in older animals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455704",
    "title": "A Drosophila RNAi screen reveals conserved glioblastoma-related adhesion genes that regulate collective cell migration",
    "authors": "Kotian, N.; Troike, K. M.; Curran, K. N.; Lathia, J. D.; McDonald, J. A.",
    "author_corresponding": "Jocelyn A  McDonald",
    "author_corresponding_institution": "Kansas State University",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455704.source.xml",
    "abstract": "Migrating cell collectives are key to embryonic development but also contribute to invasion and metastasis of a variety of cancers. Cell collectives can invade deep into tissues, leading to tumor progression and resistance to therapies. Collective cell invasion is also observed in the lethal brain tumor glioblastoma, which infiltrates the surrounding brain parenchyma leading to tumor growth and poor patient outcomes. Drosophila border cells, which migrate as a small cell cluster in the developing ovary, are a well-studied and genetically accessible model used to identify general mechanisms that control collective cell migration within native tissue environments. Most cell collectives remain cohesive through a variety of cell-cell adhesion proteins during their migration through tissues and organs. In this study, we first identified cell adhesion, cell junction, and associated regulatory genes that are expressed in human brain tumors. We performed RNAi knockdown of the Drosophila orthologs in border cells to evaluate if migration and/or cohesion of the cluster was impaired. From this screen, we identified eight adhesion genes that disrupted border cell collective migration upon RNAi knockdown. Bioinformatics analyses further demonstrated that subsets of the orthologous genes were elevated in the margin and invasive edge of human glioblastoma patient tumors. These data together show that conserved cell adhesion and adhesion regulatory proteins with potential roles in tumor invasion also modulate collective cell migration. This dual screening approach for adhesion genes linked to glioblastoma and border cell migration thus may reveal conserved mechanisms that drive collective tumor cell invasion.",
    "published": "10.1093/g3journal/jkab356",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.454869",
    "title": "Integrative annotation of genomic features reveal functional elements and epigenetic landscapes in the developing zebrafish",
    "authors": "Baranasic, D.; Hoertenhuber, M.; Balwierz, P.; Zehnder, T.; Mukarram, A. K.; Nepal, C.; Varnai, C.; Hadzhiev, Y.; Jimenez-Gonzalez, A.; Li, N.; Wragg, J. W.; D'Orazio, F.; Diaz, N.; Hernandez-Rodriguez, B.; Chen, Z.; Stoiber, M.; Dong, M.; Stevens, I.; Ross, S. E.; Eagle, A.; Martin, R.; Obasaju, P.; Rastegar, S.; McGarvey, A. C.; Kopp, W.; Chambers, E.; Wang, D.; Kim, H. K.; Acemel, R. D.; Naranjo, S.; Lapinski, M.; Chong-Morrison, V.; Mathavan, S.; Peers, B.; Sauka-Spengler, T.; Vingron, M.; Carninci, P.; Ohler, U.; Lacadie, S. A.; Burgess, S.; Winata, C.; van Eeden, F.; Vaquerizas, J. M.; G",
    "author_corresponding": "Ferenc  Mueller",
    "author_corresponding_institution": "Institute of Cancer and Genomic Sciences, College of Medical and Dental Sciences, University of Birmingham, Vincent Drive, Edgbaston, B15 2TT, Birmingham, UK",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.454869.source.xml",
    "abstract": "Zebrafish, a popular model for embryonic development and for modelling human diseases, has so far lacked a systematic functional annotation programme akin to those in other animal models. To address this, we formed the international DANIO-CODE consortium and created the first central repository to store and process zebrafish developmental functional genomic data. Our Data Coordination Center (https://danio-code.zfin.org) combines a total of 1,802 sets of unpublished and reanalysed published genomics data, which we used to improve existing annotations and show its utility in experimental design. We identified over 140,000 cis-regulatory elements in development, including novel classes with distinct features dependent on their activity in time and space. We delineated the distinction between regulatory elements active during zygotic genome activation and those active during organogenesis, identifying new aspects of how they relate to each other. Finally, we matched regulatory elements and epigenomic landscapes between zebrafish and mouse and predict functional relationships between them beyond sequence similarity, extending the utility of zebrafish developmental genomics to mammals.",
    "published": "10.1038/s41588-022-01089-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455629",
    "title": "The miR-430 locus with extreme promoter density is a transcription body organizer, which facilitates long range regulation in zygotic genome activation",
    "authors": "Hadzhiev, Y.; Wheatley, L.; Cooper, L.; Ansaloni, F.; Whalley, C.; Chen, Z.; Gustincich, S.; Sanges, R.; Burgess, S. M.; Beggs, A. D.; Mueller, F. D.",
    "author_corresponding": "Ferenc D Mueller",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455629.source.xml",
    "abstract": "In anamniote embryos the major wave of zygotic genome activation (ZGA) starts during the mid-blastula transition. This major wave of ZGA is facilitated by several mechanisms, including dilution of repressive maternal factors and accumulation of activating transcription factors during the fast cell division cycles preceding the mid-blastula transition. However, a set of genes escape global genome repression and are activated substantially earlier, during what is called, the minor wave of genome activation. While the mechanisms underlying the major wave of genome activation have been studied extensively, the minor wave of genome activation is little understood. In zebrafish the earliest expressed RNA polymerase II (Pol II) transcribed genes are activated in a pair of large transcription bodies depleted of chromatin, abundant in elongating Pol II and nascent RNAs (Hadzhiev et al., 2019; Hilbert et al., 2021). This transcription body includes the miR-430 gene cluster required for maternal mRNA clearance. Here we explored the genomic, chromatin organisation and cis-regulatory mechanisms of the minor wave of genome activation occurring in the transcription body. By long read genome sequencing we identified a remarkable cluster of miR-430 genes with over 300 promoters and spanning 0.6 Mb, which represent the highest promoter density of the genome. We demonstrate that the miR-430 gene cluster is required for the formation of the transcription body and acts as a transcription organiser for minor wave activation of a set of zinc finger genes scattered on the same chromosome arm, which share promoter features with the miR-430 cluster. These promoter features are shared among minor wave genes overall and include the TATA-box and sharp transcription start site profile. Single copy miR-430 promoter transgene reporter experiments indicate the importance of promoter-autonomous mechanisms regulating escape from global repression of the early embryo. These results together suggest that formation of the transcription body in the early embryo is the result of high promoter density coupled to a minor wave-specific core promoter code for transcribing key minor wave ZGA genes, which are required for the overhaul of the transcriptome during early embryonic development.",
    "published": "10.1016/j.devcel.2022.12.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455696",
    "title": "Intraguild predation does not necessarily have negative effects on pest biological control: insights from a multiple consumer-multiple resource food web population model",
    "authors": "Costa, M. I. d. S.; dos Anjos, L.",
    "author_corresponding": "Lucas  dos Anjos",
    "author_corresponding_institution": "National Laboratory for Scientific Computing",
    "date": "2021-08-09",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455696.source.xml",
    "abstract": "We develop a food web population dynamical based on an experimental pest biocontrol setup consisting of thrips and aphids (pests) being consumed by two agents Macrolophus pygmaeus and Orius laevigatus, and with O. laevigatus being an intraguild predator of M. pygmaeus. By means of numerical simulations, we show that pest biocontrol disruption can be avoided depending on initial population densities of pests and agents, despite the intraguild predation (IGP) of O. laevigatus upon M. pygmaeus. This possible avoidance of pest biocontrol disruption is in accordance with the referred experimental setup and moreover, the proposed model corroborates the importance of initial densities of pests and agents in the determination of the failure or success of pest biocontrol found in this and other biocontrol experimental setups.",
    "published": "10.1007/s10526-022-10138-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455698",
    "title": "Preferential associations of soil fungal taxa under mixed compositions of eastern American tree species",
    "authors": "Kutos, S.; Barnes, E. M.; Bhutada, A.; Lewis, J.",
    "author_corresponding": "Steve  Kutos",
    "author_corresponding_institution": "Fordham University",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455698.source.xml",
    "abstract": "Soil fungi are vital to forest ecosystem functions, in part through their role mediating tree responses to environmental factors, as well as directly through effects on resource cycling. While the distribution of these key taxa may vary with a suite of abiotic and biotic factors, the relative role of host species identity on soil fungal community composition and function remains unresolved. In this study, we used a combination of amplicon sequencing and enzymatic assays to assess soil fungal composition and associated function under three tree species, Quercus rubra, Betula nigra, and Acer rubrum, planted individually and in all combinations in a greenhouse, with added fungal inoculum collected below mature field trees. Across treatments, fungal communities were dominated by the phylum Ascomycota, followed by Basidiomycota and Mortierellomycota. Nonetheless, fungal communities differed between each of the solo planted treatments, suggesting at least some taxa may associate preferentially with these tree species. Additionally, fungal community composition under mixed sapling treatments broadly differed from solo saplings. The data also suggests that there were larger enzymatic activities in the solo treatments as compared with all mixed treatments. This difference may be due to the greater relative abundance of saprobic taxa found in the solo treatments. This study provides evidence of the importance of tree identity on soil microbial communities and functional changes to forest soils.",
    "published": "10.1093/femsec/fiac056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455640",
    "title": "On the relationships between rarity, uniqueness, distinctiveness, originality and functional/phylogenetic diversity",
    "authors": "Pavoine, S.; Ricotta, C.",
    "author_corresponding": "Sandrine  Pavoine",
    "author_corresponding_institution": "National Museum of Natural History",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455640.source.xml",
    "abstract": "Rarity reflects the low abundance of a species while distinctiveness reflects its quality of being easy to recognize because it has unique functional characteristics and/or an isolated phylogenetic position. As such, the assemblage-level rarity of a species functional and phylogenetic characteristics (that we name  effective originality) results from both the rarity and the distinctiveness of this species. The functional and phylogenetic diversity of an assemblage then results from a compromise between the abundances and the effective originalities of the species it contains. Although the distinctiveness of a species itself depends on the abundance of the other species in the assemblage, distinctiveness indices that are available in the ecological literature scarcely consider abundance data. We develop a unifying framework that demonstrates the direct connections between measures of diversity, rarity, distinctiveness and effective originality. While developing our framework, we discovered a family of distinctiveness indices that permit a full control of the influence one wants to give to the strict uniqueness of a species (=its smallest functional or phylogenetic distance to another species in the assemblage). Illustrating our framework with bat phylogenetic diversity along a disturbance gradient in Mexico, we show how each component of rarity, distinctiveness and originality can be controlled to obtain efficient indicators for conservation. Overall our framework is aimed to improve conservation actions directed towards highly diverse areas and/or towards species whose loss would considerably decrease biodiversity by offering flexible quantitative tools where the influence of abundant versus rare, and ordinary versus original, species is understood and controlled.",
    "published": "10.1016/j.biocon.2021.109356",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455677",
    "title": "Does the evolution of division of labour require accelerating returns from individual specialisation?",
    "authors": "Cooper, G.; Frost, H.; Liu, M.; West, S.",
    "author_corresponding": "Guy  Cooper",
    "author_corresponding_institution": "St. John's College",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455677.source.xml",
    "abstract": "Recent theory has overturned the assumption that accelerating returns from individual specialisation are required to favour the evolution of division of labour. Yanni et al. (2020) showed that topologically constrained groups, where cells cooperate with only direct neighbours such as for filaments or branching growths, can evolve a reproductive division of labour even with diminishing returns from individual specialisation. We developed a conceptual framework and specific models to investigate the factors that can favour the initial evolution of reproductive division of labour. We found that selection for division of labour in topologically constrained groups: (1) is not a single mechanism to favour division of labour - depending upon details of the group structure, division of labour can be favoured for different reasons; (2) always involves an efficiency benefit at the level of group fitness; and (3) requires a mechanism of coordination to determine which individuals perform which tasks. Given that such coordination is unlikely to evolve before division of labour, this limits the extent to which topological constraints could have favoured the initial evolution of division of labour. We conclude by suggesting experimental designs that could determine why division of labour is favoured in the natural world.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455676",
    "title": "A gene-by-gene mosaic of dosage compensation strategies on the human X chromosome",
    "authors": "San Roman, A. K.; Godfrey, A. K.; Skaletsky, H.; Bellott, D. W.; Groff, A. F.; Blanton, L. V.; Hughes, J. F.; Brown, L.; Phou, S.; Buscetta, A.; Kruszka, P.; Banks, N.; Dutra, A.; Pak, E.; Lasutschinkow, P. C.; Keen, C.; Davis, S. M.; Tartaglia, N. R.; Samango-Sprouse, C.; Muenke, M.; Page, D. C.",
    "author_corresponding": "David C Page",
    "author_corresponding_institution": "Whitehead Institute for Biomedical Research, Howard Hughes Medical Institute, and Department of Biology, Massachusetts Institute of Technology",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455676.source.xml",
    "abstract": "Researchers have presumed that the \"inactive\" X chromosome (Xi) has little impact, in trans, on the \"active\" X (Xa). To test this, we quantified Xi and Xa gene expression in individuals with one Xa and zero to three Xis. Our linear modeling revealed modular Xi and Xa transcriptomes and significant Xi-driven expression changes for 38% (162/423) of expressed X-chromosome genes. By integrating allele-specific analyses, we found that modulation of Xa transcript levels by Xi contributes to many of these Xi-driven changes ([&ge;] 121 genes). By incorporating metrics of evolutionary constraint, we identified 10 X-chromosome genes most likely to drive sex differences in common disease, and sex chromosome aneuploidy syndromes. We conclude that human X chromosomes are regulated both in cis, through Xi-wide transcriptional attenuation, and in trans, through positive or negative modulation of individual Xa genes by Xi. The sum of cis and trans effects differs widely among genes.",
    "published": "10.1016/j.xgen.2023.100259",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.08.455562",
    "title": "A broadly neutralizing biparatopic Nanobody protects mice from lethal challenge with SARS-CoV-2 variants of concern",
    "authors": "Wagner, T. R.; Schnepf, D.; Beer, J.; Klingel, K.; Ruetalo, N.; Kaiser, P. D.; Junker, D.; Sauter, M.; Traenkle, B.; Frecot, D. I.; Becker, M.; Schneiderhan-Marra, N.; Ohnemus, A.; Schwemmle, M.; Schindler, M.; Rothbauer, U.",
    "author_corresponding": "Ulrich  Rothbauer",
    "author_corresponding_institution": "Pharmaceutical Biotechnology, Eberhard Karls University, Tuebingen, Germany NMI Natural and Medical Sciences Institute at the University of Tuebingen, in Reutli",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.08.455562.source.xml",
    "abstract": "The ongoing COVID-19 pandemic and the frequent emergence of new SARS-CoV-2 variants of concern (VOCs), requires continued development of fast and effective therapeutics. Recently, we identified high-affinity neutralizing nanobodies (Nb) specific for the receptor-binding domain (RBD) of SARS-CoV-2, which are now being used as biparatopic Nbs (bipNbs) to investigate their potential as future drug candidates. Following detailed in vitro characterization, we chose NM1267 as the most promising candidate showing high affinity binding to several recently described SARS-CoV-2 VOCs and strong neutralizing capacity against a patient isolate of B.1.351 (Beta). To assess if bipNb NM1267 confers protection against SARS-CoV-2 infection in vivo, human ACE2 transgenic mice were treated by intranasal route before infection with a lethal dose of SARS-CoV-2. NM1267-treated mice showed significantly reduced disease progression, increased survival rates and secreted less infectious virus via their nostrils. Histopathological analyses and in situ hybridization further revealed a drastically reduced viral load and inflammatory response in lungs of NM1267-treated mice. These data suggest, that bipNb NM1267 is a broadly active and easily applicable drug candidate against a variety of emerging SARS-CoV-2 VOCs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455609",
    "title": "A Systematic Comparison of Differential Analysis Methods for CyTOF Data",
    "authors": "Arend, L.; Bernett, J.; Manz, Q.; Klug, M.; Lazareva, O.; Baumbach, J.; Bongiovanni, D.; List, M.",
    "author_corresponding": "Markus  List",
    "author_corresponding_institution": "Chair of Experimental Bioinformatics, TUM School of Life Sciences, Technical University of Munich, Munich, Germany",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455609.source.xml",
    "abstract": "Cytometry techniques are widely used to discover cellular characteristics at single-cell resolution. Many data analysis methods for cytometry data focus solely on identifying subpopulations via clustering and testing for differential cell abundance. For differential expression analysis of markers between conditions, only few tools exist. These tools either reduce the data distribution to medians, discarding valuable information, or have underlying assumptions that may not hold for all expression patterns.\n\nHere, we systematically evaluated existing and novel approaches for differential expression analysis on real and simulated CyTOF data. We found that methods using median marker expressions compute fast and reliable results when the data is not strongly zero-inflated. Methods using all data detect changes in strongly zero-inflated markers, but partially suffer from overprediction or cannot handle big datasets. We present a new method, CyEMD, based on calculating the Earth Movers Distance between expression distributions that can handle strong zero-inflation without being too sensitive.\n\nAdditionally, we developed CYANUS, a user-friendly R Shiny App allowing the user to analyze cytometry data with state-of-the-art tools, including well-performing methods from our comparison. A public web interface is available at https://exbio.wzw.tum.de/cyanus/.",
    "published": "10.1093/bib/bbab471",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455692",
    "title": "Noncanonical Notch signals have opposing roles during cardiac development",
    "authors": "Miyamoto, M.; Andersen, P.; Sulistio, E.; Liu, X.; Murphy, S.; Kannan, S.; Nam, L.; Miyamoto, W.; Tampakakis, E.; Hibino, N.; Uosaki, H.; Kwon, C.",
    "author_corresponding": "Chulan  Kwon",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455692.source.xml",
    "abstract": "The Notch pathway is an ancient intercellular signaling system with crucial roles in numerous cell-fate decision processes across species. While the canonical pathway is activated by ligand-induced cleavage and nuclear localization of membrane-bound Notch, Notch can also exert its activity in a ligand/transcription-independent fashion, which is conserved in Drosophila, Xenopus, and mammals. However, the noncanonical role remains poorly understood in in vivo processes. Here we show that increased levels of the Notch intracellular domain (NICD) in the early mesoderm inhibit heart development, potentially through impaired induction of the second heart field (SHF), independently of the transcriptional effector RBP-J. Similarly, inhibiting Notch cleavage, shown to increase noncanonical Notch activity, suppressed SHF induction in embryonic stem cell (ESC)-derived mesodermal cells. In contrast, NICD overexpression in late cardiac progenitor cells lacking RBP-J resulted in an increase in heart size. Our study suggests that noncanonical Notch signaling has stagespecific roles during cardiac development.",
    "published": "10.1016/j.bbrc.2021.08.094",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455561",
    "title": "Activity budget and gut microbiome structure across reproductive states in wild, female capuchin monkeys",
    "authors": "Webb, S. E.; Orkin, J. D.; Williamson, R. E.; Melin, A. D.",
    "author_corresponding": "Shasta Ellen Webb",
    "author_corresponding_institution": "University of Calgary",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455561.source.xml",
    "abstract": "Energy demands associated with pregnancy and lactation are significant forces in mammalian evolution. To mitigate increased energy costs associated with reproduction, female mammals have evolved behavioural and physiological responses. Some species alter activity to conserve energy during pregnancy and lactation, while others experience changes in metabolism and fat deposition. Restructuring of gut microbiota with shifting reproductive states may also help females increase energy harvest from foods, especially during pregnancy. Here, we combine life history data with >13,000 behavioural scans and >300 fecal samples collected longitudinally across multiple years from 33 white-faced capuchin monkey females to examine the relationships among behaviour, gut microbiota composition, and reproductive state. We used 16S-based amplicon sequencing and the DADA2 pipeline to analyze microbial diversity and putative functions. Reproductive state explained some variation in activity, but overall resting and foraging behaviours were relatively stable across the reproductive cycle. We found evidence for increases in biotin synthesis pathways among microbes in lactating females, and that relatoe abundance of major phyla among the states was small but significant. Otherwise, gut microbiota structure and estimated functions were not substantially different among reproductive states. These data contribute to a broader understanding of plasticity in response to physiological shifts associated with mammalian reproduction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455665",
    "title": "piRNAs regulate a Hedgehog germline-to-soma pro-aging signal",
    "authors": "Shi, C.; Murphy, C. T.",
    "author_corresponding": "Coleen T Murphy",
    "author_corresponding_institution": "Princeton University",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455665.source.xml",
    "abstract": "The reproductive system regulates the aging of the soma through competing anti- and pro-aging signals. Germline removal extends somatic lifespan through conserved pathways including Insulin, mTOR, and steroid signaling, while germline hyperactivity cuts lifespan short through mechanisms that remain elusive. Here, we show that mating-induced germline hyperactivity leads to the dramatic downregulation of piRNAs, which in turn releases silencing of their targets, including the Hedgehog-like ligand encoding genes wrt-1 and wrt-10, ultimately causing somatic collapse and early death. Germline-produced Hedgehog signals require PTR-6 and PTR-16 receptors for mating-induced body shrinking and lifespan shortening. Our results reveal an unconventional role of the piRNA pathway in transcriptional regulation of Hedgehog signaling, as well as a new role of Hedgehog signaling in the regulation of longevity and somatic maintenance. Our data suggest that Hedgehog signaling is controlled by the tunable piRNA pathway to encode the previously unknown germline-to-soma pro-aging signal. Mating-induced downregulation of piRNAs in the germline and subsequent signaling to the soma via the Hedgehog pathway enables the animal to tune its somatic resource allocation in response to germline needs to optimize reproductive timing and survival.",
    "published": "10.1038/s43587-022-00329-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455616",
    "title": "OTUs clustering should be avoided for defining oral microbiome",
    "authors": "Regueira-Iglesias, A.; Vazquez-Gonzalez, L.; Balsa-Castro, C.; Blanco-Pintos, T.; Arce, V. M.; Carreira, M. J.; Tomas, I.",
    "author_corresponding": "Inmaculada  Tomas",
    "author_corresponding_institution": "Oral Sciences Research Group, Special Needs Unit, Department of Surgery and Medical-Surgical Specialties, School of Medicine and Dentistry, Universidade de Sant",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455616.source.xml",
    "abstract": "This in silico investigation aimed to: 1) evaluate a set of primer pairs with high coverage, including those most commonly used in the literature, to find the different oral species with 16S rRNA gene amplicon similarity/identity (ASI) values [&ge;]97%; and 2) identify oral species that may be erroneously clustered in the same operational taxonomic unit (OTU) and ascertain whether they belong to distinct genera or other higher taxonomic ranks.\n\nThirty-nine primer pairs were employed to obtain amplicon sequence variants (ASVs) from the complete genomes of 186 bacterial and 135 archaeal species. For each primer, ASVs without mismatches were aligned using BLASTN and their similarity values were obtained. Finally, we selected ASVs from different species with an ASI value [&ge;]97% that were covered 100% by the query sequences. For each primer, the percentage of species-level coverage with no ASI[&ge;]97% (SC-NASI[&ge;]97%) was calculated.\n\nBased on the SC-NASI[&ge;]97% values, the best primer pairs were OP_F053-KP_R020 for bacteria (65.05%), KP_F018-KP_R002 for archaea (51.11%), and OP_F114-KP_R031 for bacteria and archaea together (52.02%). Eighty percent of the oral-bacteria and oralarchaea species shared an ASI[&ge;]97% with at least one other taxa, including Campylobacter, Rothia, Streptococcus, and Tannerella, which played conflicting roles in the oral microbiota. Moreover, around a quarter and a third of these two-by-two similarity relationships were between species from different bacteria and archaea genera, respectively. Furthermore, even taxa from distinct families, orders, and classes could be grouped in the same cluster.\n\nConsequently, irrespective of the primer pair used, OTUs constructed with a 97% similarity provide an inaccurate description of oral-bacterial and oral-archaeal species, greatly affecting microbial diversity parameters. As a result, clustering by OTUs impacts the credibility of the associations between some oral species and certain health and disease conditions. This limits significantly the comparability of the microbial diversity findings reported in oral microbiome literature.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455638",
    "title": "Construction of competing endogenous RNA interaction networks as prognostic markers in metastatic melanoma",
    "authors": "He, Z.; Xin, Z.; Peng, Y.; Zhao, H.; Fang, X.",
    "author_corresponding": "Xiangdong  Fang",
    "author_corresponding_institution": "Beijing Institute of Genomics",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455638.source.xml",
    "abstract": "Malignant melanoma (MM) is a highly aggressive, metastatic cancer originating from melanocytes. These tumors have an extremely poor prognosis. MM accounts for 4% of skin cancers with an 80% mortality rate. The median survival of patients with metastatic melanoma is approximately six months, with a five-year survival rate of less than 10%. In recent years, the incidence of melanoma has gradually increased and has become one of the deadliest cancers. Competitive endogenous RNA (ceRNA) models the mechanism by which long chain non-coding RNAs (lncRNAs) play a regulatory role in the disease. LncRNAs can act as a sponge, competitively attracting small RNAs (micoRNAs; miRNAs) and interfering with miRNA function. This can affect the expression of target gene messenger RNAs (mRNAs), ultimately promoting tumorigenesis and tumor progression. Bioinformatics analysis may identify potentially prognostic and therapeutically-relevant differentially expressed genes in MM, as well as lncRNAs, miRNAs and mRNAs that are interconnected through the ceRNA network. This may provide further insight into gene regulation and the prognosis of metastatic melanoma. Weighted co-expression networks were used to identify lncRNA and mRNA modules associated with the metastatic phenotype, as well as the co-expression genes contained in the modules. We used 17 lncRNAs, six miRNAs, and 11 mRNAs to construct a ceRNA interaction network with a regulatory role in patients with metastatic melanoma. The prognostic risk model was used as a sorter to classify the survival prognosis of melanoma patients. Four groups of ceRNA interaction triplets were obtained, and miR-3662 may be used in the treatment of metastatic melanoma patients. Experiments confirmed the regulating relationship and phenotype of this assumption. This study provides new targets to regulate the metastatic process, predict metastatic potential and determine that miR-3662 may be used in the treatment of melanoma.",
    "published": "10.7717/peerj.12143",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455733",
    "title": "Interaction between β-lactoglobulin and EGCG under high-pressure by molecular dynamics simulation",
    "authors": "huang, y.; Zhang, X.; suo, h.",
    "author_corresponding": "yechuan  huang",
    "author_corresponding_institution": "Jingchu University of Technology",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455733.source.xml",
    "abstract": "The binding between {beta}-lactoglobulin and epigallocatechin gallate (EGCG) under the pressure of 600 MPa was explored using molecular docking and molecular dynamics (MD) simulation. EGCG bound mainly in two regions with site 1 in internal cavity of the {beta}-barrel and site 2 on the surface of protein. 150 ns MD was performed starting from the structure with the lowest binding energy at the two sites in molecular docking, respectively, it was found that the system fluctuated greatly when small molecule bound to site 2 at 0.1 MPa. The protein fluctuation and solvent accessible surface area became smaller under high-pressure. The binding of small molecules made the protein structure more stable with increasing of -helix and {beta}-sheet, while high-pressure destroyed -helix of protein. The binding free energy of small molecules at site 1was higher than that at site 2 under 0.1 MPa, with higher van der Waals and hydrophobic interaction at site 1 while more hydrogen bonds at site 2. The binding free energy of both sites decreased under high-pressure, especially at site 1, causing binding free energy at site 1 was lower than that at site 2 under high-pressure.",
    "published": "10.1371/journal.pone.0255866",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455727",
    "title": "Complex feline disease mapping using a dense genotyping array",
    "authors": "Hernandez, I.; Hayward, J. J.; Brockman, J.; White, M.; Mouttham, L.; Wilcox, E.; Garrison, S.; Castelhano, M.; Loftus, J.; Gomes, F. E.; Balkman, C.; Brooks, M.; Fiani, N.; Forman, M.; Kern, T.; Kornreich, B.; Ledbetter, E.; Peralta, S.; Struble, A.; Caligiuri, L.; Corey, E.; Lin, L.; Jordan, J.; Sack, D.; Boyko, A.; Lyons, L.; Todhunter, R.",
    "author_corresponding": "Jessica  J.  Hayward",
    "author_corresponding_institution": "Cornell University College of Veterinary Medicine",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455727.source.xml",
    "abstract": "The current feline genotyping array of 63k single nucleotide polymorphisms has proven its utility within breeds, and its use has led to the identification of variants associated with Mendelian traits in purebred cats. However, compared to single gene disorders, association studies of complex diseases, especially with the inclusion of random bred cats with relatively low linkage disequilibrium, require a denser genotyping array and an increased sample size to provide statistically significant associations. Here, we undertook a multi-breed study of 1,122 cats, most of which were admitted and phenotyped for nine common complex feline diseases at the Cornell University Hospital for Animals. Using a proprietary 340k single nucleotide polymorphism mapping array, we identified significant genome-wide associations with hyperthyroidism, diabetes mellitus, and eosinophilic keratoconjunctivitis. These results provide genomic locations for variant discovery and candidate gene screening for these important complex feline diseases, which are relevant not only to feline health, but also to the development of disease models for comparative studies.",
    "published": "10.3389/fvets.2022.862414",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455732",
    "title": "Genetic diversity of local and introduced cassava germplasm in Burundi using DArTseq molecular analyses",
    "authors": "pierre, n.; Wamalwa, L. N.; Muiru, W. M.; Simon, B.; Kanju, E.; Ferguson, M. E.; Ndavi, M. M.; Tumwegamire, S.",
    "author_corresponding": "niyonzima  pierre",
    "author_corresponding_institution": "ISABU: Institut des Sciences Agronomiques du Burundi",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455732.source.xml",
    "abstract": "In Burundi, most of small-scale farmers still grow traditional cassava landraces that are adapted to local conditions and have been selected for consumer preferred attributes. They tend to be susceptible, in varying degrees, to devastating cassava viral diseases such as Cassava Brown Steak Disease (CBSD) and Cassava Mosaic Disease (CMD) with production annual losses of US$1 billion annually. For long term resistance to the disease, several breeding strategies have been proposed. A sound basis for a breeding program is to understand the genetic diversity of both landraces and elite introduced breeding cultivars. This will also assist in efforts to conserve landraces ahead of the broad distribution of improved varieties which have the possibility of replacing landraces. Our study aimed at determining the genetic diversity and relationships of local landraces and introduced elite germplasm using morphological and simple nucleotide polymorphism (SNP) markers as well as identifying a core set of germplasm from the local varieties to be used in the cassava breeding program. A total of 118 cultivars were characterized for morphological trait variation based on leaf, stem and root traits, and genetic variation using SNP markers. Results of morphological characterization based on Wards Method revealed three main clusters and five accessions sharing similar characteristics. Molecular characterization identified over 18,000 SNPs and six main clusters and three pairs of duplicates which should be pooled together as one cultivar to avoid redundancy. Results of population genetic analysis showed low genetic distance between populations and between local landraces and elite germplasm. Accessions that shared similar morphological traits were divergent at the molecular level indicating that clustering using morphological traits was inconsistent. Despite the variabilities found within the collection, it was observed that cassava germplasm in Burundi have a narrow genetic base.",
    "published": "10.1371/journal.pone.0256002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455731",
    "title": "In vivo study on the healing of bone defect treated with non-thermal atmospheric pressure gas discharge plasma",
    "authors": "Shimatani, A.; Toyoda, H.; Orita, K.; Hirakawa, Y.; Aoki, K.; Oh, J.-S.; Shirafuji, T.; Nakamura, H.",
    "author_corresponding": "Jun-Seok  Oh",
    "author_corresponding_institution": "Osaka City University: Osaka Shiritsu Daigaku",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455731.source.xml",
    "abstract": "Medical treatment using non-thermal atmospheric pressure gas discharge plasma is rapidly gaining recognition. Gas discharge plasma is thought to generate highly reactive species in an ambient atmosphere, which could be exposed to biological targets (e.g., cells and tissues). If plasma-generated reactive species could stimulate bone regeneration, gas discharge plasma could provide a new treatment opportunity in regenerative medicine. We investigated the impact of plasma on bone regeneration using a large bone defect in model rabbits and simple atmospheric pressure plasma (helium microplasma jet). We tracked the recovery progress of the large bone defects by X-ray imaging over eight weeks. The X-ray results showed a clear difference in the filling of the large bone defect among groups with different plasma treatment times, whereas filling was not substantial in the untreated control group. According to the results of micro-computed tomography analysis at eight weeks, the most successful bone regeneration was achieved using a plasma treatment time of 10 min, wherein the new bone volume was 1.51 times larger than that in the control group. Overall, these results suggest that non-thermal atmospheric pressure gas discharge plasma is promising for fracture treatment.",
    "published": "10.1371/journal.pone.0255861",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455734",
    "title": "Investigating the active substance and mechanism of Jing-Fu-Kang granules via mass spectrometry technology and network pharmacology method",
    "authors": "Sun, Y.; Feng, X.; Bi, Y.; Gao, X.; Wu, H.; Li, T.; Liu, R.; Sun, Y.; Wang, J.; Fang, L.; Zhang, C.",
    "author_corresponding": "Yikun  Sun",
    "author_corresponding_institution": "Beijing University of Chinese Medicine",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455734.source.xml",
    "abstract": "Jing-Fu-Kang granules (JFKG) is a famous Chinese patent medicine for the treatment of cervical spondylosis around the China, whereas the active substance and mechanism are not completely investigated clearly. In the current study, a rapid separation and identification method using UPLC-QE-Orbitrap-MS was established, 97 chemical constituents from JFKG were identified, and 16 prototype components from plasma samples after administration of JFKG were observed within 16 min. The structures of typical compounds were preliminarily speculated by comparing the retention time and fragmentation pattern. Furthermore, multiple databases were used to integrate the compound targets of JFKG, and the disease targets related to cervical spondylosis. After the intersection of the two sets of targets, a protein-protein interaction (PPI) network and a TCM-component-target-pathway-disease network were established, then using the DAVID database to perform gene ontology analysis and Kyoto Encyclopedia of Genes and Genomes analysis on the common targets to find related pathways. Finally, a total of 531 common targets and 136 pathways were found to participate in the mechanism. Our findings will help to further confirm the mechanism of JFKG for relieving cervical spondylosis, which will improve the scientific rationality of JFKG in clinical use, and can also assist in guiding doctors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455724",
    "title": "Rapid screening methods of potato cultivars for low glycemic traits",
    "authors": "Rivas, R.; Dratz, E.; Wagner, T.; Secor, G.; Leckband, A. D.; Sands, D.",
    "author_corresponding": "David  Sands",
    "author_corresponding_institution": "Montana State University Bozeman",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455724.source.xml",
    "abstract": "Potatoes are a dietary staple consumed by a significant portion of the world, providing valuable carbohydrates and vitamins with minimal fat. Most commercially produced potatoes have a high content of highly branched amylopectin starch, which generally results in a high glycemic index (GI). Consumption of foods with high levels of amylopectin elicit a rapid spike in blood glucose levels, which is undesirable for individuals who are pre-diabetic, diabetic, or obese. Some cultivars of potatoes with lower amylopectin levels have previously been identified and are commercially available in niche markets in some countries but are relatively unavailable in the United States and Latin America. Among Native communities in North America and in the high Andes countries of South America, some foods that include certain potato cultivars, may have been used to help people mitigate what is now defined as the effects of blood sugar and obesity. These cultivars are not widely available on a global market. This study utilizes three independent analyses of potato starch: microscopic examination of granule structure, water absorption, and spectrophotometry of iodine complexes to identify potato cultivars with low amylopectin that are thought to have low GI potential. Differences among cultivars tested were detected by all three types of analyses. Of the 60 potato cultivars evaluated the most promising are Huckleberry Gold, Muru, Multa, Green Mountain, and an October Blue x Colorado Rose cross. Further work is necessary to document the ability of these low amylopectin cultivars to reduce blood glucose spike levels in human subjects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.09.455700",
    "title": "Molecular Changes in Prader-Willi Syndrome Neurons Reveals Clues About Increased Autism Susceptibility.",
    "authors": "Victor, A. K.; Donaldson, M.; Johnson, D.; Miller, W.; Reiter, L.",
    "author_corresponding": "Lawrence  Reiter",
    "author_corresponding_institution": "UTHSC",
    "date": "2021-08-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/08/09/2021.08.09.455700.source.xml",
    "abstract": "BackgroundPrader-Willi syndrome (PWS) is a neurodevelopmental disorder characterized by hormonal dysregulation, obesity, intellectual disability, and behavioral problems. Most PWS cases are caused by paternal interstitial deletions of 15q11.2-q13.1, while a smaller number of cases are caused by chromosome 15 maternal uniparental disomy (PW-UPD). Children with PW-UPD are at higher risk for developing autism spectrum disorder (ASD) than the neurotypical population. In this study, we used expression analysis of PW-UPD neurons to try to identify the molecular cause for increased autism risk.\n\nMethodsDental pulp stem cells (DPSC) from neurotypical control and PWS subjects were differentiated to neurons for mRNA sequencing. Significantly differentially expressed transcripts among all groups were identified. Downstream protein analysis including immunocytochemistry and immunoblots were performed to confirm the transcript level data and pathway enrichment findings.\n\nResultsWe identified 9 transcripts outside of the PWS critical region (15q11.2-q13.1) that may contribute to core PWS phenotypes. Moreover, we discovered a global reduction in mitochondrial transcripts in the PW-UPD +ASD group. We also found decreased mitochondrial abundance along with mitochondrial aggregates in the cell body and neural projections of +ASD neurons.\n\nLimitationsDPSC derived neuronal cultures used here were immature (3 weeks old), while important for studying the development of the disorder, it will be critical to confirm these mitochondrial defects in more mature neurons or postmortem brain tissue. Our PW-UPD -ASD group included only females, but the sample size in downstream image analysis was increased to include males for the analysis of mitochondrial phenotypes. The ASD diagnostic tool we use is the Social Communication Questionnaire (SCQ), which has been used extensively, but is not the gold standard for ASD diagnosis.\n\nConclusionsThe 9 transcripts we identified common to all PWS subtypes may reveal PWS specific defects during neurodevelopment. Importantly, we found a global reduction in mitochondrial transcripts in PW-UPD +ASD neurons versus control and other PWS subtypes. We then confirmed mitochondrial defects in neurons from individuals with PWS at the cellular level. Quantification of this phenotype supports our hypothesis that the increased incidence of ASD in PW-UPD subjects may arise from mitochondrial defects in developing neurons.",
    "published": "10.3389/fnmol.2021.747855",
    "server": "biorxiv"
  }
]