[
  {
    "doi": "10.1101/2020.02.11.944363",
    "title": "Respiratory syncytial virus sequesters NF-κB subunit p65 to cytoplasmic inclusion bodies to inhibit innate immune signalling",
    "authors": "Jobe, F.; Simpson, J.; Hawes, P.; Guzman, E.; Bailey, D.",
    "author_corresponding": "Dalan  Bailey",
    "author_corresponding_institution": "The Pirbright Institute",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.944363.source.xml",
    "abstract": "Viruses routinely employ strategies to prevent the activation of innate immune signalling in infected cells. RSV is no exception, encoding two accessory proteins (NS1 and NS2) which are well established to block Interferon signalling. However, RSV-encoded mechanisms for inhibiting NF-{kappa}B signalling are less well characterised. In this study we identified RSV-mediated antagonism of this pathway, independent of the NS1 and NS2 proteins, and indeed distinct from other known viral mechanisms of NF-{kappa}B inhibition. In both human and bovine RSV infected cells we demonstrated that the P65 subunit of NF-{kappa}B is rerouted to perinuclear puncta in the cytoplasm, puncta which are synonymous with viral inclusion bodies (IBs), the site for viral RNA replication. Captured P65 was unable to translocate to the nucleus or transactivate a NF-{kappa}B reporter following TNF- stimulation, confirming the immune-antagonistic nature of this sequestration. Subsequently, we used correlative light electron microscopy (CLEM) to colocalise RSV N protein and P65 within bRSV IBs; granular, membraneless regions of cytoplasm with liquid organelle-like properties. Additional characterisation of bRSV IBs indicated that although they are likely formed by liquid-liquid phase separation (LLPS), they have a differential sensitivity to hypotonic shock proportional to their size. Together, these data identify a novel mechanism for viral antagonism of innate immune signalling which relies on sequestration of the NF-{kappa}B subunit p65 to a biomolecular condensate - a mechanism conserved across the Orthopneumovirus genus and not host-cell specific. More generally they provide additional evidence that RNA virus IBs are important immunomodulatory complexes within infected cells.\n\nImpact summaryMany viruses replicate almost entirely in the cytoplasm of infected cells, without too many direct interactions with the nucleus. Examples include respiratory syncytial virus (RSV), measles, Ebola and Nipah; however, how these pathogens are able to compartmentalise their life cycle to provide favourable conditions for replication and to avoid the litany of antiviral detection mechanisms in the cytoplasm remains relatively uncharacterised. In this paper we show that bovine RSV (bRSV), which infects cattle, does this by generating inclusion bodies in the cytoplasm of infected cells. These organelles are unusually membrane-less; likely forming by a process called liquid-liquid phase separation which involves macro-molecular interactions between the viral proteins N and P. We also showed that these organelles, otherwise known as inclusion bodies (IBs), are able to capture important innate immune transcription factors (in this case NF-KB), blocking the normal signalling processes that tell the nucleus the cell is infected. Using fluorescent bioimaging and a combination of confocal and electron microscopy we then characterised this interaction in detail, also confirming that human RSV (hRSV) employs the same mechanism. Like hRSV, bRSV viral RNA replication also takes place in the IB, likely meaning these organelles are a functionally conserved feature of orthopneumoviruses.",
    "published": "10.1128/JVI.01380-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.944140",
    "title": "A footptrint of plant eco-geographic adaptation on the composition of the barley rhizosphere bacterial microbiota",
    "authors": "Alegria Terrazas, R.; Balbirnie-Cumming, K.; Morris, J.; Hedley, P.; Russell, J.; Paterson, E.; Baggs, E.; Bulgarelli, D.",
    "author_corresponding": "Davide  Bulgarelli",
    "author_corresponding_institution": "University of Dundee, Plant Sciences, School of Life Sciences, Dundee, United Kingdom",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.944140.source.xml",
    "abstract": "The microbiota thriving in the rhizosphere, the thin layer of soil surrounding plant roots, plays a critical role in plants adaptation to the environment. Domestication and breeding selection have progressively differentiated the microbiota of modern crops from the ones of their wild ancestors. However, the impact of eco-geographical constraints faced by domesticated plants and crop wild relatives on recruitment and maintenance of the rhizosphere microbiota remains to be fully elucidated. Here we performed a comparative 16S rRNA gene survey of the rhizosphere of 4 domesticated and 20 wild barley (Hordeum vulgare) genotypes grown in an agricultural soil under controlled environmental conditions. We demonstrated the enrichment of individual bacteria mirrored the distinct eco-geographical constraints faced by their host plants. Unexpectedly, Elite varieties exerted a stronger genotype effect on the rhizosphere microbiota when compared with wild barley genotypes adapted to desert environments with a preferential enrichment for members of Actinobacteria. Finally, in wild barley genotypes, we discovered a limited, but significant, correlation between microbiota diversity and host genomic diversity. Our results revealed a footprint of the hosts adaptation to the environment on the assembly of the bacteria thriving at the root-soil interface. In the tested conditions, this recruitment cue layered atop of the distinct evolutionary trajectories of wild and domesticated plants and, at least in part, is encoded by the barley genome. This knowledge will be critical to design experimental approaches aimed at elucidating the recruitment cues of the barley microbiota across a range of soil types.",
    "published": "10.1038/s41598-020-69672-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.929463",
    "title": "Association Study of Over 200,000 Subjects Detects Novel Rare Variants, Functional Elements, and Polygenic Architecture of Prostate Cancer Susceptibility",
    "authors": "Emami, N. C.; Cavazos, T. B.; Rashkin, S. R.; Cario, C. L.; Graff, R. E.; Tai, C. G.; Mefford, J. A.; Kachuri, L.; Wan, E.; Wong, S.; Aaronson, D. S.; Presti, J.; Habel, L. A.; Shan, J.; Ranatunga, D. K.; Chao, C. R.; Ghai, N. R.; Jorgenson, E.; Sakoda, L. C.; Kvale, M. N.; Kwok, P.-Y.; Schaefer, C.; Risch, N.; Hoffmann, T. J.; Van Den Eeden, S. K.; Witte, J. S.",
    "author_corresponding": "John S Witte",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.929463.source.xml",
    "abstract": "The potential association between rare germline genetic variants and prostate cancer (PrCa) susceptibility has been understudied due to challenges with assessing rare variation. Furthermore, although common risk variants for PrCa have shown limited individual effect sizes, their cumulative effect may be of similar magnitude as high penetrance mutations. To identify rare variants associated with PrCa susceptibility, and better characterize the mechanisms and cumulative disease risk associated with common risk variants, we analyzed large population-based cohorts, custom genotyping microarrays, and imputation reference panels in an integrative study of PrCa genetic etiology. In particular, 11,649 men (6,196 PrCa cases, 5,453 controls) of European ancestry from the Kaiser Permanente Research Program on Genes, Environment and Health, ProHealth Study, and California Mens Health Study were genotyped and meta-analyzed with 196,269 European-ancestry male subjects (7,917 PrCa cases, 188,352 controls) from the UK Biobank. Six novel loci were genome-wide significant in our meta-analysis, including two rare variants (minor allele frequency < 0.01, at 3p21.31 and 8p12). Gene-based rare variant tests implicated a previously discovered PrCa gene (HOXB13) as well as a novel candidate (ILDR1) highly expressed in prostate tissue. Haplotypic patterns of long-range linkage disequilibrium were observed for rare genetic variants at HOXB13 and other loci, reflecting their evolutionary history. Furthermore, a polygenic risk score (PRS) of 187 known, largely common PrCa variants was strongly associated with risk in non-Hispanic whites (90th vs. 10th decile OR = 7.66, P = 1.80*10-239). Many of the 187 variants exhibited functional signatures of gene expression regulation or transcription factor binding, including a six-fold difference in log-probability of Androgen Receptor binding at the variant rs2680708 (17q22). Our finding of two novel rare variants associated with PrCa should motivate further consideration of the role of low frequency polymorphisms in PrCa, while the considerable effect of PrCa PRS profiles should prompt discussion of their role in clinical practice.",
    "published": "10.1158/0008-5472.can-20-2635",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942623",
    "title": "corto: a lightweight R package for Gene NetworkInference and Master Regulator Analysis",
    "authors": "Mercatelli, D.; Lopez-Garcia, G.; Giorgi, F. M.",
    "author_corresponding": "Federico M Giorgi",
    "author_corresponding_institution": "University of Bologna",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.10.942623.source.xml",
    "abstract": "MotivationGene Network Inference and Master Regulator Analysis (MRA) have been widely adopted to define specific transcriptional perturbations from gene expression signatures. Several tools exist to perform such analyses, but most require a computer cluster or large amounts of RAM to be executed.\n\nResultsWe developed corto, a fast and lightweight R package to infer gene networks and perform MRA from gene expression data, with optional corrections for Copy Number Variations (CNVs) and able to run on signatures generated from RNA-Seq or ATAC-Seq data. We extensively benchmarked it to infer context-specific gene networks in 39 human tumor and 27 normal tissue datasets.\n\nAvailabilityCross-platform and multi-threaded R package on CRAN (stable version) https://cran.rproject.org/package=corto and Github (development release) https://github.com/federicogiorgi/corto.\n\nContactfederico.giorgi@unibo.it",
    "published": "10.1093/bioinformatics/btaa223",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.945790",
    "title": "Suppression of canonical TGF-β signaling enables GATA4 to interact with H3K27me3 demethylase JMJD3 to promote cardiomyogenesis",
    "authors": "Riching, A. S.; Danis, E.; Zhao, Y.; Cao, Y.; Chi, C.; Bagchi, R.; Klein, B.; Xu, H.; Kutateladze, T.; McKinsey, T.; Buttrick, P.; Song, K.",
    "author_corresponding": "Kunhua  Song",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.945790.source.xml",
    "abstract": "Direct reprogramming of fibroblasts into cardiomyocytes (CMs) represents a promising strategy to regenerate CMs lost after ischemic heart injury. Overexpression of GATA4, HAND2, MEF2C, TBX5, miR-1, and miR-133 (GHMT2m) along with transforming growth factor beta (TGF-{beta}) inhibition efficiently promotes reprogramming. However, the mechanisms by which TGF-{beta} blockade promotes cardiac reprogramming remain unknown. Here, we identify interactions between the histone H3 lysine 27 trimethylation (H3K27me3) - demethylase JMJD3, the SWI/SNF remodeling complex subunit BRG1, and cardiac transcription factors. Furthermore, canonical TGF-{beta} signaling regulates the interaction between GATA4 and JMJD3. TGF-{beta} activation impairs the ability of GATA4 to bind target genes and prevents demethylation of H3K27 at cardiac gene promoters during cardiac reprogramming. Finally, a mutation in GATA4 (V267M) exhibits reduced binding to JMJD3 and impaired cardiomyogenesis. Thus, we have identified an epigenetic mechanism wherein canonical TGF-{beta} pathway activation impairs cardiac gene programming by interfering with GATA4-JMJD3 interactions.",
    "published": "10.1016/j.yjmcc.2020.12.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.945931",
    "title": "Fgf4 is critical for maintaining Hes7 levels and Notch oscillations in the somite segmentation clock",
    "authors": "Lewandoski, M.; Anderson, M. J.; Magidson, V.; Kageyama, R.",
    "author_corresponding": "Mark  Lewandoski",
    "author_corresponding_institution": "NCI-Frederick, NIH",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.945931.source.xml",
    "abstract": "During vertebrate development, the presomitic mesoderm (PSM) is periodically segmented into somites, which will form the segmented vertebral column and associated muscle, connective tissue, and dermis. The periodicity of somitogenesis is regulated by a segmentation clock of oscillating Notch activity. Here, we examined mouse mutants lacking only Fgf4 or Fgf8, which we previously demonstrated act redundantly to prevent PSM differentiation. Fgf8 is not required for somitogenesis, but Fgf4 mutants display a range of vertebral defects. We analyzed Fgf4 mutants by quantifying mRNAs fluorescently labeled by hybridization chain reaction within Imaris-based volumetric tissue subsets. These data indicate that FGF4 controls Notch pathway oscillations through the transcriptional repressor, HES7. This hypothesis is supported by demonstrating a genetic synergy between Hes7 and Fgf4, but not with Fgf8. Thus, Fgf4 is an essential Notch oscillation regulator and potentially important in a spectrum of human Segmentation Defects of the Vertebrae caused by defective Notch oscillations.",
    "published": "10.7554/elife.55608",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.945253",
    "title": "Stem cell lineage survival as a noisy competition for niche access",
    "authors": "Corominas-Murtra, B.; Scheele, C. L. G. J.; Kishi, K.; Ellenbroek, S. I. J.; Simons, B. D.; van Rheenen, J.; Hannezo, E.",
    "author_corresponding": "Edouard  Hannezo",
    "author_corresponding_institution": "IST Austria",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.945253.source.xml",
    "abstract": "Understanding to what extent stem cell potential is a cell-intrinsic property, or an emergent behavior coming from global tissue dynamics and geometry, is a key outstanding question of stem cell biology. Here, we propose a theory of stem cell dynamics as a stochastic competition for access to a spatially-localized niche, giving rise to a \"stochastic conveyor-belt\" model. Cell divisions produce a steady cellular stream which advects cells away from the niche, while random rearrangements enable cells away from the niche to be favourably repositioned. Importantly, even when assuming that all cells in a tissue molecularly equivalent, the model predicts a common (\"universal\") functional dependence of the long-term clonal survival probability on the position within the niche, as well as the emergence of a well-defined number of \"functional\" stem cells, dependent only on the rate of random movements vs. mitosis-driven advection. We test the predictions of this theory on datasets on pubertal mammary gland tips, embryonic kidney tips as well homeostatic intestinal crypt, and find good quantitative agreement for the number of functional stem cells in each organ, as well as the predicted functional dependence of the competition.",
    "published": "10.1073/pnas.1921205117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.946103",
    "title": "Nanoscale Molecular Characterisation of Hair Cuticles using Integrated AFM-IR",
    "authors": "Fellows, A. P.; Casford, M. T. L.; Davies, P. B.",
    "author_corresponding": "Paul B  Davies",
    "author_corresponding_institution": "Cambridge (UK)",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.946103.source.xml",
    "abstract": "The nanometre-scale topography and chemical structure of hair cuticles has been investigated by vibrational spectroscopy and imaging in two spectral regions. The combination of Atomic Force Microscopy with a tuneable infrared laser (AFM-IR) circumvents the diffraction limit that has impaired traditional infrared spectroscopy, facilitating surface spectroscopy at ultra-spatial resolution. The variation in protein and lipid content of the cuticle cell surface approaching its edge, as well as the exposed layered structure of the cell at the edge itself, was investigated. Furthermore, the contribution of cystine-related products to the cuticle layers was determined. The variation of protein, lipid and cystine composition in the observed layers, as well as the measured dimensions of each, correspond closely to that of the epicuticle, A-layer, exocuticle and endocuticle layers of the cuticle cell sub-structure.\n\nStatement of SignificanceUsing AFM-IR to analyse the nanoscale cuticle features is both significant and novel in the field. Thus far, the great majority of work on the chemical investigation of the structure of hair has been limited to bulk measurements, or subject to the diffraction limit associated with traditional IR spectroscopies and microscopies. AFM-IR circumvents this diffraction limit and allows nanometre-scale, localised chemical investigation with high surface selectivity. While non-chemical investigations, e.g. those using Transmission Election Microscopy, have previously shown cuticles to have a layered substructure, AFM-IR sheds light on significant chemical variations of protein and lipid compositions within such layers, enabling their quantification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.946194",
    "title": "Mitochondria regulate Drosophila intestinal stem cell differentiation through FOXO",
    "authors": "Zhang, F.; Pirooznia, M.; Xu, H.",
    "author_corresponding": "Hong  Xu",
    "author_corresponding_institution": "NIH",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.946194.source.xml",
    "abstract": "Stem cells often rely on glycolysis for energy production, and switching to oxidative phosphorylation is believed to be essential for their differentiation. To explore the link between mitochondrial respiration and stem cell differentiation, we genetically disrupted electron transport chain (ETC) complexes in the intestinal stem cells (ISCs) of Drosophila. We found that ISCs carrying impaired ETC proliferated much more slowly than normal, produced very few intestinal progenitors, or enteroblasts, and failed to differentiate into enterocytes or enteroendocrine cells. One of the main impediments to ISCs differentiation appeared to be abnormally elevated forkhead box O (FOXO) signaling in the ETC-deficient ISCs, as genetically suppressing the signaling pathway partially rescued the differentiation defect. Contrary to common belief, neither reactive oxygen species (ROS) accumulation nor adenosine triphosphate (ATP) reduction appeared to mediate the ETC mutant phenotype. Our results demonstrate that ETC is essential for Drosophila ISC proliferation and differentiation in vivo, and acts at least partially by repressing endogenous FOXO signaling. They also raise the possibility that ETC complexes have a role in stem cell differentiation beyond electron transfer and ATP production.",
    "published": "10.1091/mbc.E19-10-0560",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.944488",
    "title": "Myosin 18Aα targets guanine nucleotide exchange factor β-Pix to dendritic spines of cerebellar Purkinje neurons to promote spine maturation",
    "authors": "Alexander, C. J.; Barzik, M.; Fujiwara, I.; Remmert, K.; Wang, Y.-X.; Petralia, R. S.; Friedman, T. B.; Hammer, J. A.",
    "author_corresponding": "John A Hammer",
    "author_corresponding_institution": "National Heart, Lung, and Blood Institute; National Institutes of Health",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.944488.source.xml",
    "abstract": "Dendritic spines are signaling microcompartments that serve as the primary site of synapse formation in neurons. Actin assembly and myosin 2 contractility play major roles in the maturation of spines from filopodial precursors, as well as in the subsequent, activity-dependent changes in spine morphology that underly learning and memory. Myosin 18A is a myosin 2-like protein conserved from flies to man that lacks motor activity, is sub-stochiometric to myosin 2, and co-assembles with myosin 2 to make mixed filaments. Myosin 18A is alternatively spliced to create multiple isoforms that contain unique N- and C-terminal extensions harboring both recognizable and uncharacterized protein: protein interaction domains. These observations suggest that myosin 18A serves to recruit proteins to mixed filaments of myosin 2 and myosin 18A. One protein known to bind to myosin 18A is {beta}-Pix, a guanine nucleotide exchange factor (GEF) for Rac1 and Cdc42. Notably, {beta}-Pix has been shown to promote spine maturation by activating both Arp2/3 complex-dependent branched actin filament assembly and myosin 2 contractility within spines. Here we show that myosin 18A is expressed in cerebellar Purkinje neurons and concentrates in spines along with myosin 2 and F-actin. Myosin 18A is targeted to spines by co-assembling with myosin 2 and by an actin binding site present in its N-terminal extension. miRNA-mediated knockdown of myosin 18A results in a significant defect in spine maturation that is rescued by an RNAi-immune version of myosin 18A. Importantly, {beta}-Pix co-localizes with myosin 18A in spines, and its spine localization is lost upon myosin 18A knockdown or when its myosin 18A binding site is deleted. Finally, we show that the spines of myosin 18A knockdown Purkinje neurons contain significantly less F-actin and myosin 2. Together, these data demonstrate that mixed filaments of myosin 2 and myosin 18A form a complex with {beta}-Pix in Purkinje neuron spines that promotes spine maturation by enhancing the assembly of actin and myosin filaments downstream of {beta}-Pixs GEF activity.",
    "published": "10.1096/fj.202001449R",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943779",
    "title": "CELL ATLAS OF THE HUMAN FOVEA AND PERIPHERAL RETINA",
    "authors": "Yan, W.; Peng, Y.-R.; van Zyl, T.; Regev, A.; Shekhar, K.; Juric, D.; Sanes, J.",
    "author_corresponding": "Joshua  Sanes",
    "author_corresponding_institution": "Harvard",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943779.source.xml",
    "abstract": "Most irreversible blindness results from retinal disease. To advance our understanding of the etiology of blinding diseases, we used single-cell RNA-sequencing (scRNA-seq) to analyze the transcriptomes of [~]85,000 cells from the fovea and peripheral retina of seven adult human donors. Utilizing computational methods, we identified 58 cell types within 6 classes: photoreceptor, horizontal, bipolar, amacrine, retinal ganglion and non-neuronal cells. Nearly all types are shared between the two retinal regions, but there are notable differences in gene expression and proportions between foveal and peripheral cohorts of shared types. We then used the human retinal atlas to map expression of 636 genes implicated as causes of or risk factors for blinding diseases. Many are expressed in striking cell class-, type-, or region-specific patterns. Finally, we compared gene expression signatures of cell types between human and the cynomolgus macaque monkey, Macaca fascicularis. We show that over 90% of human types correspond transcriptomically to those previously identified in macaque, and that expression of disease-related genes is largely conserved between the two species. These results validate the use of the macaque for modeling blinding disease, and provide a foundation for investigating molecular mechanisms underlying visual processing.",
    "published": "10.1038/s41598-020-66092-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.945972",
    "title": "AFM characterization of the interaction of PriA helicase with stalled DNA replication forks",
    "authors": "Wang, Y.; Sun, Z.; Bianco, P. R.; Lyubchenko, Y. L.",
    "author_corresponding": "Yuri L.  Lyubchenko",
    "author_corresponding_institution": "University of Nebraska Medical Center",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.945972.source.xml",
    "abstract": "In bacteria, the restart of stalled DNA replication forks requires the PriA DNA helicase. PriA recognizes and remodels abandoned DNA replication forks performing the DNA unwinding in 3 to 5-direction and facilitates loading of the DnaB helicase onto the DNA to restart replication. The single stranded DNA binding protein (SSB) is typically present at the abandoned forks, but there is gap in the knowledge on the interaction between SSB and PriA protein. Here, we used atomic force microscopy (AFM) to visualize the interaction of PriA with DNA substrates in the absence or presence of SSB. Results show that in the absence of SSB, PriA binds preferentially to a fork substrate with a gap in the leading strand. Preferential binding occurs only on forked DNA structures as 5- and 3-tailed duplexes were bound equally well. Furthermore, in the absence of SSB, PriA bound exclusively to the fork regions of substrates. In contrast, fork bound SSB loads PriA onto the duplex DNA arms of forks. When the fork has a gap in the leading strand, PriA localizes to both the parental and lagging strand arms. When the gap is present in the lagging strand, PriA is loaded preferentially onto the leading strand arm of the fork. Remodeling of PriA requires a functional C-terminal domain of SSB.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.08.939553",
    "title": "Profiling the immune vulnerability landscape of the 2019 Novel Coronavirus",
    "authors": "Zhu, J.; Kim, J.; Xiao, X.; Wang, Y.; Luo, D.; Chen, R.; Xu, L.; Zhang, H.; Xiao, G.; Zhan, X.; Wang, T.; Xie, Y.",
    "author_corresponding": "Yang  Xie",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.08.939553.source.xml",
    "abstract": "The outbreak of the 2019 Novel Coronavirus (SARS-CoV-2) rapidly spread from Wuhan, China to more than 150 countries, areas, or territories, causing staggering numbers of infections and deaths. In this study, bioinformatics analyses were performed on 5,568 complete genomes of SARS-CoV-2 virus to predict the T cell and B cell immunogenic epitopes of all viral proteins, which formed a systematic immune vulnerability landscape of SARS-CoV-2. The immune vulnerability and genetic variation profiles of SARS-CoV were compared with those of SARS-CoV and MERS-CoV. In addition, a web portal was developed to broadly share the data and results as a resource for the research community. Using this resource, we showed that genetic variations in SARS-CoV-2 are associated with loss of B cell immunogenicity, an increase in CD4+ T cell immunogenicity, and a minimum loss in CD8+ T cell immunogenicity, indicating the existence of a curious correlation between SARS-CoV-2 genetic evolutions and the immunity pressure from the host. Overall, we present an immunological resource for SARS-CoV-2 that could promote both therapeutic/vaccine development and mechanistic research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942839",
    "title": "Demonstration of resistance to satyrization behavior in Aedes aegypti (Linnaeus) from La Reunion island",
    "authors": "Maiga, H.; Gilles, J. R. L.; Lees, R. S.; Yamada, H.; Bouyer, J.",
    "author_corresponding": "Hamidou  Maiga",
    "author_corresponding_institution": "Insect Pest Control Laboratory, Joint FAO/IAEA Division of Nuclear Techniques in Food and Agriculture, International Atomic Energy Agency, Vienna, Austria, Inst",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.10.942839.source.xml",
    "abstract": "Aedes aegypti and Aedes albopictus are competent vectors of arboviruses such as dengue and chikungunya viruses which co-exist in some areas including La Reunion island. A kind of reproductive interference called satyrization has been described in sympatric species where a dominant species tends to control the spread of the other species. Here, we investigated satyrization in laboratory experiments to provide insights on the potential impact on Ae. aegypti of a control campaign including a sterile insect technique component against Ae. albopictus. Different mating crosses were used to test sympatric, conspecific-interspecific and allopatric effects of irradiated and non-irradiated male Ae. albopictus on female Ae. aegypti, including in a situation of skewed male ratio. Our results suggest that there was only a low level of satyrization between sympatric populations of Ae. aegypti and Ae. albopictus colonised from La Reunion island. A male Ae. albopictus to female Ae. aegypti ratio of 3:1 did not increase the level of satyrization. Female Ae. aegypti previously mated to male Ae. albopictus were not prevented from being inseminated by conspecific male Ae. aegypti. A satyrization effect was not seen between allopatric Ae. albopictus and Ae. aegypti strains from La Reunion Island either. The tested Ae. aegypti strain from La Reunion island has therefore developed full resistance to satyrization and so releasing sterile male Ae. albopictus may not suppress Ae. aegypti populations if an overflooding of irradiated male Ae. albopictus leads to similar results. The management strategy of two competent species in a sympatric area is discussed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.944066",
    "title": "Structure and function of yeast Lso2 and human CCDC124 bound to hibernating ribosomes.",
    "authors": "Wells, J. N.; Buschauer, R.; Mackens-Kiani, T.; Best, K.; Kratzat, H.; Berninghausen, O.; Becker, T.; Gilbert, W. V.; Cheng, J.; Beckmann, R.",
    "author_corresponding": "Roland  Beckmann",
    "author_corresponding_institution": "Ludwig Maximilian University of Munich",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.944066.source.xml",
    "abstract": "Cells adjust to nutrient deprivation by reversible translational shut down. This is accompanied by maintaining inactive ribosomes in a hibernation state, where they are bound by proteins with inhibitory and protective functions. In eukaryotes, such a function was attributed to Stm1 (SERBP1 in mammals), and recently Lso2 (CCDC124 in mammals) was found to be involved in translational recovery after starvation from stationary phase. Here, we present cryo-electron microscopy (cryo-EM) structures of translationally inactive yeast and human ribosomes. We found Lso2/CCDC124 accumulating on idle ribosomes in the non-unrotated state, in contrast to Stm1/SERBP1-bound ribosomes, which display a rotated state. Lso2/CCDC124 bridges the decoding sites of the small with the GTPase-activating center of the large subunit. This position allows accommodation of the Dom34-dependent ribosome recycling system, which splits Lso2-containing but not Stm1-containing ribosomes. We propose a model in which Lso2 facilitates rapid translation reactivation by stabilizing the recycling-competent state of inactive ribosomes.",
    "published": "10.1371/journal.pbio.3000780",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943282",
    "title": "Drivers of vascular plant species area relationships in British broadleaved woodlands and their effects on the species area curve",
    "authors": "Guy, P.; Prentice, I. C.; Smart, S.",
    "author_corresponding": "Petra  Guy",
    "author_corresponding_institution": "Reading University, School of Biological Sciences",
    "date": "2020-02-12",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943282.source.xml",
    "abstract": "The loss of plant biodiversity in Great Britain is a major concern, with a fifth of species endangered or vulnerable according to the latest IUCN Red List. The Governments 25 Year Plan for the environment aims to halt this loss and build new habitats, including new woodlands. To ensure that biodiversity loss is halted in existing woodlands and gain is maximised in new ones, we need to better understand which drivers have been most influential in controlling biodiversity. Here we focus on vascular plant species richness.\n\nPrevious attempts to explain plant species richness have mainly focussed on alpha diversity in a consistent, fixed unit area. Here, we additionally undertake a novel analysis of the effects of environmental heterogeneity and abiotic factors on species-area relationships derived from 16 randomly placed quadrats in each of 103 semi-natural, broad-leaved woodlands across Britain. Species-area relationships were examined at two scales (4m2 to 200m2 and 200m2 to 3200m2) to explore the relationship between the drivers of species richness and the exponent z, of the canonical species-area curve, S = cAz. We also explore the use of a new metric {zeta}r, based on zeta diversity to quantify heterogeneity. Zeta diversity quantifies the number of species shared between multiple combinations of plots.\n\nHabitat heterogeneity increased species richness, as did the proximity of the woodlands to surrounding natural habitats. Higher levels of soil organic matter and the progression of woodlands to later successional stages, decreased species richness. Richness was also seen to have a unimodal response to soil acidity with a peak around pH 6. At the smaller scale, heterogeneity elements in the woodland such as riparian zones or coppicing led to an increase in the value of the exponent of the species area curve. At the larger scale, species turnover led to an increase in the exponent of the curves while succession led to a decrease. At both scales, soil organic matter content had a negative effect. {zeta}r was found to be a significant and important variable and to affect both species richness and the slope of the species accumulation curves at larger scales.\n\nSynthesisHabitat heterogeneity measures included the presence of coppicing, open areas such as rides and riparian zones and the difference between species assemblages in different plots in the woodland. Results suggest that to maximize vascular plant diversity, woodlands should be managed for heterogeneity. In addition, the increase in richness with exposure to surrounding natural habitats suggests that woodlands benefit from being embedded in more benign habitats and further, that land management surrounding woodlands has a clear role to play in supporting biodiversity within woodlands. This is an area were Agri-environment schemes have an important role.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943258",
    "title": "A Comprehensive Survey of Genomic Mutations in Breast Cancer Reveals Recurrent Neoantigens as Potential Therapeutic Targets",
    "authors": "Liu, S.; Chen, C.; Zhang, X.",
    "author_corresponding": "Xiuqing  Zhang",
    "author_corresponding_institution": "BGI-Shenzhen, Shenzhen, 518083, China; BGI Education Center, University of Chinese Academy of Sciences, Shenzhen 518083, China; BGI-GenoImmune, BGI-Shenzhen, Wu",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943258.source.xml",
    "abstract": "Neoantigens are newly formed antigens generated by cancer cells but absent in normal cells. With their high specificity and immunogenicity characteristic, neoantigens are considered as an ideal target for immunotherapy. This study was aimed to investigate the signature of neoantigens in breast cancer. Somatic mutations, including SNVs and indels, were obtained from cBioPortal of 5991 breast cancer patients. For neoantigen prediction, 738 non-silent somatic variants present in at least 3 patients were selected., PIK3CA (38%), the highly mutated gene in breast cancer, can produce the highest number of neoantigens per gene. Some pan-cancer hotspot mutations, such as PIK3CA E545K (6.93%), can be recognized by at least one HLA molecule. Since there are more SNVs than indels in breast cancer, SNVs are the major source of neoantigens. Patients with hormone receptor positive or HER2 positive are more competent to produce neoantigens. Age, but not clinical stage, is a significant contributory factor of neoantigens production. We believe a detailed description of breast cancer neoantigens signatures could contribute to neoantigens based immunotherapy development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.943175",
    "title": "Telacebec for ultra-short treatment of Buruli ulcer in a mouse model",
    "authors": "Almeida, D.; Converse, P. J.; Omansen, T. F.; TYAGI, S.; Tasneen, R.; kim, J.; Nuermberger, E.",
    "author_corresponding": "Eric  Nuermberger",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.10.943175.source.xml",
    "abstract": "Telacebec (Q203) is a new anti-tubercular drug with extremely potent activity against Mycobacterium ulcerans. Here, we explored the treatment-shortening potential of Q203 alone or in combination with rifampin (RIF) in a mouse footpad infection model. The first study compared Q203 at 5 and 10 mg/kg doses alone and with rifampin. Q203 alone rendered most mouse footpads culture-negative in 2 weeks. Combining Q203 with rifampin resulted in relapse-free cure 24 weeks after completing 2 weeks of treatment, compared to a 25% relapse rate in mice receiving RIF+clarithromycin, the current standard of care, for 4 weeks.\n\nThe second study explored the dose-ranging activity of Q203 alone and with RIF, including the extended activity of Q203 after treatment discontinuation. The bactericidal activity of Q203 persisted for [&ge;] 4 weeks beyond the last dose. All mice receiving just 1 week of Q203 at 2-10 mg/kg were culture-negative 4 weeks after stopping treatment. Mice receiving 2 weeks of Q203 at 0.5, 2 and 10 mg/kg were culture-negative 4 weeks after treatment. RIF did not increase the efficacy of Q203. A pharmacokinetics sub-study revealed that Q203 doses of 2-10 mg/kg in mice produce plasma concentrations similar to those produced by 100-300 mg doses in humans, with no adverse effect of RIF on Q203 concentrations.\n\nThese results indicate the extraordinary potential of Q203 to reduce the duration of treatment necessary for cure to [&le;] 1 week (or 5 doses of 2-10 mg/kg) in our mouse footpad infection model and warrant further evaluation of Q203 in clinical trials.",
    "published": "10.1128/AAC.00259-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.943191",
    "title": "Puf4 Mediates Post-transcriptional Regulation of Caspofungin Resistance in Cryptococcus neoformans",
    "authors": "Kalem, M. C.; Subbiah, H.; Leipheimer, J.; Glazier, V. E.; Panepinto, J. C.",
    "author_corresponding": "John C.  Panepinto",
    "author_corresponding_institution": "University at Buffalo, State University of New York",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.10.943191.source.xml",
    "abstract": "Echinocandins have been on the market for 20 years, yet they are the newest class of antifungal drugs. The human fungal pathogen Cryptococcus neoformans is intrinsically resistant to the echinocandin antifungal drug caspofungin, which targets the {beta}-1,3-glucan synthase encoded by the FKS1. Analysis of a C. neoformans puf4{Delta} mutant, lacking the pumilio/FBF RNA binding protein family member Puf4, revealed exacerbated caspofungin resistance. In contrast, overexpression of PUF4 resulted in caspofungin sensitivity. The FKS1 mRNA contains three Puf4-binding elements (PBEs) in its 5 untranslated region. Puf4 binds with specificity to this region of the FKS1. The FKS1 mRNA was destabilized in the puf4{Delta} mutant, and the abundance of the FKS1 mRNA was reduced compared to wild type, suggesting that Puf4 is a positive regulator FKS1 mRNA stability. In addition to FKS1, the abundance of additional cell wall biosynthesis genes, including chitin synthases (CHS3, CHS4, CHS6) and deacetylases (CDA1, CDA2, CDA3) as well as a {beta}-1,6-glucan synthase gene (SKN1) was regulated by Puf4 during a caspofungin time course. The use of fluorescent dyes to quantify cell wall components revealed that the puf4{Delta} mutant had increased chitin content, suggesting a cell wall composition that is less reliant on {beta}-1,3-glucan. Overall, our findings suggest a mechanism by which caspofungin resistance, and more broadly, cell wall biogenesis, is regulated post-transcriptionally by Puf4.\n\nImportanceCryptococcus neoformans is an environmental fungus that causes pulmonary and central nervous system infections. It is also responsible for 15% of AIDS-related deaths. A major contributor to the high morbidity and mortality statistics is the lack of safe and effective antifungal therapies, especially in resource-poor settings. Yet, antifungal drug development has stalled in the pharmaceutical industry. Therefore, it is of importance to understand the mechanism by which C. neoformans is resistant to caspofungin in order to design adjunctive therapies to potentiate its activity toward this important pathogen.",
    "published": "10.1128/mbio.03225-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.943209",
    "title": "Differential activation of P-TEFb complexes in the development of cardiomyocyte hypertrophy following activation of distinct GPCRs",
    "authors": "Martin, R. D.; Sun, Y.; MacKinnon, S.; Cuccia, L.; Page, V.; Hebert, T.; Tanny, J. C.",
    "author_corresponding": "Jason C.  Tanny",
    "author_corresponding_institution": "McGill University",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.10.943209.source.xml",
    "abstract": "Pathological cardiac hypertrophy is driven by neurohormonal activation of specific G protein-coupled receptors (GPCRs) in cardiomyocytes and is accompanied by large-scale changes in cardiomyocyte gene expression. These transcriptional changes require activity of positive transcription elongation factor b (P-TEFb), which is recruited to target genes by the bromodomain protein Brd4 or the Super Elongation Complex (SEC). Here we describe GPCR-specific regulation of these P-TEFb complexes and a novel mechanism for activating Brd4 in primary neonatal rat cardiomyocytes. The SEC was required for the hypertrophic response downstream of either the 1-adrenergic receptor (1-AR) or the endothelin receptor (ETR). In contrast, Brd4 inhibition selectively impaired the 1-AR response. This was corroborated by the finding that activation of 1-AR, but not ETR, increased Brd4 occupancy at promoters and super enhancers of hypertrophic genes. Transcriptome analysis demonstrated that activation of both receptors initiated similar gene expression programs, but that Brd4 inhibition attenuated hypertrophic genes more robustly following 1-AR activation. Finally, we show that protein kinase A (PKA) is required for 1-AR stimulation of Brd4 chromatin occupancy. The differential role of the Brd4/P-TEFb complex in response to distinct GPCR pathways has potential clinical implications as therapies targeting this complex are currently being explored for heart failure.",
    "published": "10.1128/MCB.00048-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.940999",
    "title": "Influence of species and processing parameters on recovery and content of brain tissue-derived extracellular vesicles",
    "authors": "Huang, Y.; Cheng, L.; Turchinovich, A.; Mahairaki, V.; Troncoso, J. C.; Pletnikov, O.; Haughey, N. J.; Vella, L. J.; Hill, A.; Zheng, L.; Witwer, K. W.",
    "author_corresponding": "Kenneth W. Witwer",
    "author_corresponding_institution": "1 Department of Molecular and Comparative Pathobiology, Johns Hopkins University School of Medicine, Baltimore, Maryland, USA 2 Department of Neurology, Johns H",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.10.940999.source.xml",
    "abstract": "Extracellular vesicles (EVs) are involved in a wide range of physiological and pathological processes by shuttling material out of and between cells. Tissue EVs may thus lend insights into disease mechanisms and also betray disease when released into easily accessed biological fluids. Since brain-derived EVs (bdEVs) and their cargo may serve as biomarkers of neurodegenerative diseases, we evaluated modifications to a published, rigorous protocol for separation of EVs from brain tissue and studied effects of processing variables on quantitative and qualitative outcomes. To this end, size exclusion chromatography (SEC) and sucrose density gradient ultracentrifugation were compared as final separation steps in protocols involving stepped ultracentrifugation. bdEVs were separated from brain tissues of human, macaque, and mouse. Effects of tissue perfusion and a model of post-mortem interval (PMI) before final bdEV separation were probed. MISEV2018-compliant EV characterization was performed, and both small RNA and protein profiling were done. We conclude that the modified, SEC-employing protocol achieves EV separation efficiency roughly similar to a protocol using gradient density ultracentrifugation, while decreasing operator time and, potentially, variability. The protocol appears to yield bdEVs of higher purity for human tissues compared with those of macaque and, especially, mouse, suggesting opportunities for optimization. Where possible, perfusion should be performed in animal models. The interval between death/tissue storage/processing and final bdEV separation can also affect bdEV populations and composition and should thus be recorded for rigorous reporting. Finally, different populations of EVs obtained through the modified method reported herein display characteristic RNA and protein content that hint at biomarker potential. To conclude, this study finds that the automatable and increasingly employed technique of SEC can be applied to tissue EV separation, and also reveals more about the importance of species-specific and technical considerations when working with tissue EVs. These results are expected to enhance the use of bdEVs in revealing and understanding brain disease.",
    "published": "10.1080/20013078.2020.1785746",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.934471",
    "title": "Predicting brain function from anatomy using geometric deep learning",
    "authors": "Ribeiro, F. L.; Bollmann, S.; Puckett, A. M.",
    "author_corresponding": "Fernanda Lenita Ribeiro",
    "author_corresponding_institution": "University of Queensland",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.934471.source.xml",
    "abstract": "Whether it be in a single neuron or a more complex biological system like the human brain, form and function are often directly related. The functional organization of human visual cortex, for instance, is tightly coupled with the underlying anatomy with cortical shape having been shown to be a useful predictor of the retinotopic organization in early visual cortex. Although the current state-of-the-art in predicting retinotopic maps is able to account for gross individual differences, such models are unable to account for any idiosyncratic differences in the structure-function relationship from anatomical information alone due to their initial assumption of a template. Here we developed a geometric deep learning model capable of exploiting the actual structure of the cortex to learn the complex relationship between brain function and anatomy in human visual cortex such that more realistic and idiosyncratic maps could be predicted. We show that our neural network was not only able to predict the functional organization throughout the visual cortical hierarchy, but that it was also able to predict nuanced variations across individuals. Although we demonstrate its utility for modeling the relationship between structure and function in human visual cortex, our approach is flexible and well-suited for a range of other applications involving data structured in non-Euclidean spaces.",
    "published": "10.1016/j.neuroimage.2021.118624",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942953",
    "title": "RiboTag-Seq Reveals a Compensatory cAMP Responsive Gene Network in Striatal Microglia induced by Morphine Withdrawal",
    "authors": "Coffey, K. R.; Lesiak, A. J.; Marx, R. G.; Vo, E. K.; Garden, G. A.; Neumaier, J. F.",
    "author_corresponding": "John F Neumaier",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.10.942953.source.xml",
    "abstract": "Microglia have recently been implicated in dependence to opioids. To investigate this directly, we used RNA sequencing of ribosome associated RNAs from striatal microglia (RiboTag-Seq) after the induction of morphine tolerance and then the precipitation of withdrawal by naloxone. We detected large, inverse changes in RNA translation following opioid tolerance and withdrawal, and bioinformatics analysis revealed an intriguing upregulation of cAMP-associated genes that are involved in microglial motility, morphology, and interactions with neurons. Three-dimensional histological reconstruction of microglia revealed changes in process branching and termination following opioid tolerance that were rapidly reversed during withdrawal and were consistent with cAMP effects on microglia morphology. Direct activation of Gi-coupled DREADD receptors in microglia, rather than mimicking the effects of morphine, exacerbated opioid withdrawal. Together these indicate that microglial response to cAMP signaling can mitigate the rapid manifestations of opioid withdrawal.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.942870",
    "title": "Docosahexaenoic acid has stem cell-specific effects in the SVZ and restores olfactory neurogenesis and function in the aging brain",
    "authors": "Le Belle, J.; Sperry, J.; Ludwig, K.; Harris, N.; Caldwell, M.; Kornblum, H.",
    "author_corresponding": "Harley  Kornblum",
    "author_corresponding_institution": "UCLA",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.10.942870.source.xml",
    "abstract": "Fatty acids are well known as important constituents for the synthesis of membrane lipids and as sources of cellular energy in the CNS. However, fatty acids can also act as vital second messenger molecules in the nervous system and regulate the activity of many proteins affecting cell growth and survival. Here, we show that an essential dietary fatty acid, Decosahexaenoic acid, (DHA), can enhance stem cell function in vitro and in vivo. We found that this effect is not due to an increase in the overall proliferation rate of all neural progenitors, but is due to an increase in the number of multipotent stem cells that leads to greater levels of subventricular zone (SVZ) neurogenesis with restoration of olfactory function in aged mice. These effects were likely mediated through increased EGF-receptor sensitivity, a conversion of EGRFR+ progenitors back into an EGRFR+/GFAP+ stem cell state, and the activation of the PI3K/AKT signaling pathway, which is a critical pathway in many NSC cell functions including cell growth and survival. Together these data demonstrate that neural stem cells in the aged and quiescent neurogenic niche of the mouse SVZ retain their ability to self-renew and contribute to neurogenesis when apparently rejuvenated by DHA and PI3K/AKT pathway activation. DHA stimulation of this signaling enhances the number of multipotent stem cells and neurogenesis in young and aged rodent and human stem cells and hence may have implications for the manipulation of neural stem cells for brain repair.\n\nSignificance StatementWe have identified potentially important effects of DHA on the stem cell population which may be unique to the SVZ stem cell niche. Our studies demonstrate that DHA can promote the production of neural stem cells, possibly via a non-proliferative mechanism stimulated by EGF receptor activation, and prolongs their viability. Aging animals undergo an apparent loss in SVZ stem cells and an associated decline in olfactory bulb function. We find that dietary DHA supplementation at least partially restores stem cell numbers, olfactory bulb neurogenesis and olfactory discrimination and memory in aged mice, demonstrating a capacity for rejuvenation is retained despite age-related changes to the niche, which has significant implications for ameliorating cognitive decline in aging and for endogenous brain repair.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943696",
    "title": "Fibronectin-Based Nanomechanical Biosensors to Map 3D Strains in Live Cells and Tissues",
    "authors": "Shiwarski, D. J.; Tashman, J. W.; Tsamis, A.; Bliley, J. M.; Blundon, M. A.; Aranda-Michel, E.; Jallerat, Q.; Szymanski, J. M.; McCartney, B. M.; Feinberg, A. W.",
    "author_corresponding": "Adam W Feinberg",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943696.source.xml",
    "abstract": "Mechanical forces are integral to a wide range of cellular processes including migration, differentiation and tissue morphogenesis; however, it has proved challenging to directly measure strain at high spatial resolution and with minimal tissue perturbation. Here, we fabricated, calibrated, and tested a fibronectin (FN)-based nanomechanical biosensor (NMBS) that can be applied to cells and tissues to measure the magnitude, direction, and dynamics of strain from subcellular to tissue length-scales. The NMBS is a fluorescently-labeled, ultrathin square lattice FN mesh with spatial resolution tailored by adjusting the width and spacing of the lattice fibers from 2-100 {micro}m. Time-lapse 3D confocal imaging of the NMBS demonstrated strain tracking in 2D and 3D following mechanical deformation of known materials and was validated with finite element modeling. Imaging and 3D analysis of the NMBS applied to single cells, cell monolayers, and Drosophila ovarioles demonstrated the ability to dynamically track microscopic tensile and compressive strains in various biological applications with minimal tissue perturbation. This fabrication and analysis platform serves as a novel tool for studying cells, tissues, and more complex systems where forces guide structure and function.",
    "published": "10.1038/s41467-020-19659-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943753",
    "title": "Forest decline differentially affects trophic guilds of canopy-dwelling beetles",
    "authors": "Parmain, G.; Nusillard, B.; Pineau, X.; Brousse, R.; Fontaine-Guenel, T.; Ledet, R.; Vincent-Barbaroux, C.; Bouget, C.; Salle, A.",
    "author_corresponding": "Aurelien  Salle",
    "author_corresponding_institution": "University of Orleans",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943753.source.xml",
    "abstract": "Context Decline in a context of climate change is expected to induce considerable changes in forest structure, potentially affecting habitat opportunities and trophic resources for numerous species. Nonetheless, the consequences of decline on forest biodiversity have rarely been studied.Aim We aimed to characterize the impact of oak decline on different guilds of canopy-dwelling beetles.Methods Beetles were sampled for three consecutive years in oak stands exhibiting different levels of decline. Several guilds were considered: (i) Buprestidae, (ii) other saproxylic beetles split into wood-boring species and non-wood-boring species, (iii) seed-eating weevils, and (iv) specialist and generalist leaf-eating weevils.Results Overall, decline had positive effects on the abundance and biomass of beetles, though contrasting variations were observed at the species or guild levels. Xylophagous species, especially the main oak-associated buprestids, and other saproxylic species benefitted from decline conditions. However, at odds with the insect performance hypothesis, decline had a positive effect on generalist phyllophagous species, a negative effect on specialist phyllophagous species, and a null effect on seminiphagous species.Conclusion The increase in species richness for saproxylic and phyllophagous beetle communities suggests that decline might promote forest biodiversity. Our results call for further studies to thoroughly assess the functional outcomes of forest decline, and to suggest management strategies for conservation biologists.Key message Decline can affect the structure, resources and microclimates of the forest canopy, and potentially have cascading effects on canopy-dwelling species. Our survey shows that an oak decline can promote saproxylic beetles, especially xylophagous ones, and generalist phyllophagous weevils. However, it negatively affects specialist phyllophagous species and has no effect on seminiphagous weevils.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1007/s13595-020-00990-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943704",
    "title": "Large-scale sequence similarity analysis reveals the scope of sequence and function divergence in PilZ domain proteins",
    "authors": "Cheang, Q. W.; Sheng, S.; Xu, L.; Liang, Z.-X.",
    "author_corresponding": "Zhao-Xun  Liang",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943704.source.xml",
    "abstract": "PilZ domain-containing proteins constitute a superfamily of widely distributed bacterial signalling proteins. Although studies have established the canonical PilZ domain as an adaptor protein domain evolved to specifically bind the second messenger c-di-GMP, mounting evidence suggest that the PilZ domain has undergone enormous divergent evolution to generate a superfamily of proteins that are characterized by a wide range of c-di-GMP-binding affinity, binding partners and cellular functions. The divergent evolution has even generated families of non-canonical PilZ domains that completely lack c-di-GMP binding ability. In this study, we performed a large-scale sequence analysis on more than 28,000 single- and di-domain PilZ proteins using the sequence similarity networking tool created originally to analyse functionally diverse enzyme superfamilies. The sequence similarity networks (SSN) generated by the analysis feature a large number of putative isofunctional protein clusters, and thus, provide an unprecedented panoramic view of the sequence-function relationship and function diversification in PilZ proteins. Some of the protein clusters in the networks are considered as unexplored clusters that contain proteins with completely unknown biological function; whereas others contain one, two or a few functionally known proteins, and therefore, enabling us to infer the cellular function of uncharacterized homologs or orthologs. With the ultimate goal of elucidating the diverse roles played by PilZ proteins in bacterial signal transduction, the work described here will facilitate the annotation of the vast number of PilZ proteins encoded by bacterial genome and help to prioritize functionally unknown PilZ proteins for future studies.\n\nImportanceAlthough PilZ domain is best known as the protein domain evolved specifically for the binding of the second messenger c-di-GMP, divergent evolution has generated a superfamily of PilZ proteins with a diversity of ligand or protein-binding properties and cellular functions. We analysed the sequences of more than 28,000 PilZ proteins using the sequence similarity networking (SSN) tool to yield a global view of the sequence-function relationship and function diversification in PilZ proteins. The results will facilitate the annotation of the vast number of PilZ proteins encoded by bacterial genomes and help us prioritize PilZ proteins for future studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.931469",
    "title": "scTenifoldNet: a machine learning workflow for constructing and comparing transcriptome-wide gene regulatory networks from single-cell data",
    "authors": "Osorio, D.; Zhong, Y.; Li, G.; Huang, J. Z.; Cai, J. J.",
    "author_corresponding": "James J Cai",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.931469.source.xml",
    "abstract": "Constructing and comparing gene regulatory networks (GRNs) from single-cell RNA sequencing (scRNAseq) data has the potential to reveal critical components in the underlying regulatory networks regulating different cellular transcriptional activities. Here, we present a robust and powerful machine learning workflow--scTenifoldNet--for comparative GRN analysis of single cells. The scTenifoldNet workflow, consisting of principal component regression, low-rank tensor approximation, and manifold alignment, constructs and compares transcriptome-wide single-cell GRNs (scGRNs) from different samples to identify gene expression signatures shifting with cellular activity changes such as those associated with pathophysiological processes and responses to environmental perturbations. We used simulated data to benchmark scTenifoldNets performance, and then applied scTenifoldNet to several real data sets. In real-data applications, scTenifoldNet identified highly specific changes in gene regulation in response to acute morphine treatment, an antibody anticancer drug, gene knockout, double-stranded RNA stimulus, and amyloid-beta plaques in various types of mouse and human cells. We anticipate that scTenifoldNet can help achieve breakthroughs through constructing and comparing scGRNs in poorly characterized biological systems, by deciphering the full cellular and molecular complexity of the data.\n\nHighlightsO_LIscTenifoldNet is a machine learning workflow built upon principal component regression, low-rank tensor approximation, and manifold alignment\nC_LIO_LIscTenifoldNet uses single-cell RNA sequencing (scRNAseq) data to construct single-cell gene regulatory networks (scGRNs)\nC_LIO_LIscTenifoldNet compares scGRNs of different samples to identify differentially regulated genes\nC_LIO_LIReal-data applications demonstrate that scTenifoldNet accurately detects specific signatures of gene expression relevant to the cellular systems tested.\nC_LI\n\nShort abstractWe present scTenifoldNet--a machine learning workflow built upon principal component regression, low-rank tensor approximation, and manifold alignment--for constructing and comparing single-cell gene regulatory networks (scGRNs) using data from single-cell RNA sequencing (scRNAseq). scTenifoldNet reveals regulatory changes in gene expression between samples by comparing the constructed scGRNs. With real data, scTenifoldNet identifies specific gene expression programs associated with different biological processes, providing critical insights into the underlying mechanism of regulatory networks governing cellular transcriptional activities.",
    "published": "10.1016/j.patter.2020.100139",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.944900",
    "title": "MS-DIAL 4: accelerating lipidomics using an MS/MS, CCS, and retention time atlas",
    "authors": "Tsugawa, H.; Ikeda, K.; Takahashi, M.; Satoh, A.; Mori, Y.; Uchino, H.; Okahashi, N.; Yamada, Y.; Tada, I.; Bonini, P.; Higashi, Y.; Okazaki, Y.; Zhou, Z.; Zhu, Z.-J.; Koelmel, J.; Cajka, T.; Fiehn, O.; Saito, K.; Arita, M.; Arita, M.",
    "author_corresponding": "Hiroshi  Tsugawa",
    "author_corresponding_institution": "RIKEN Center for Sustainable Resource Science, Japan",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.944900.source.xml",
    "abstract": "To the EditorWe formulated mass spectral fragmentations of lipids across 117 lipid subclasses and included ion mobility tandem mass spectrometry (MS/MS) to provide a comprehensive lipidome atlas with retention time, collision cross section, and MS/MS information. The all-in-one solution from import of raw MS data to export of a common output format (mztab-M) was packaged in MS-DIAL 4 (http://prime.psc.riken.jp/) providing an enhanced standardized untargeted lipidomics procedure following lipidomics standards initiative (LSI) semi-quantitative definitions and shorthand notation system of lipid structures with a 1-2% estimated false discovery rate, which will contribute to harmonizing lipidomics data across laboratories to accelerate lipids research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943431",
    "title": "Ant guards influence the mating system of their plant hosts by altering pollinator behaviour",
    "authors": "Villamil, N.; Boege, K.; Stone, G. N.",
    "author_corresponding": "Nora  Villamil",
    "author_corresponding_institution": "Department of Ecology and Evolution, University of Lausanne",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943431.source.xml",
    "abstract": "Ant guards can increase plant fitness by deterring herbivores but may also reduce it by interfering with pollination, hence ant-plant interactions are ideal systems in which to study costs and benefits of mutualisms. While ant impacts on herbivory are well-studied, much less is known about impacts on pollinators and associated consequences for plant mating systems and fitness. We used field experiments to quantify the effect of ant guards on pollinator community composition, frequency and duration of flower visits, and cascading effects on plant mating system and plant fitness in Turnera velutina (Passifloraceae). Although ant patrolling did not affect pollinator community composition or visitation frequency, it decreased pollinator foraging time and flower visit duration. Such behavioural changes resulted in reduced pollen deposition on stigmas, decreasing male fitness whilst increasing outcrossing rates. This study contributes to understanding how non-pollinators, such as these defensive mutualists, can shape plant mating systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943845",
    "title": "ADAR1 can drive Multiple Myeloma progression by acting both as an RNA editor of specific transcripts and as a DNA mutator of their cognate genes",
    "authors": "Tasakis, R. N.; Lagana, A.; Stamkopoulou, D.; Melnekoff, D. T.; Nedumaran, P.; Leshchenko, V.; Pecori, R.; Parekh, S.; Papavasiliou, F. N.",
    "author_corresponding": "F. Nina  Papavasiliou",
    "author_corresponding_institution": "German Cancer Research Center (DKFZ), Heidelberg, Germany",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943845.source.xml",
    "abstract": "RNA editing is an epitranscriptomic modification of emerging relevance to disease development and manifestations. ADAR1, which resides on human chromosome 1q21, is an RNA editor whose over-expression, either by interferon (IFN) induction or through gene amplification, is associated with increased editing and poor outcomes in Multiple Myeloma (MM). Here we explored the role of ADAR1 in the context of MM progression, by focusing on a group of 23 patients in the MMRF CoMMpass Study for which RNAseq and WES datasets exist for matched pre-and post-relapse samples. Our analysis reveals an acquisition of new DNA mutations on disease progression at specific loci surrounding the sites of ADAR associated (A-to-I) RNA editing. These analyses suggest that the RNA editing enzyme ADAR1 can function as a DNA mutator during Multiple Myeloma (MM) progression, and further imply that guide-targeted RNA editing has the capacity to generate specific mutational signatures at predetermined locations. This dual role of RNA editor and DNA mutator might be shared by other deaminases, such as APOBECs, so that DNA mutation might be the result of collateral damage on the genome by an editing enzyme whose primary job is to re-code the cognate transcript toward specific functional outcomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.944801",
    "title": "Visual and semantic representations predict subsequent memory in perceptual and conceptual memory tests",
    "authors": "Davis, S. W.; Geib, B.; Wing, E.; Wang, W.-C.; Hovhannisyan, M.; Monge, Z.; Cabeza, R.",
    "author_corresponding": "Simon W Davis",
    "author_corresponding_institution": "Duke University",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.944801.source.xml",
    "abstract": "It is generally assumed that the encoding of a single event generates multiple memory representations, which contribute differently to subsequent episodic memory. We used fMRI and representational similarity analysis (RSA) to examine how visual and semantic representations predicted subsequent memory for single item encoding (e.g., seeing an orange). Three levels of visual representations corresponding to early, middle, and late visual processing stages were based on a deep neural network. Three levels of semantic representations were based on normative Observed (\"is round\"), Taxonomic (\"is a fruit\"), and Encyclopedic features (\"is sweet\"). We identified brain regions where each representation type predicted later Perceptual Memory, Conceptual Memory, or both (General Memory). Participants encoded objects during fMRI, and then completed both a word-based conceptual and picture-based perceptual memory test. Visual representations predicted subsequent Perceptual Memory in visual cortices, but also facilitated Conceptual and General Memory in more anterior regions. Semantic representations, in turn, predicted Perceptual Memory in visual cortex, Conceptual Memory in the perirhinal and inferior prefrontal cortex, and General Memory in the angular gyrus. These results suggest that the contribution of visual and semantic representations to subsequent memory effects depends on a complex interaction between representation, test type, and storage location.",
    "published": "10.1093/cercor/bhaa269",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.943092",
    "title": "Benchmarking DNA Methylation Assays for Marine Invertebrates",
    "authors": "Dixon, G.; Matz, M. V.",
    "author_corresponding": "Groves  Dixon",
    "author_corresponding_institution": "University of Texas Austin",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.10.943092.source.xml",
    "abstract": "Interrogation of chromatin modifications, such as DNA methylation, has potential to improve forecasting and conservation of marine ecosystems. The standard method for assaying DNA methylation (Whole Genome Bisulfite Sequencing), however, is too costly to apply at the scales required for ecological research. Here we evaluate different methods for measuring DNA methylation for ecological epigenetics. We compare Whole Genome Bisulfite Sequencing (WGBS) with Methylated CpG Binding Domain Sequencing (MBD-seq), and a modified version of MethylRAD we term methylation-dependent Restriction site-Associated DNA sequencing (mdRAD). We evaluate these three assays in measuring variation in methylation across the genome, between genotypes, and between polyp types in the reef-building coral Acropora millepora. We find that all three assays measure absolute methylation levels similarly, with tight correlations for methylation of gene bodies (gbM), as well as exons and 1Kb windows. Correlations for differential gbM between genotypes were weaker, but still concurrent across assays. We detected little to no reproducible differences in gbM between polyp types. We conclude that MBD-seq and mdRAD are reliable cost-effective alternatives to WGBS. Moreover, the considerably lower sequencing effort required for mdRAD to produce comparable methylation estimates makes it particularly useful for ecological epigenetics.",
    "published": "10.1111/1755-0998.13282",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.941195",
    "title": "Oomycete metabolism is highly dynamic and reflects lifestyle adaptations",
    "authors": "Rodenburg, S. Y. A.; de Ridder, D.; Govers, F.; Seidl, M. F.",
    "author_corresponding": "Michael F. Seidl",
    "author_corresponding_institution": "Utrecht University",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.941195.source.xml",
    "abstract": "Pathogen-host symbiosis drives metabolic adaptations. Animal and plant pathogenic oomycetes are thought to adapt their metabolism to facilitate interactions with their hosts. Here, we performed a large-scale comparison of oomycete metabolism and uncovered considerable variation in oomycete metabolism that could be linked to differences in lifestyle. Pathway comparisons revealed that plant pathogenic oomycetes can be divided in two parts; a conserved part and an accessory part. The accessory part could be associated with the degradation of plant compounds produced during defence responses. Obligate biotrophic oomycetes have smaller metabolic networks, and this group displays converged evolution by repeated gene losses affecting the same metabolic pathways. A comparison of the metabolic networks of obligate biotrophic oomycetes with those of plant pathogenic oomycetes as a whole revealed that the losses of metabolic enzymes in biotrophs are not random and that the network of biotrophs contracts from the periphery inwards. Our analyses represent the first metabolism-focused comparison of oomycetes at this scale and will contribute to a better understanding of the evolution and relationship between metabolism and lifestyle adaptation.\n\nORIGINALITY & SIGNFICANCE STATEMENTThe intimate interaction between pathogens and their hosts exerts strong selection pressure leading to rapid adaptation. How this shapes the metabolism of pathogens is largely unknown. Here, we used comparative genomics to systematically characterize the metabolisms of animal and plant pathogenic oomycetes, a group of eukaryotes comprising many important animal and plant pathogens with significant economic and ecological impact. Core- and pan-genome as well as metabolic network analyses of distantly related oomycetes and their non-pathogenic relatives revealed considerable lifestyle- and lineage-specific adaptations. Extreme lifestyle adaptation could be observed in the metabolism of obligate biotrophic oomycetes - a group of pathogens that require a living host for proliferation. The metabolic networks of obligate biotrophic oomycetes reflect profound patterns of reductive evolution, converging to a loss the same metabolic enzymes during acquisition of an obligate parasitic lifestyle. These findings contribute to a be better understanding of oomycete evolution and the relationship between metabolism and lifestyle adaptation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.944207",
    "title": "Osprey: Open-Source Processing, Reconstruction & Estimation of Magnetic Resonance Spectroscopy Data",
    "authors": "Oeltzschner, G.; Zoellner, H. J.; Hui, S. C. N.; Mikkelsen, M.; Saleh, M. G.; Tapper, S.; Edden, R. A. E.",
    "author_corresponding": "Georg  Oeltzschner",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.944207.source.xml",
    "abstract": "BackgroundProcessing and quantitative analysis of magnetic resonance spectroscopy (MRS) data are far from standardized and require interfacing with third-party software. Here, we present Osprey, a fully integrated open-source data analysis pipeline for MRS data, with seamless integration of pre-processing, linear-combination modelling, quantification, and data visualization.\n\nNew MethodOsprey loads multiple common MRS data formats, performs phased-array coil combination, frequency-and phase-correction of individual transients, signal averaging and Fourier transformation. Linear combination modelling of the processed spectrum is carried out using simulated basis sets and a spline baseline. The MRS voxel is coregistered to an anatomical image, which is segmented for tissue correction and quantification is performed based upon modelling parameters and tissue segmentation. The results of each analysis step are visualized in the Osprey GUI. The analysis pipeline is demonstrated in 12 PRESS, 11 MEGA-PRESS, and 8 HERMES datasets acquired in healthy subjects.\n\nResultsOsprey successfully loads, processes, models, and quantifies MRS data acquired with a variety of conventional and spectral editing techniques.\n\nComparison with Existing Method(s)Osprey is the first MRS software to combine uniform pre-processing, linear-combination modelling, tissue correction and quantification into a coherent ecosystem. Compared to existing compiled, often closed-source modelling software, Ospreys open-source code philosophy allows researchers to integrate state-of-the-art data processing and modelling routines, and potentially converge towards standardization of analysis.\n\nConclusionsOsprey combines robust, peer-reviewed data processing methods into a modular workflow that is easily augmented by community developers, allowing the rapid implementation of new methods.",
    "published": "10.1016/j.jneumeth.2020.108827",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943456",
    "title": "Phytochemical screening and antimicrobial activities studies of Acacia nilotica fruit cover",
    "authors": "Abdalla, A. A.; Mustafa, M. I.; Makhawi, A. M.",
    "author_corresponding": "Mujahed I. Mustafa",
    "author_corresponding_institution": "Department of Biotechnology, University of Bahri, Khartoum, Sudan.",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943456.source.xml",
    "abstract": "This study was carried out in Khartoum state, during November, 2019. Acacia nilotica was chosen for this study because of its using traditionally in treatment of many diseases. The Phytochemical constitutions of A. nilotica were investigated with aim to identify the antimicrobial effects of this plant. The dried fruit cover of Acacia nilotica was extracted successively with petroleum-ether, chloroform, methanol and distilled water. The phytochemical screening carried out on different extracts of Acacia nilotica fruit cover showed high amount of Glycosides, Flavonoids and Terpenoids (in all extracts) and moderate amount of Tannin in methanol and distilled water extracts, Alkaloids (acid and base) in methanol extract and Saponin in methanol and petroleum-ether extracts. The antimicrobial activity of extracts were evaluated against four standard bacteria species (gram positive bacteria; Staphylococcus aureus, Bacillus subtilis) and (gram negative bacteria; Pseudomonas aeruginosa, Escherichia coli). The plates were inoculated for sensitivity testing, minimum inhibitory concentration (MIC) was measured. The results of antimicrobial investigation show that the distilled water and methanolic extracts inhibited the growth of all microorganisms (Specified by the zone of inhibition). The results provide promising baseline information for potential use of these crude extracts in drug development programs in the pharmaceutical industries.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.941369",
    "title": "The human small intestine comprises two subsets of regulatory Foxp3+ CD4 T cells with very different life span and functional properties.",
    "authors": "Chauhan, S. K.; Casado, R. B.; Landsverk, O. J. B.; Jahnsen, J.; Horneland, R.; Yaqub, S.; Aandahl, E. M.; Lundin, K. E. A.; Baekkevold, E. S.; Jahnsen, F. L.",
    "author_corresponding": "Frode L. Jahnsen",
    "author_corresponding_institution": "Oslo University Hospital and University of Oslo, Oslo, Norway",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.941369.source.xml",
    "abstract": "BackgroundRegulatory CD4 T cells (Tregs) in the mice gut are mainly specific for intestinal antigens and play an important role in the suppression of immune responses against harmless dietary antigens and members of the microbiota. However, information about the phenotype and function of Tregs in the human gut is limited.\n\nObjectiveHere, we performed a detailed characterization of Foxp3+ CD4 Tregs in the human small intestine.\n\nMethodsTregs and conventional CD4 T cells derived from normal intestine as well as from transplanted duodenum and celiac disease lesions were subjected to extensive immunophenotyping and their suppressive activity and ability to produce cytokines were assessed.\n\nResultsSmall intestinal Foxp3+ CD4 T cells were CD45RA- CD127- CTLA4+ and suppressed proliferation of autologous T cells. Approximately 60% of the Tregs expressed the transcription factor Helios. When stimulated, Helios- Tregs produced IL-17, IFN-{gamma} and IL-10, whereas Helios+ Tregs produced very low levels of these cytokines. By sampling mucosal tissue from transplanted human duodenum we demonstrated that donor Helios+ Tregs have a short life span whereas Helios- Tregs persisted for at least 1 year post-transplantation. In normal small intestine, Foxp3+ Tregs constituted only 2% of all CD4 T cells, while in active celiac disease both subsets expanded 5-10-fold.\n\nConclusionThe small intestine contains two subsets of Tregs with different functional capacities and very different life span. Both subsets are scarce in the normal situation but increase dramatically in a chronic inflammatory setting.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943662",
    "title": "Operative and technical modifications to the Coriolis(R) μ air sampler that improve sample recovery and biosafety during microbiological air sampling",
    "authors": "Rufino de Sousa, N.; Shen, L.; Silcott, D.; Call, C. J.; Rothfuchs, A. G.",
    "author_corresponding": "Antonio Gigliotti Rothfuchs",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943662.source.xml",
    "abstract": "Detecting infectious aerosols is central for gauging and countering airborne threats. In this regard the Coriolis(R) {micro} cyclonic air sampler is a practical, commercial collector that can be used with various analysis methods to monitor pathogens in air. However, information on how to operate this unit under optimal sampling and biosafety conditions is limited. We investigated Coriolis performance in aerosol dispersal experiments with polystyrene microspheres and Bacillus globigii spores. We report inconsistent sample recovery from the collector cone due to loss of material when sampling continuously for more than 30 min. Introducing a new collector cone every 10 min improved this shortcoming. Moreover, we found that several surfaces on the device become contaminated during sampling. Adapting a HEPA-filter system to the Coriolis prevented contamination without altering collection efficiency or tactical deployment. A Coriolis modified with these operative and technical improvements was used to collect aerosols carrying microspheres released inside a Biosafety Level-3 laboratory during simulations of microbiological spills and aerosol dispersals. In summary, we provide operative and technical solutions to the Coriolis that optimize microbiological air sampling and improve biosafety.",
    "published": "10.1093/annweh/wxaa053",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.944819",
    "title": "Adapting CRISPR/Cas9 System for Targeting Mitochondrial Genome",
    "authors": "Hussain, S.-R. A.; Yalvac, M. E.; Khoo, B.; Eckardt, S.; McLaughlin, K. J.",
    "author_corresponding": "Syed-Rehan A Hussain",
    "author_corresponding_institution": "Nationwide Children's Hospital",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.944819.source.xml",
    "abstract": "Gene editing of the mitochondrial genome using CRISPR-Cas9 system is highly challenging mainly due to sub-efficient delivery of guide RNA and Cas9 enzyme complexes into mitochondria. In this study, we were able to perform gene editing in the mitochondrial DNA by appending NADH-ubiquinone oxidoreductase chain 4 (ND4) targeting guide RNA to a RNA transport derived stem loop element (RP-loop) and expressing the Cas9 enzyme with preceding mitochondrial localization sequence. Our results showed mitochondrial co-localization of RP-loop gRNA and a marked reduction of ND4 expression in the cells carrying a A11204G variant in their ND4 sequence coincidently decreasing the mtDNA levels. This proof-of-concept study suggests that stem loop element added sgRNA can be transported to the mitochondria and functionally interact with Cas9 to mediate sequence specific mtDNA cleavage. Using this novel approach to target the mtDNA, our results provide further evidence that CRISPR-Cas9 mediated gene editing might potentially be used to treat mtDNA related diseases.",
    "published": "10.3389/fgene.2021.627050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.931030",
    "title": "Graph neural representational learning of RNA secondary structures for predicting RNA-protein interactions",
    "authors": "Yan, Z.; Hamilton, W. L.; Blanchette, M. D.",
    "author_corresponding": "William Leif Hamilton",
    "author_corresponding_institution": "McGill University",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.931030.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWO_ST_ABSMotivationC_ST_ABSRNA-protein interactions are key effectors of post-transcriptional regulation. Significant experimental and bioinformatics efforts have been expended on characterizing protein binding mechanisms on the molecular level, and on highlighting the sequence and structural traits of RNA that impact the binding specificity for different proteins. Yet our ability to predict these interactions in silico remains relatively poor.\n\nResultsIn this study, we introduce RPI-Net, a graph neural network approach for RNA-protein interaction prediction. RPI-Net learns and exploits a graph representation of RNA molecules, yielding significant performance gains over existing state-of-the-art approaches. We also introduce an approach to rectify particular type of sequence bias present in many CLIP-Seq data sets, and we show that correcting this bias is essential in order to learn meaningful predictors and properly evaluate their accuracy. Finally, we provide new approaches to interpret the trained models and extract simple, biologically-interpretable representations of the learned sequence and structural motifs.\n\nAvailabilitySource code can be accessed at https://www.github.com/HarveyYan/RNAonGraph.\n\nContactwlh@cs.mcgill.ca, blanchem@cs.mcgill.ca",
    "published": "10.1093/bioinformatics/btaa456",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.935718",
    "title": "Blast-induced mild traumatic brain injury promotes comorbid stress responses elicited by environmental cues attending blast exposure",
    "authors": "Schindler, A. G.; Terry, G. E.; Wolden-Hanson, T.; Cline, M.; Meabon, J. S.; Raskind, M. M.; Peskind, E. R.; Phillips, P. E.; Cook, D. G.",
    "author_corresponding": "Abigail G Schindler",
    "author_corresponding_institution": "VA Puget Sound; University of Washington",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.935718.source.xml",
    "abstract": "Repetitive mild traumatic brain injury (mTBI) has been called the \"signature injury\" of military Servicemembers in the Iraq and Afghanistan wars and is highly comorbid with posttraumatic stress disorder (PTSD). Correct attribution of adverse blast-induced mTBI and/or PTSD remains challenging. Preclinical research using animal models can provide important insight into the mechanisms by which blast produces injury and dysfunction--but only to the degree by which such models reflect the human experience. Avoidance of trauma reminders is a hallmark of PTSD, here we sought to understand whether a mouse model of blast reproduces this phenomenon, in addition to blast-induced physical injuries. Drawing upon well-established work from the chronic stress and Pavlovian conditioning literature, we hypothesized that, even while anesthetized during blast exposure, environmental cues encountered in the peri-blast environment could be conditioned to evoke aversion/dysphoria and reexperiencing of traumatic stress. Using a pneumatic shock tube that recapitulates battlefield-relevant open-field blast forces, we provide direct evidence that stress is inherent to repetitive blast exposure, resulting in chronic aversive/dysphoric-like responses to previous blast-paired cues. The results in this report demonstrate that, while both single and repetitive blast exposures produce acute stress responses (weight loss, corticosterone increase), only repetitive blast exposure also results in co-occurring aversive/dysphoric-like stress responses. These results extend appreciation of the highly complex nature of repetitive blast exposure; and lend further support for the potential translational relevance of animal modeling approaches currently used by multiple laboratories aimed at elucidating the mechanisms (both molecular and behavioral) of repetitive blast exposure.",
    "published": "10.1089/neu.2020.7061",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943746",
    "title": "TRPM4 conductances in thalamic reticular nucleus neurons generate persistent firing during slow oscillations",
    "authors": "O'Malley, J. J.; Seibt, F.; Chin, J.; Beierlein, M.",
    "author_corresponding": "Michael  Beierlein",
    "author_corresponding_institution": "McGovern Medical School at UTHealth",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943746.source.xml",
    "abstract": "During sleep, neurons in the thalamic reticular nucleus (TRN) participate in distinct types of oscillatory activity. While the reciprocal synaptic circuits between TRN and sensory relay nuclei are known to underlie the generation of sleep spindles, the mechanisms regulating slow (<1 Hz) forms of thalamic oscillations are not well understood. Under in vitro conditions, TRN neurons can generate slow oscillations in a cell-intrinsic manner, with postsynaptic Group 1 metabotropic glutamate receptor (mGluR) activation leading to the generation of plateau potentials mediated by both T-type Ca2+ currents and Ca2+ -activated nonselective cation currents (ICAN). However, the identity of ICAN and the possible contribution of thalamic circuits to slow rhythmic activity remain unclear. Using thalamic slices derived from adult mice of either sex, we recorded slow forms of rhythmic activity in TRN neurons, which were mediated by fast glutamatergic thalamoreticular inputs but did not require postsynaptic mGluR activation. For a significant fraction of TRN neurons, synaptic inputs or brief depolarizing current steps led to long-lasting plateau potentials and persistent firing (PF), and in turn, resulted in sustained synaptic inhibition in postsynaptic relay neurons of the ventrobasal thalamus (VB). Pharmacological approaches indicated that plateau potentials were triggered by Ca2+ influx through T-type Ca2+ channels and mediated by Ca2+ and voltage-dependent transient receptor potential melastatin 4 (TRPM4) channels. Taken together, our results suggest that thalamic circuits can generate slow oscillatory activity, mediated by an interplay of TRN-VB synaptic circuits that generate rhythmicity and TRN cell-intrinsic mechanisms that control PF and oscillation frequency.\n\nSignificance StatementSlow forms of thalamocortical rhythmic activity are thought to be essential for memory consolidation during sleep and the efficient removal of potentially toxic metabolites. In vivo, thalamic slow oscillations are regulated by strong bidirectional synaptic pathways linking neocortex and thalamus. Therefore, in vitro studies in the isolated thalamus can offer important insights about the ability of individual neurons and local circuits to generate different forms of rhythmic activity. We found that circuits formed by GABAergic neurons in the thalamic reticular nucleus (TRN) and glutamatergic relay neurons in the ventrobasal thalamus generated slow oscillatory activity, which was accompanied by persistent firing in TRN neurons. Our results identify both cell-intrinsic and synaptic mechanisms that mediate slow forms of rhythmic activity in thalamic circuits.",
    "published": "10.1523/JNEUROSCI.0324-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943480",
    "title": "Dimeric Transmembrane Orientations of APP/C99 Regulate γ-Secretase Processing Line Impacting Signaling and Oligomerization",
    "authors": "Perrin, F.; Papadopoulos, N.; Opsomer, R.; Vadukul, D. M.; Vrancx, C.; Smith, S. O.; Vertommen, D.; Kienlen-Campard, P.; Constantinescu, S. N.",
    "author_corresponding": "Pascal  Kienlen-Campard",
    "author_corresponding_institution": "Institute of Neurosciences (IoNS), UCLouvain, Brussels 1200, Belgium.",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943480.source.xml",
    "abstract": "Amyloid precursor protein (APP) cleavage by the {beta} secretase produces the C99 transmembrane (TM) protein, which contains three dimerization-inducing Gly-x-x-x-Gly motifs. We demonstrate that dimeric C99 TM orientations regulate the precise cleavage lines by {gamma}-secretase. Of all possible dimeric orientations imposed by a coiled coil to the C99 TM-cytosolic domain, the dimer (cc-del7) containing 33Gly-x-x-x-Gly37 in the interface promoted A{beta}42 processing line and AICD (APP Intracellular Domain)-dependent gene transcription, including BACE1 mRNA induction, enhancing amyloidogenic signaling. Another orientation exhibiting 25Gly-x-x-x-Gly29 in the interface (cc-del6) favored processing to A{beta}43/40, induced significantly less gene transcription, while promoting formation of SDS-resistant \"A{beta}-like\" oligomers, reminiscent of A{beta} peptide oligomers. These required both Val24 of a pro-{beta} motif and the 25Gly-x-x-x-Gly29 interface. Thus, crossing angles imposed by dimeric orientations give access to {gamma}-secretase at A{beta}48 or A{beta}49, linking the former to enhanced signaling and A{beta}42. We discuss avenues of blocking amyloidogenic processing.",
    "published": "10.1016/j.isci.2020.101887",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.923565",
    "title": "Cortical processing of chemosensory and hedonic features of taste in active licking mice.",
    "authors": "Bouaichi, C. G.; Vincis, R.",
    "author_corresponding": "Roberto  Vincis",
    "author_corresponding_institution": "Florida State University",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.923565.source.xml",
    "abstract": "In the last two decades, a considerable amount of work has been devoted to investigating the neural processing and dynamics of the primary taste cortex of rats. Surprisingly, much less information is available on cortical taste electrophysiology in awake mice, an animal model that is taking a more prominent role in taste research. Here we present electrophysiological evidence demonstrating how the gustatory cortex (GC) encodes information pertaining the basic taste qualities (sweet, salty, sour, and bitter) when stimuli are actively sampled through licking, the stereotyped behavior by which mice control the access of fluids in the mouth. Mice were trained to receive each stimulus on a fixed ratio schedule in which they had to lick a dry spout six times to receive a tastant on the seventh lick. Electrophysiological recordings confirmed that GC neurons encode both chemosensory and hedonic aspects of actively sampled tastants. In addition, our data revealed two other main findings; GC neurons encoded information about taste identity in as little as 120 ms. Consistent with the ability of GC neurons to rapidly encode taste information, nearly half of the recorded neurons exhibited spiking activity that was entrained to licking at rates up to 8 Hz. Overall, our results highlight how the GC of mice processes tastants when they are actively sensed through licking, reaffirming and expanding our knowledge on cortical taste processing.\n\nNEW & NOTEWORTHYRelatively little information is available on the neural dynamics of taste processing in the mouse gustatory cortex (GC). In this study we investigate how the GC encodes information of the qualities and hedonics of a broad panel of gustatory stimuli when tastants are actively sampled through licking. Our results show that the GC neurons broadly encode taste qualities but also process taste hedonics and licking information in a temporally dynamic manner.",
    "published": "10.1152/jn.00069.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.10.939363",
    "title": "A series of dual-reporter vectors for ratiometric analysis of protein abundance in plants",
    "authors": "Khosla, A.; Rodriguez-Furlan, C.; Kapoor, S.; Van Norman, J. M.; Nelson, D. C.",
    "author_corresponding": "David C. Nelson",
    "author_corresponding_institution": "University of California, Riverside",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.10.939363.source.xml",
    "abstract": "Ratiometric reporter systems enable comparisons of the abundance of a protein of interest, or \"target,\" relative to a reference protein. Both proteins are encoded on a single transcript but are separated during translation. This arrangement bypasses the potential for discordant expression that can arise when the target and reference proteins are encoded by separate genes. We generated a set of 18 Gateway-compatible vectors termed pRATIO that combine a variety of promoters, fluorescent and bioluminescent reporters, and 2A \"self-cleaving\" peptides. These constructs are easily modified to produce additional combinations or introduce new reporter proteins. We found that mScarlet-I provides the best signal-to-noise ratio among several fluorescent reporter proteins during transient expression experiments in Nicotiana benthamiana. Firefly and Gaussia luciferase also produce high signal-to-noise in N. benthamiana. As proof of concept, we used this system to investigate whether degradation of the receptor KAI2 after karrikin treatment is influenced by its subcellular localization. KAI2 is normally found in the cytoplasm and the nucleus of plant cells. In N. benthamiana, karrikin-induced degradation of KAI2 was only observed when it was retained in the nucleus. These vectors are tools to easily monitor in vivo the abundance of a protein that is transiently expressed in plants, and will be particularly useful for investigating protein turnover in response to different stimuli.",
    "published": "10.1002/pld3.231",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.930990",
    "title": "Increases in ambient temperature progressively disassemble Arabidopsis phytochrome B from individual photobodies with distinct thermostabilities",
    "authors": "Hahm, J.; Kim, K.; Qiu, Y.; Chen, M.",
    "author_corresponding": "Meng  Chen",
    "author_corresponding_institution": "University of California Riverside",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.930990.source.xml",
    "abstract": "Warm temperature is postulated to induce plant thermomorphogenesis through a signaling mechanism similar to shade, as both destabilize the active form of the photoreceptor and thermosensor phytochrome B (phyB). At the cellular level, shade antagonizes phyB signaling by triggering phyB disassembly from photobodies. Here we report temperature-dependent photobody localization of fluorescent protein-tagged phyB (phyB-FP) in the epidermal cells of Arabidopsis hypocotyl and cotyledon. Our results demonstrate that warm temperature operates through different photobody dynamics from shade. Increases in temperature from 12{degrees}C to 27{degrees}C incrementally reduce photobody number by stimulating phyB-FP disassembly from selective thermo-unstable photobodies. The thermostability of photobodies relies on phyBs photosensory module. Surprisingly, elevated temperatures inflict opposite effects on phyBs functions in the hypocotyl and cotyledon despite inducing similar photobody dynamics, indicative of tissue/organ-specific temperature signaling circuitry downstream of photobody dynamics. Our results thus provide direct cell biology evidence supporting an early temperature signaling mechanism via dynamic assembly/disassembly of individual photobodies possessing distinct thermostabilities.",
    "published": "10.1038/s41467-020-15526-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943761",
    "title": "The Lanata trichome mutation increases stomatal conductance and reduces leaf temperature in tomato",
    "authors": "Gasparini, K.; Souto, A. C. R.; da Silva, M. F.; da Costa, L. C.; Martins, S. C. V.; Peres, L. E. P.; Figueiredo, C. R. F.; Zsogon, A.",
    "author_corresponding": "Agustin  Zsogon",
    "author_corresponding_institution": "Universidade Federal de Vicosa",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943761.source.xml",
    "abstract": "Background and aimsTrichomes are epidermal structures with an enormous variety of ecological functions and economic applications. Glandular trichomes produce a rich repertoire of secondary metabolites, whereas non-glandular trichomes create a physical barrier against biotic and abiotic stressors. Intense research is underway to understand trichome development and function and enable breeding of more resilient crops. However, little is known on how enhanced trichome density would impinge on leaf photosynthesis, gas exchange and energy balance.\n\nMethodsPrevious work has compared multiple species differing in trichome density, instead here we analyzed monogenic trichome mutants in a single tomato genetic background (cv. Micro-Tom). We determined growth parameters, leaf spectral properties, gas exchange and leaf temperature in the hairs absent (h), Lanata (Ln) and Woolly (Wo) trichome mutants.\n\nKey resultsShoot dry mass, leaf area, leaf spectral properties and cuticular conductance were not affected by the mutations. However, the Ln mutant showed increased carbon assimilation (A) possibly associated with higher stomatal conductance (gs), since there were no differences in stomatal density or stomatal index between genotypes. Leaf temperature was furthermore reduced in Ln in the early hours of the afternoon.\n\nConclusionsWe show that a single monogenic mutation can increase glandular trichome density, a desirable trait for crop breeding, whilst concomitantly improving leaf gas exchange and reducing leaf temperature.\n\nHIGHLIGHTA monogenic mutation in tomato increases trichome density and optimizes gas exchange and leaf temperature",
    "published": "10.1016/j.jplph.2021.153413",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943464",
    "title": "Transcriptomic and Proteomic Analyses of a New Cytoplasmic Male Sterile Line with wild Gossypium bickii. Genetic Background",
    "authors": "Zhao, H.; Wang, J.; Qu, Y.; Peng, R.; Magwanga, R. O.; Liu, F.; Huang, J.",
    "author_corresponding": "Jinling  Huang",
    "author_corresponding_institution": "Shanxi Agricultural University",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943464.source.xml",
    "abstract": "Cotton is an important fiber crop but has serious effects of heterosis, in which cytoplasmic male sterility (CMS) being the major cause of heterosis in plants. However, there are no studies done on CMS Yamian A in cotton with the genetic background of the Australian wild Gossypium bickii. Transcriptomic and proteomic results showed that UDP-glucosyltransferase - in the nucleus, 60S ribosomal protein L13a- in the cytoplasm, ribulose-1,5-bisphosphate carboxylase/oxygenase - in the chloroplast, glutathione S-transferase - in the cytoplasm, and ATP synthase F1 subunit 1 - in the mitochondrion were upregulated; while low molecular weight heat shock protein - in the chloroplast and ATP synthase D chain- in the mitochondrion were down-regulated expression at the microspore abortion stage of Yamian A. We constructed an interaction network and this study provides a comprehensive understanding of the mechanism of CMS in cotton by use of in Yamian A, with wild cotton genetic background.",
    "published": "10.1186/s12864-020-07261-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943787",
    "title": "The FUSED LEAVES1/ADHERENT1 Regulatory Module Is Required For Maize Cuticle Development And Organ Separation",
    "authors": "Liu, X.; Bourgault, R.; Strable, J.; Galli, M.; Chen, Z.; Dong, J.; Molina, I.; Gallavotti, A.",
    "author_corresponding": "Andrea  Gallavotti",
    "author_corresponding_institution": "Rutgers University",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943787.source.xml",
    "abstract": "In land plants all aerial epidermal cells are covered by the cuticle, an extracellular hydrophobic layer. The cuticle represents a primary barrier between cells and the external environment, provides protection against abiotic and biotic stresses, and prevents organ fusion during development. Here we report the cloning and characterization of a classic mutant of maize called adherent1 (ad1), first described a century ago, and we show that AD1 encodes a 3-KETOACYL-CoA SYNTHASE involved in the deposition of cuticular wax on the epidermis of leaves and inflorescences. ad1 mutants show decreased amounts of various wax components as well as a range of organ fusion defects during vegetative and reproductive development. Accordingly, we find that AD1 is strongly expressed in the epidermis of various developing organs where it is directly regulated by the MYB transcription factor FUSED LEAVES1 (FDL1), which in turn controls a series of additional genes involved in cuticle formation. Altogether, our results identify a major pathway of cuticle biosynthesis essential for the development of maize plants, and a key regulatory module that is conserved across monocot and eudicot species.\n\nOne sentence summaryThe classic maize mutant adherent1, first isolated a century ago, is affected in an enzyme responsible for cuticle formation that is regulated by the MYB transcription factor FUSED LEAVES1.",
    "published": "10.1111/nph.16837",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.941120",
    "title": "Tough Hydrogel-Based Biocontainment of Engineered Organisms for Continuous, Self-Powered Sensing and Computation",
    "authors": "Tang, T.-C.; Tham, E.; Liu, X.; Yehl, K.; Rovner, A. J.; Yuk, H.; Isaacs, F. J.; Zhao, X.; Lu, T. K.",
    "author_corresponding": "Timothy K. Lu",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.941120.source.xml",
    "abstract": "Genetically modified microorganisms (GMMs) can enable a wide range of important applications, including environmental sensing, precision therapeutics, and responsive materials. However, containment of GMMs to prevent environmental escape and satisfy regulatory requirements is a bottleneck for real-world use1-7. While biochemical strategies have been developed to restrict unwanted growth and replication of GMMs in the environment8-12, there is a need for deployable physical containment technologies to achieve redundant, multi-layered, and robust containment2. In addition, form factors that enable easy retrieval would be useful for environmental sensing. To address this challenge, we developed a hydrogel-based encapsulation system for GMMs that incorporates a biocompatible multilayer tough shell and an alginate-based core. This DEployable Physical COntainment Strategy (DEPCOS) allows no detectable GMM escape, bacteria to be protected against environmental insults including antibiotics and low pH, controllable lifespan, and easy retrieval of genetically recoded bacteria. To highlight the versatility of a DEPCOS, we demonstrate that robustly encapsulated cells can execute useful functions, including performing cell-cell communication with other encapsulated bacteria and sensing heavy metals in water samples from the Charles River. We envision that our multilayered physical and chemical containment strategy will facilitate the realization of a wide range of real-world applications for  living biosensors.",
    "published": "10.1038/s41589-021-00779-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943522",
    "title": "Identification of key proteins involved in stickleback environmental adaption with system-level analysis",
    "authors": "Hall, M.; Küeltz, D.; Almaas, E.",
    "author_corresponding": "Eivind  Almaas",
    "author_corresponding_institution": "Norwegian University of Science and Technology, Trondheim, Norway",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943522.source.xml",
    "abstract": "Using abundance measurements of 1,490 proteins from four separate populations of three-spined sticklebacks, we implemented a system-level approach to correlate proteome dynamics with environmental salinity and temperature and the fishs population and morphotype. We identified sets of robust and accurate fingerprints that predict environmental salinity, temperature, morphotype and the population sample origin, observing that proteins with specific functions are enriched in these fingerprints. Highly apparent functions represented in all fingerprints include ion transport, proteostasis, growth, and immunity, suggesting that these functions are most diversified in populations inhabiting different environments.\n\nApplying a differential network approach, we analyzed the network of protein interactions that differs between populations. Looking at specific population combinations of differential interaction, we identify sets of connected proteins. We find that these sets and their corresponding enriched functions reflect key processes that have diverged between the four populations. Moreover, the extent of divergence, i.e. the number of enriched functions that differ between populations, is highest when all three environmental parameters are different between two populations. Key nodes in the differential interaction network signify functions that are also inherent in the fingerprints, most prominently proteostasis-related functions. However, the differential interaction network also reveals additional functions that have diverged between populations, notably cytoskeletal organization and morphogenesis.\n\nHaving such a large proteomic dataset, the strength of these analyses is that the results are purely data-driven, not based on previous findings and hypotheses about adaptation. With such an unbiased approach applied on a large proteomic dataset, we find the strongest signals given by the data, making it possible to develop more discriminatory and complex biomarkers for specific contexts of interest.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943381",
    "title": "One New Species of the Genus Dryomys (Rodentia, Glirgae) from Xinjiang China, Dryomys Yarkandensis sp. nov",
    "authors": "Liao, L.; An, R.; Shi, S.; Xu, Y.; Luo, Y.; Liao, W.",
    "author_corresponding": "Lifu  Liao",
    "author_corresponding_institution": "Center for Disease Control and Prevention in Xinjiang",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943381.source.xml",
    "abstract": "During an expedition in June 2012 in Shache county of Tarim Basin in southern Xinjiang, China, a new species of the genus Dryomys (Gliridae) has been discovered and named Dryomys yarkandensis sp. nov. It has been found obviously different from D. nitedulai in northern Xinjiang, D. laniger, D. niethammeri and D. nitedulai in Europe, which are also belong to genus Dryomys. The new species Dryomys yarkandensis sp. nov is described below.\n\nHolotypeNo. N07, an adult female collected by Chen Zhenhai in June 2012, is deposited Center for disease prevention and control of Xinjiang (Xinjiang CDC). It was obtained from oasis orchard of desert in Tarim Basin (38{degrees}29N, 77{degrees}32E), 1211-1215 m.\n\nGenus characterThere is a dark chestnut round eye. The terminal of tail is club shape, covered with dense hairs, and cannot see the scale ring in external texture.\n\nDescription of the speciesThe eyes is large. The beard is long and the longest could reach 30 mm. The tail is thicker and slightly longer than body length about 10%. The terminal of the tail is fluffy. All the surface is covered with dense hairs.\n\nExternal figureThe color of the new species on the back is lighter than that of D. laniger, D. niethammeri and D. nitedulai in Dryomys. The length of the tail is about 110% of the body length. The length of the ears is 12.8 mm, which is 15% shorter than the other three species of Dryomys.\n\nSkull and toothThe ratio between the length of audirory bullae and the breadth of auditory bullae is 1.66 (8.35/5.02), which is larger than the other three species of D. nitedula.\n\nThe habitats of the new species is harsh, drought and hot in summer but dry and cold in winter. The habitats of D. nitedula in mountain valley in northern Xinjiang is temperate, humidity and low temperature, and there are berries or orchard.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.943878",
    "title": "Trait-based aerial dispersal of arbuscular mycorrhizal fungi",
    "authors": "Chaudhary, B.; Nolimal, S.; Sosa Hernandez, M. A.; Egan, C.; Kastens, J.",
    "author_corresponding": "Bala  Chaudhary",
    "author_corresponding_institution": "DePaul University",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.943878.source.xml",
    "abstract": "O_LIDispersal is a key process driving local-scale community assembly and global-scale biogeography of plant symbiotic arbuscular mycorrhizal (AM) fungal communities. A trait-based approach could improve predictions regarding how AM fungal aerial dispersal varies by species.\nC_LIO_LIWe conducted month-long collections of aerial AM fungi for 12 consecutive months in an urban mesic environment at heights of 20 m. We measured functional traits of all collected spores and assessed aerial AM fungal community structure both morphologically and with high-throughput sequencing.\nC_LIO_LILarge numbers of AM fungal spores were present in the air over the course of one year and these spores were more likely to exhibit traits that facilitate dispersal. Aerial spores were smaller than average for Glomeromycotinan fungi. Trait-based predictions indicate that nearly 1/3 of described species from diverse genera demonstrate the potential for aerial dispersal. Diversity of aerial AM fungi was relatively high (20 spore species and 17 virtual taxa) and both spore abundance and community structure shifted temporally.\nC_LIO_LIThe prevalence of aerial dispersal in arbuscular mycorrhizas is perhaps greater than previously indicated and a hypothesized model of AM fungal dispersal mechanisms is presented. Anthropogenic soil impacts may initiate the dispersal of disturbance-tolerating AM fungal species and facilitate community homogenization.\nC_LI",
    "published": "10.1111/nph.16667",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.942524",
    "title": "Codon-usage optimization in the prokaryotic tree of life: How synonymous codons are differentially selected in sequence domains with different expression levels and degrees of conservation.",
    "authors": "Lopez, J. L.; Lozano, M. J.; Fabre, M. L.; Lagares, A.",
    "author_corresponding": "Antonio  Lagares",
    "author_corresponding_institution": "Instituto de Biotecnologia y Biologia Molecular - CONICET - La Plata, Argentina",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.942524.source.xml",
    "abstract": "Prokaryote genomes exhibit a wide range of GC contents and codon usages, both resulting from an interaction between mutational bias and natural selection. In order to investigate the basis underlying specific codon changes, we performed a comprehensive analysis of 29-different prokaryote families. The analysis of core-gene sets with increasing ancestries in each family lineage revealed that the codon usages became progressively more adapted to the tRNA pools. While, as previously reported, highly-expressed genes presented the more optimized codon usage, the singletons contained the less selectively-favored codons. Results showed that usually codons with the highest translational adaptation were preferentially enriched. In agreement with previous reports, a C-bias in 2- to 3-fold codons, and a U-bias in 4-fold codons occurred in all families, irrespective of the global genomic-GC content. Furthermore, the U-biases suggested that U3-mRNA-U34-tRNA interactions were responsible for a prominent codon optimization in both the more ancestral core and the highly expressed genes. A comparative analysis of sequences that encode conserved-(cr) or variable-(vr) translated products, with each one being under high- (HEP) and low- (LEP) expression levels, demonstrated that the efficiency was more relevant (by a factor of 2) than accuracy to modelling codon usage. Finally, analysis of the third position of codons (GC3) revealed that, in genomes of global-GC contents higher than 35-40%, selection favored a GC3 increase; whereas in genomes with very low-GC contents, a decrease in GC3 occurred. A comprehensive final model is presented where all patterns of codon usage variations are condensed in five-distinct behavioral groups.\n\nIMPORTANCEThe prokaryotic genomes--the current heritage of the more ancient life forms on earth-- are comprised of diverse gene sets; all characterized by varied origins, ancestries, and spatial-temporal-expression patterns. Such genetic diversity has for a long time raised the question of how cells shape their coding strategies to optimize protein demands (i.e., product abundance) and accuracy (i.e., translation fidelity) through the use of the same genetic code in genomes with GC-contents that range from less than 20 to over 80%. In this work, we present evidence on how codon usage is adjusted in the prokaryote tree of life, and on how specific biases have operated to improve translation. Through the use of proteome data, we characterized conserved and variable sequence domains in genes of either high- or low-expression level, and quantitated the relative weight of efficiency and accuracy--as well as their interaction--in shaping codon usage in prokaryotes.",
    "published": "10.1128/mBio.00766-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943159",
    "title": "PHF3 regulates neuronal gene expression through the new Pol II CTD reader domain SPOC",
    "authors": "Appel, L.-M.; Franke, V.; Bruno, M.; Grishkovskaya, I.; Kasiliauskaite, A.; Schoeberl, U. E.; Puchinger, M. G.; Kostrhon, S.; Beltzung, E.; Mechtler, K.; Lin, G.; Vlasova, A.; Leeb, M.; Pavri, R.; Stark, A.; Akalin, A.; Stefl, R.; Bernecky, C.; Djinovic-Carugo, K.; Slade, D.",
    "author_corresponding": "Dea  Slade",
    "author_corresponding_institution": "Max Perutz Labs, University of Vienna",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943159.source.xml",
    "abstract": "The C-terminal domain (CTD) of the largest subunit of RNA polymerase II (Pol II) is a regulatory hub for transcription and RNA processing. Here, we identify PHD-finger protein 3 (PHF3) as a new CTD-binding factor that negatively regulates transcription and mRNA stability. The PHF3 SPOC domain preferentially binds to CTD repeats phosphorylated on Serine-2 and PHF3 tracks with Pol II across the length of genes. PHF3 competes with TFIIS for Pol II binding through its TFIIS-like domain (TLD), thus inhibiting TFIIS-mediated rescue of backtracked Pol II. PHF3 knock-out or PHF3 SPOC deletion in human cells result in gene upregulation and a global increase in mRNA stability, with marked derepression of neuronal genes. Key neuronal genes are aberrantly expressed in Phf3 knock-out mouse embryonic stem cells, resulting in impaired neuronal differentiation. Our data suggest that PHF3 is a prominent effector of neuronal gene regulation at the interface of transcription elongation and mRNA decay.",
    "published": "10.1038/s41467-021-26360-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.943829",
    "title": "Use of Bioelectric Impedance Analysis (BIA) as a new method to detect prostate cancer",
    "authors": "Bartoletti, R.; Greco, A.; Di Vico, T.; Durante, J.; Ficarra, V.; Scilingo, E. P.; Valenza, G.",
    "author_corresponding": "Riccardo  Bartoletti",
    "author_corresponding_institution": "Dept. of Translational Research and New Technologies in Medicine and Surgery, University of Pisa, Italy",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.943829.source.xml",
    "abstract": "BackgroundTo determine the accuracy of a novel BIA test endorectal probe.\n\nMethodsOne hundred-forty consecutive patient candidates to prostate biopsy and 40 healthy volunteers were selected (NCT03428087). Total PSA and PSA density (PSAD) determinations, digital rectal examination (DRE), and the BIA test were analysed in patients and controls. A 16 cores trans rectal prostate biopsy was performed on all patients with clinical suspicion of PCa after a multiparametric MRI (mMRI) test. The study endpoints were to determine accuracy of BIA test in comparison to PSA, PSAD levels, and mMRI and obtain PCa prediction in candidates to prostate biopsy by BIA test. The Mann-Withney U test, the Wilkoxon rank test, and Holm-Bonferronis method were adopted for statistical analyses, and a computational approach was also applied to differentiate patients with PCa from those with benign disease (BPH).\n\nResultsCombined DRE, TRUS, PSA, and PSAD alone failed to satisfactorily discern patients with PCa from those with BPH (62.86% of discrimination accuracy) and mMRI PIRADS [&ge;]3 showed a sensitivity of 83% and a specificity of 59%. The accuracy in discerning PCa and BPH increased up to 75% by BIA test (sensitivity 63.33% and specificity 83.75%).\n\nConclusionsThe BIA test is a simple, promising, cheap, and reliable test for PCa non-invasive diagnosis. The novel finger probe may improve PCa detection also in patients with low-risk PCa, thus reducing the need of useless biopsies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.938563",
    "title": "Epigenomic translocation of H3K4me3 broad domains following super-enhancer hijacking",
    "authors": "Mikulasova, A.; Trevisan-Herraz, M.; Fung, K.; Ashby, C.; Karataraki, N.; Morgan, G. J.; Corcoran, A.; Hambleton, S.; Walker, B. A.; Rico, D.; Russell, L. J.",
    "author_corresponding": "Daniel  Rico",
    "author_corresponding_institution": "Newcastle University",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.938563.source.xml",
    "abstract": "Chromosomal translocations are important drivers of haematological malignancies whereby proto-oncogenes are activated by juxtaposition with enhancers, often called enhancer hijacking. We analysed the epigenomic consequences of rearrangements between the super-enhancers of the immunoglobulin heavy locus (IGH) and proto-oncogene CCND1 that are common in B-cell malignancies. By integrating BLUEPRINT epigenomic data with DNA breakpoint detection, we characterised the normal chromatin landscape of the human IGH locus and its dynamics after pathological genomic rearrangement. We detected an H3K4me3 broad domain (BD) within the IGH locus of healthy B cells that was absent in samples with IGH-CCND1 translocations. The appearance of H3K4me3-BD over CCND1 in the latter was associated with overexpression and extensive chromatin accessibility of its gene body. We observed similar cancer-specific H3K4me3-BDs associated with hijacking of super-enhancers of other common oncogenes in B-cell (MAF, MYC and FGFR3/NSD2) and T-cell malignancies (LMO2, TLX3 and TAL1). Our analysis suggests that H3K4me3-BDs can be created by super-enhancers and supports the new concept of epigenomic translocation, where the relocation of H3K4me3-BDs from cell identity genes to oncogenes accompanies the translocation of super-enhancers.",
    "published": "10.1101/gr.276042.121",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.944868",
    "title": "How to read a baby's mind: Re-imagining fMRI for awake, behaving infants",
    "authors": "Ellis, C. T.; Skalaban, L. J.; Yates, T. S.; Bejjanki, V. R.; Cordova, N. I.; Turk-Browne, N. B.",
    "author_corresponding": "Nicholas B Turk-Browne",
    "author_corresponding_institution": "Yale University",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.944868.source.xml",
    "abstract": "Thousands of functional magnetic resonance imaging (fMRI) studies have provided important insight into the human brain. However, only a handful of these studies tested infants while they were awake, because of the significant and unique methodological challenges involved. We report our efforts over the past five years to address these challenges, with the goal of creating methods for infant fMRI that can reveal the inner workings of the developing, preverbal mind. We use these methods to collect and analyze two fMRI datasets obtained from infants during cognitive tasks, released publicly with this paper. In these datasets, we explore data quantity and quality, task-evoked activity, and preprocessing decisions to derive and evaluate recommendations for infant fMRI. We disseminate these methods by sharing two software packages that integrate infant-friendly cognitive tasks and behavioral monitoring with fMRI acquisition and analysis. These resources make fMRI a feasible and accessible technique for cognitive neuroscience in human infants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943803",
    "title": "V. longisporum elicits media-dependent secretome responses with a further capacity to distinguish between plant-related environments",
    "authors": "Leonard, M.; Kuehn, A.; Harting, R.; Maurus, I.; Nagel, A.; Starke, J.; Kusch, H.; Valerius, O.; Feussner, K.; Feussner, I. H.; Kaever, A.; Landesfeind, M.; Morgenstern, B.; Becher, D.; Hecker, M.; Braus-Stromeyer, S. A.; Kronstad, J. W.; Braus, G. H.",
    "author_corresponding": "Gerhard H Braus",
    "author_corresponding_institution": "Institute of Microbiology and Genetics",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943803.source.xml",
    "abstract": "Verticillia cause a vascular wilt disease affecting a broad range of economically valuable crops. The fungus enters its host plants through the roots and colonizes the vascular system. It requires extracellular proteins for a successful plant colonization. The exoproteome of the allodiploid Verticillium longisporum was analyzed upon cultivation in different media. Secreted fungal proteins were identified by label free LC-MS/MS screening. V. longisporum induced two main secretion patterns. One response pattern was elicited in various non-plant related environments. The second pattern includes the exoprotein responses to the plant-related media, pectin-rich simulated xylem medium and pure xylem sap, which exhibited similar but additional distinct features. These exoproteomes include a shared core set of 223 secreted and similarly enriched fungal proteins. The pectin-rich medium significantly induced the secretion of 144 proteins including a number of pectin degrading enzymes, whereas xylem sap triggered a smaller but unique fungal exoproteome pattern with 32 enriched proteins. The latter pattern included proteins with domains of known effectors, metallopeptidases and carbohydrate-active enzymes. The most abundant and uniquely enriched proteins of these different groups are the necrosis and ethylene inducing-like proteins Nlp2 and Nlp3, the cerato-platanin proteins Cp1 and Cp2, the metallopeptidases Mep1 and Mep2 and the CAZys Gla1, Amy1 and Cbd1. Deletion of the majority of the corresponding genes caused no phenotypic changes during ex planta growth or invasion and colonization of tomato plants. However, we discovered that the NLP2 and NLP3 deletion strains were compromised in plant infections. Overall, our exoproteome approach revealed that the fungus induces specific secretion responses in different environments. The fungus has a general response to non-plant related media whereas it is able to fine-tune its exoproteome in the presence of plant material. Importantly, the xylem sap-specific exoproteome pinpointed Nlp2 and Nlp3 as single effectors required for successful V. dahliae colonization.\n\nAuthor SummaryVerticillium spp. infect hundreds of different plants world-wide leading to enormous economic losses. Verticillium wilt is a disease of the vasculature. The fungus colonizes the xylem of its host plant where it exploits the vascular system to colonize the whole plant. Therefore, the fungus spends part of its lifetime in this nutrient-low and imbalanced environment where it is inaccessible for disease control treatments. This lifestyle as well requires the fungus to react to plant defense responses by secreting specific effector molecules to establish a successful infection. We addressed the differences in media-dependent secretion responses of Verticillium longisporum. We identified a broad response pattern induced by several media, and a similar response (but with some distinct differences) for the plant-related environments: the pectin-rich medium SXM and xylem sap from the host rapeseed. Importantly, we show that the necrosis and ethylene inducing-like proteins Nlp2 and Nlp3 are xylem sap-specific proteins that are required for full V. dahliae pathogenicity on tomato. These factors play a role during the colonization phase and represent potential targets for new control strategies for Verticillium wilt.",
    "published": "10.3389/fmicb.2020.01876",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.944751",
    "title": "Strong inhibitory signaling underlies stable temporal dynamics and working memory in spiking neural networks",
    "authors": "Kim, R.; Sejnowski, T. J.",
    "author_corresponding": "Terrence J Sejnowski",
    "author_corresponding_institution": "Salk Institute for Biological Studies",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.944751.source.xml",
    "abstract": "Cortical neurons process information on multiple timescales, and areas important for working memory (WM) contain neurons capable of integrating information over a long timescale. However, the underlying mechanisms for the emergence of neuronal timescales stable enough to support WM are unclear. By analyzing a spiking recurrent neural network (RNN) model trained on a WM task and activity of single neurons in the primate prefrontal cortex, we show that the temporal properties of our model and the neural data are remarkably similar. Dissecting our RNN model revealed strong inhibitory-to-inhibitory connections underlying a disinhibitory microcircuit as a critical component for long neuronal timescales and WM maintenance. We also found that enhancing inhibitory-to-inhibitory connections led to more stable temporal dynamics and improved task performance. Finally, we show that a network with such microcircuitry can perform other tasks without disrupting its pre-existing timescale architecture, suggesting that strong inhibitory signaling underlies a flexible WM network.",
    "published": "10.1038/s41593-020-00753-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.925313",
    "title": "Distinct striatal subregions and corticostriatal connectivity for effort, action and reward",
    "authors": "Suzuki, S.; Lawlor, V. M.; Cooper, J. A.; Arulpragasam, A. R.; Treadway, M. T.",
    "author_corresponding": "Michael T Treadway",
    "author_corresponding_institution": "Emory University",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.925313.source.xml",
    "abstract": "The ventral striatum is believed to encode the subjective value of cost/benefit options; however, this effect has strikingly been absent during choices that involve physical effort. Prior work in freely-moving animals has revealed opposing striatal signals, with greater response to increasing effort demands and reduced responses to rewards requiring effort. Yet, the relationship between these conflicting signals remains unknown. Using fMRI with a naturalistic, effort-based navigation paradigm, we identified functionally-segregated regions within ventral striatum that separately encoded action, effort, and discounting of rewards by effort. Strikingly, these sub-regions mirrored results from a large-sample connectivity-based parcellation of the striatum. Moreover, individual differences in striatal effort activation and effort discounting signals predicted striatal responses to effort-related choices during an independent fMRI task. Taken together, our results suggest that a dorsomedial region primarily associated with action may instead represent the effort cost of actions, and raises fundamental questions regarding the interpretation of striatal \"reward\" signals in the context of effort demands.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.940668",
    "title": "Hippocampal and cortical mechanisms at retrieval explain variability in episodic remembering in older adults",
    "authors": "Trelle, A. N.; Carr, V. A.; Guerin, S. A.; Thieu, M. K.; Jayakumar, M.; Guo, W.; Nadiadwala, A.; Corso, N. K.; Hunt, M. P.; Litovsky, C. P.; Tanner, N. J.; Deutsch, G. K.; Bernstein, J. D.; Harrison, M. B.; Khazenzon, A. M.; Jiang, J.; Sha, S. J.; Fredericks, C. A.; Rutt, B. K.; Mormino, E. C.; Kerchner, G. A.; Wagner, A. D.",
    "author_corresponding": "Alexandra N Trelle",
    "author_corresponding_institution": "STANFORD UNIVERSITY",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.940668.source.xml",
    "abstract": "Age-related episodic memory decline is characterized by striking heterogeneity across individuals. Hippocampal pattern completion is a fundamental process supporting episodic memory. Yet, the degree to which this mechanism is impaired with age, and contributes to variability in episodic memory, remains unclear. We combine univariate and multivariate analyses of fMRI data from a large cohort of cognitively normal older adults (N=100; 60-82 yrs) to measure hippocampal activity and cortical reinstatement during retrieval of trial-unique associations. Trial-wise analyses revealed that hippocampal activity predicted cortical reinstatement strength, and these two metrics of pattern completion independently predicted retrieval success. However, increased age weakened cortical reinstatement and its relationship to memory behaviour. Critically, individual differences in the strength of hippocampal activity and cortical reinstatement explained unique variance in performance across multiple assays of episodic memory. These results indicate that fMRI indices of hippocampal pattern completion explain within- and across-individual memory variability in older adults.",
    "published": "10.7554/eLife.55335",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.940809",
    "title": "A versatile and modular tetrode-based device for single-unit recordings in rodent ex vivo and in vivo acute preparations",
    "authors": "Machado, F.; Sousa, N.; Monteiro, P.; Jacinto, L.",
    "author_corresponding": "Luis  Jacinto",
    "author_corresponding_institution": "Life and Health Sciences Research Institute (ICVS)",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.940809.source.xml",
    "abstract": "The demand for affordable tools for recording extracellular activity and successfully isolating single units from different brain preparations has pushed researchers and companies to invest in developing and fabricating new recording devices. However, depending on the brain region of interest, experimental question or type of preparations, different devices are required thus adding substantial financial burden to laboratories. We have developed a simple and affordable tetrode-based device that allows interchangeable extracellular recordings of neural activity between in vivo and ex vivo preparations and can be easily implemented in all wet-bench laboratories. Spontaneous activity from several putative single neurons could be easily recorded and isolated by lowering the device into ex vivo cerebellum brain slices. The same device was also used in vivo, lowered into primary auditory cortex of adult anesthetized transgenic mice expressing channelrhodopsin in cortical neurons. Acoustic stimulation of the contralateral ear or direct laser optogenetic stimulation successfully evoked cortical activity at the recording site. Several isolated putative single neurons presented time-locked activity response to the different stimuli. In summary, we developed an affordable, versatile and modular device to facilitate tetrode extracellular recordings interchangeably between in vivo anaesthetized animals and ex vivo brain slice recordings.\n\nHighlightsDeveloped a versatile and modular device to facilitate tetrode acute brain recordings interchangeably between in vivo and ex vivo preparations.\n\nConducted ex vivo extracellular recordings in acute cerebellar slices.\n\nConducted in vivo extracellular recordings in auditory cortex of anaesthetized mice.\n\nRecorded and isolated multiple single units in both acute slices and anaesthetized mice recordings using the same device.\n\nDevice can be easily extended to accommodate optic fiber and cannula.",
    "published": "10.1016/j.jneumeth.2020.108755",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.944744",
    "title": "Integration of Brain and Behavior Measures for Identification of Data-Driven Groups Cutting Across Children with ASD, ADHD, or OCD",
    "authors": "Jacobs, G. R.; Voineskos, A. N.; Hawco, C.; Stefanik, L.; Forde, N. J.; Dickie, E.; Lai, M.-C.; Szatmari, P.; Schachar, R. J.; Crosbie, J.; Arnold, P.; Goldenberg, A.; Erdman, L.; Lerch, J.; Anagnostou, E.; Ameis, S. H.",
    "author_corresponding": "Stephanie H Ameis",
    "author_corresponding_institution": "Centre for Addiction and Mental Health",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.944744.source.xml",
    "abstract": "Autism spectrum disorder (ASD), obsessive-compulsive disorder (OCD) and attention-deficit/hyperactivity disorder (ADHD) are clinically and biologically heterogeneous neurodevelopmental disorders (NDDs). The objective of the present study was to integrate brain imaging and behavioral measures to identify new brain-behavior subgroups cutting across these disorders. A subset of the data from the Province of Ontario Neurodevelopmental Disorder (POND) Network including participants with different NDDs (aged 6-16 years) that underwent cross-sectional T1-weighted and diffusion-weighted magnetic resonance imaging (MRI) scanning on the same 3T scanner, and behavioral/cognitive assessments was used. Similarity Network Fusion was applied to integrate cortical thickness, subcortical volume, white matter fractional anisotropy (FA), and behavioral measures in 176 children with ASD, ADHD or OCD with complete data that passed quality control. Normalized mutual information (NMI) was used to determine top contributing model features. Bootstrapping, out-of-model outcome measures and supervised machine learning were each used to examine stability and evaluate the new groups. Cortical thickness in socio-emotional and attention/executive networks and inattention symptoms comprised the top ten features driving participant similarity and differences between four transdiagnostic groups. Subcortical volumes (pallidum, nucleus accumbens, thalamus) were also different among groups, although white matter FA showed limited differences. Features driving participant similarity remained stable across resampling, and the new groups showed significantly different scores on everyday adaptive functioning. Our findings open the possibility of studying new data-driven groups that represent children with NDDs more similar to each other than others within their own diagnostic group. Such new groups can be evaluated longitudinally for prognostic utility and could be stratified for clinical trials targeted toward each groups unique brain and behavioral profiles.",
    "published": "10.1038/s41386-020-00902-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943670",
    "title": "Emergence of stealth polymorphs that escape α-synuclein amyloid monitoring, take over and acutely spread in neurons",
    "authors": "De Giorgi, F.; Laferriere, F.; Zinghirino, F.; Faggiani, E.; Lends, A.; Bertoni, M.; Yu, X.; Grelard, A.; Morvan, E.; Habenstein, B.; Dutheil, N.; Doudnikoff, E.; Daniel, J.; Claverol, S.; Qin, C.; Loquet, A.; Bezard, E.; Ichas, F.",
    "author_corresponding": "Francois  Ichas",
    "author_corresponding_institution": "Institut des Maladies Neurodegeneratives, CNRS, Universite de Bordeaux, UMR 5293, Bordeaux, France & INSERM, Laboratoire de Neurosciences Experimentales et Clin",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943670.source.xml",
    "abstract": "The conformational strain diversity characterizing -synuclein (-syn) amyloid fibrils is possibly at the origin of the different clinical presentations of synucleinopathies. Experimentally, various -syn fibril polymorphs have been obtained from distinct fibrillization conditions by altering the medium constituents and were selected by amyloid monitoring using the probe Thioflavin T (ThT). We report here that besides classical ThT positive products, fibrillization in saline simultaneously gives rise to competing fibril polymorphs that are invisible to ThT (stealth polymorphs), and that can take over. Due to competition, spontaneous generation of such stealth polymorphs bears on the apparent fibrillization kinetics and on the final plateau values. Their emergence has thus been ignored so far or mistaken for fibrillization inhibitions/failures. Compared to their ThT-positive counterparts, and as judged from their chemical shift resonances fingerprint, these new stealth polymorphs present a yet undescribed atomic organization and show an exacerbated propensity (approx. 20-fold) towards self-replication in cortical neurons. They also trigger a long distance synucleinopathic spread along nigro-striatal projections in vivo. In order to rapidly screen fibrillization products for the presence of such stealth polymorphs, we designed a simple multiplexed assay that can be easily and rapidly operated. This assay allows us to demonstrate the sustainability of the conformational replication of these novel and particularly invasive strains. It should also be of help to avoid erroneous upstream interpretations of fibrillization rates based on sole ThT, and to expedite further structural and functional characterization of stealth amyloid assemblies.\n\nOne Sentence Summarystealth -synuclein fibrils take over",
    "published": "10.1126/sciadv.abc4364",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.942920",
    "title": "A Cretaceous bug indicates that exaggerated antennae may be a double-edged sword in evolution",
    "authors": "Du, B.-J.; Chen, R.; Tao, W.-T.; Shi, H.-L.; Bu, W.-J.; Liu, Y.; Ma, S.; Ni, M.-Y.; Kong, F.-L.; Xiao, J.-H.; Huang, D.-W.",
    "author_corresponding": "Da-Wei  Huang",
    "author_corresponding_institution": "Institute of Entomology, College of Life Sciences, Nankai University; Key Laboratory of Zoological Systematics and Evolution, Institute of Zoology, Chinese Acad",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.942920.source.xml",
    "abstract": "In the competition for the opposite sex, sexual selection can favor production of exaggerated features, but the high cost of such features in terms of energy consumption and enemy avoidance makes them go to extinction under the influence of natural selection. However, to our knowledge, fossil on exaggerated traits that are conducive to attracting opposite sex are very rare. Here, we report the exaggerated leaf-like expansion antennae of Magnusantenna wuae Du & Chen gen. et sp. nov. (Hemiptera: Coreidae) with more abundant sensory hairs from a new nymph coreid preserved in a Cretaceous Myanmar amber. The antennae are the largest among species of coreid and one of the largest known insects. Such bizarre antennae indicate that sensitive and delicate sensory system and magnificent appearance in Hemiptera have been already well established in mid-Cretaceous. Our findings provide evidence for Darwins view that sensory organs play an important role in sexual selection. This nymph with the leaf-like antennae may also represents a new camouflage pattern for defense. However, the oversized antennae are costly to develop and maintain, increasing the risks from predators. Such unparalleled expanded antennae might be the key factor for the evolutionary fate of this Myanmar amber coreid species.\n\nSignificanceDarwin proposed the importance of sensory organs in sexual selection, but it was greatly ignored compared with weapons and other common ornaments. Here, we report a new type of insect antennae, the multiple segments leaf-like expansion antennae from a new nymph coreid preserved in a Cretaceous Myanmar amber. Our finding provides evidence for the prominent role of sensory organs in sexual selection and thus supports Darwins viewpoint. This discovery demonstrates that high-efficiency antennae were present in Coreidae 99 million years ago. In addition, the exaggerated antennae might represent a new evolutionary innovation for defensive behavior. This is a case in which the high benefits and high costs brought by the exaggerated antennae jointly determine the direction of species evolution.",
    "published": "10.1016/j.isci.2020.101932",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.11.943324",
    "title": "Common Vetch: a drought tolerant, high protein neglected leguminous crop with potential as a sustainable food source.",
    "authors": "Nguyen, V.; Riley, S.; Nagel, S.; Fisk, I.; Searle, I. R.",
    "author_corresponding": "Iain R Searle",
    "author_corresponding_institution": "School of Biological Sciences, The University of Adelaide, Adelaide, 5005, Australia",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.11.943324.source.xml",
    "abstract": "Global demand for protein is predicted to increase by 50% by 2050. To meet the increasing demand whilst ensuring sustainability, protein sources that generate low-greenhouse gas emissions are required and protein-rich legume seeds have the potential to make a significant contribution. Legumes like common vetch (Vicia sativa) that grow in marginal cropping zones and are drought tolerant and resilient to changeable annual weather patterns, will be in high demand as the climate changes. In common vetch, the inability to eliminate the {gamma}-glutamyl-{beta}-cyano-alanine (GBCA) toxin present in the seed has hindered its utility as a human and animal food for many decades, leaving this highly resilient species an \"orphan\" legume. However, the availability of the vetch genome and transcriptome data together with the application of CRISPR-Cas genome editing technologies lay the foundations to eliminate the GBCA toxin constraint. In the near future, we anticipate that a zero-toxin vetch variety will become a significant contributor to global protein demand.",
    "published": "10.3389/fpls.2020.00818",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.945378",
    "title": "A screening of the MMV Pathogen Box(R) reveals new potential antifungal drugs against the etiologic agents of chromoblastomycosis",
    "authors": "Coelho, R.; Joffe, L. S.; Alves, G. M.; Figueiredo-Carvalho, M. H. G.; Brito-Santos, F.; Amaral, A. C. F.; Rodrigues, M. L.; Almeida-Paes, R.",
    "author_corresponding": "Rowena  Coelho",
    "author_corresponding_institution": "Fundacao Oswaldo Cruz",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.945378.source.xml",
    "abstract": "Chromoblastomycosis (CBM) is a chronic subcutaneous mycosis caused by traumatic implantation of many species of black fungi. Due to the refractoriness of some cases and common recurrence of CBM, a more effective and less time-consuming treatment is mandatory. The aim of this study was to identify compounds with in vitro antifungal activity in the Pathogen Box(R) compound collection against different CBM agents. Synergism of these compounds with drugs currently used to treat CBM was also assessed. An initial screening of the drugs present in this collection at 1M was performed with a Fonsecaea pedrosoi clinical strain according to the EUCAST protocol. The compounds with activity against this fungus were also tested against other seven etiologic agents of CBM (Cladophialophora carrionii, Phialophora verrucosa, Exophiala jeanselmei, Exophiala dermatitidis, Fonsecaea monophora, Fonsecaea nubica, and Rhinocladiella similis) at concentrations ranging from 0.039 to 10 M. The analysis of potential synergism of these compounds with itraconazole and terbinafine was performed by the checkerboard method. Eight compounds inhibited more than 60% of the F. pedrosoi growth: difenoconazole, bitertanol, iodoquinol, azoxytrobin, MMV688179, MMV021013, trifloxystrobin, and auranofin. Iodoquinol produced the lowest MIC values (1.25 - 2.5M) and MMV688179 showed MICs that were higher than all compounds tested (5 - >10M). When auranofin and itraconazole were tested in combination, a synergistic interaction (FICI = 0.37) was observed against the C. carrionii isolate. In summary, auranofin, iodoquinol, and MMV021013 were identified as promising compounds to be tested in CBM models of infection.",
    "published": "10.1371/journal.pone.0229630",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.945436",
    "title": "Temporal and genetic variation in female aggression after mating",
    "authors": "Bath, E.; Biscocho, E. R.; Easton-Calabria, A.; Wigby, S.",
    "author_corresponding": "Eleanor  Bath",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.945436.source.xml",
    "abstract": "Aggression between individuals of the same sex is almost ubiquitous across the animal kingdom. Winners of intrasexual contests often garner considerable fitness benefits, through greater access to mates, food, or social dominance. In females, aggression is often tightly linked to reproduction, with females displaying increases in aggressive behavior when mated, gestating or lactating, or when protecting dependent offspring. In the fruit fly, Drosophila melanogaster, females spend twice as long fighting over food after mating as when they are virgins. However, it is unknown when this increase in aggression begins or whether it is consistent across genotypes. Here we show that aggression in females increases between 2 to 4 hours after mating and remains elevated for at least a week after a single mating. In addition, this increase in aggression 24 hours after mating is consistent across three diverse genotypes, suggesting this may be a universal response to mating in the species. We also report here the first use of automated tracking and classification software to study female aggression in Drosophila and assess its accuracy for this behavior. Dissecting the genetic diversity and temporal patterns of female aggression assists us in better understanding its generality and adaptive function, and will facilitate the identification of its underlying mechanisms.",
    "published": "10.1371/journal.pone.0229633",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.945428",
    "title": "A critical period terminates the differentiation of olfactory sensory neurons",
    "authors": "Jafari, S.; Alenius, M.",
    "author_corresponding": "Mattias  Alenius",
    "author_corresponding_institution": "Umea Universitet Teknisk-Naturvetenskaplig Fakultet",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.945428.source.xml",
    "abstract": "Development generates a vast number of neuron types and classes. When and how neuronal differentiation end is poorly understood. Here, we show that Drosophila olfactory sensory neurons (OSNs) matures during a critical period and reveal that the differentiation termination mechanism is similar to the mammalian odorant receptor (OR) choice mechanism. We first showed that initiation of Drosophila OR expression required heterochromatin opening and a H3K9me3 demethylase, Kdm4b. Further genetic studies demonstrated that Lsd1 and su(var)3-9, similar to mouse, were required to balance heterochromatin in order to stabilize OR expression. Expression analysis showed that Lsd1, su(var)3-9 increased and Kdm4b decreased during the first two days after eclosion. We further showed that environment changes during the period, but not after, caused permanent transformed Lsd1, su(var)3-9 and Kdm4b expression and altered OR gene regulation. These results together suggest the last step in OSN terminal differentiation to be a gene regulatory critical period.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.945402",
    "title": "In silico prediction of ARB resistance: A first step in creating personalized ARB therapy",
    "authors": "Anderson, S. D.; Tabassum, A.; Yeon, J. K.; Sharma, G.; Santos, P.; Soong, T. H.; Thu, Y. W.; Nies, I.; Kurita, T.; Chandler, A.; Alsamarah, A.; Kanassatega, R.-S.; Luo, Y.; Botello-Smith, W. M.; Andresen, B. T.",
    "author_corresponding": "Bradley  T.  Andresen",
    "author_corresponding_institution": "Western University of Health Sciences",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.945402.source.xml",
    "abstract": "Angiotensin II type 1 receptor (AT1R) blockers (ARBs) are among the most prescribed drugs. However, ARB effectiveness varies widely, and some patients do not respond to ARB therapy. One reason for the variability between patients is non-synonymous single nucleotide polymorphisms (nsSNPs) within agtr1, the AT1R gene. There are over 100 nsSNPs in the AT1R; therefore, this study embarked on determining which nsSNPs may abrogate the binding of selective ARBs. The crystal structure of olmesartan-bound human AT1R (PDB:4ZUD) served as a template to create an inactive empty AT1R via molecular dynamics simulation (n = 3). All simulations resulted in a smaller ligand-binding pocket than 4ZUD due to the absence of olmesartan in the simulation yet remained inactive with little movement in the receptor core. A single frame representing the average stable AT1R was used as a template to thrice (n = 3) dock each ARB via AutoDock to obtain a predicted affinity from the weighted average of 100 docking simulations. The results were far from known values; thus, an optimization protocol was initiated, resulting in the predicted binding affinities within experimentally determined ranges (n = 6). The empty model AT1R was altered and minimized in Molecular Operating Environment software to represent 103 of the known human AT1R polymorphisms. Each of the eight ARBs was then docked, using the optimized parameters, to each polymorphic AT1R (n = 6). Although each nsSNP has little effect on global AT1R structure, most nsSNPs drastically alter a sub-set of ARBs affinity to the AT1R. Comparisons to previous binding studies suggest that the results have a 60% chance of predicting ARB resistance. Although more biochemical studies and refinement of the model are required to increase the accuracy of the prediction of ARB resistance, personalized ARB therapy based on agtr1 sequence could increase overall ARB effectiveness.\n\nAuthor SummaryThe term \"personalized medicine\" was coined at the turn of the century, but most medicines are currently prescribed based on disease categories and occasionally racial demographics, but not personalized attributes. In cardiovascular medicine, the personalization of medication is minimal; however, it is accepted that not all patients respond equally to common cardiovascular medications. Here we chose one prominent cardiovascular drug target, the angiotensin receptor, and, using computer modeling, created preliminary models of over 100 known alterations to the angiotensin receptor to determine if the alterations changed the ability of clinically used drugs to interact with the angiotensin receptor. The strength of interaction was compared to the unaltered angiotensin receptor, generating a map predicting which alteration affected each drug. It is expected that in the future, a patients receptors can be sequenced, and maps, such as the one presented here, can be used to select the optimum medication based on the patients genetics. Such a process would allow for the personalization of current medication therapy.",
    "published": "10.1371/journal.pcbi.1007719",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.945352",
    "title": "Computational Modeling of Anisotropic Fatigue Behavior of Cancellous Bone under Uniaxial and Multiaxial Loading",
    "authors": "Januddi, F.; Harun, M. N.; Abdullah, J.; Mostakhdemin, M.; Syahrom, A.",
    "author_corresponding": "Fatihhi  Januddi",
    "author_corresponding_institution": "Universiti Kuala Lumpur",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.945352.source.xml",
    "abstract": "The present study reports the anisotropy effects of uniaxial and multiaxial loading on cancellous bone in order to mimic true physiological conditions as well as pathological reactions and thereby provides improved data that represents clinical and real life conditions. Cancellous bone samples were CT-scanned for morphological analysis and model construction. The models were then computationally loaded on three different directions; horizontal, vertical, and at 45{degrees}. Lower BV/TV, Tb.Th, and Conn.D resulted in lower number of cycles to failure, regardless to the loading conditions. However, the number of cycles to failure was found to be negatively correlated to the value of structural model index. Dramatic increased in effective plastic strain and decrease in cycles to failure were demonstrated by the cancellous bone models under multiaxial loading. The reduction of fatigue life was five times lower in multiaxial condition in comparison to the fatigue life under uniaxial loading. Off-axis orientation effect on the fatigue life of the trabecular bone was demonstrated the worst in horizontal trabecular bone model. Effective plastic strain was recorded the highest in horizontal model, while the model at 45{degrees} demonstrated 1.6 times higher effective plastic strain than the vertical ones. This is due to several numbers of thin trabeculae which are susceptible to fatigue at higher stress concentration. In conclusion, the anisotropic effect of uniaxial and multiaxial loading onto the mechanical behaviour of bovine cancellous bone was demonstrated throughout this study. It is apparent that multiaxial with off-axis forces are important to be considered as the loading direction manifests the fatigue lifetime of cancellous bone.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.945360",
    "title": "Incidence of atrial septal defects in children attended the Cardiac Center of Ethiopia during January 2016 to December 2018",
    "authors": "Afework, M.; Musa, A. H.; Bedru, M.; Tamirat, S.",
    "author_corresponding": "Mekbeb  Afework",
    "author_corresponding_institution": "Department of Anatomy, School of Medicine, Collge of Health Sciences, Addis Ababa University",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.945360.source.xml",
    "abstract": "BackgroundAlthough it appears that an atrial septal defect (ASD) occurs frequently in Ethiopia there are only a few published studies available so far on this matter. This study is therefore aimed to evaluate the prevalence and echocardiographic characteristics of ASDs in children (aged [&le;] 15 years) attended a cardiac referral center in Ethiopia.\n\nMethodsThis retrospective study reviewed the sociodemographic data and the initial echocardiographic findings of the children with ASDs who were diagnosed at the Cardiac Center of Ethiopia (CCE), Addis Ababa, from January 2016 to December 2018.\n\nResultsA total of 116 children (56.9% females and 43.1% males) with a mean age of 3.47{+/-} 3.72 years (range: 15 days to 15 years) were diagnosed with ASDs. The most prevalent age groups were infancy (50%) and early childhood (29.3%). All the studied cases were diagnosed with ostium secundum ASD while there were no cases with ostium primum, sinus venosus and coronary sinus defects. The most frequent ostium secundum ASD was large size (61.2%) and was more frequent in infants (23.3%) and young children (21.6% of all cases).\n\nConclusionOstium secundum ASD is the most prevalent IAS defect and more common among female cases. Large size ostium secundum ASD is more frequent in the studied children and is more prevalent in infants and young children. This survey may provide data for the currently lacking statistics on ASDs at the CCE and might be helpful for the management and follow-up of children with ASDs. Scheduled follow-up and intervention studies are required to evaluate the incidence and patterns of spontaneous and surgical closure of ASD and their outcomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.945451",
    "title": "Mitochondrial event localiser (MEL) to quantitatively describe fission, fusion and depolarisation in the three-dimensional space",
    "authors": "Theart, R. P.; Kriel, J.; Loos, B.; Niesler, T.",
    "author_corresponding": "Rensu  Petrus  Theart",
    "author_corresponding_institution": "Stellenbosch University",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.945451.source.xml",
    "abstract": "Mitochondrial fission and fusion play an important role not only in maintaining mitochondrial homeostasis but also in preserving overall cellular viability. However, quantitative analysis based on the three-dimensional localisation of these highly dynamic mitochondrial events in the cellular context has not yet been accomplished. Moreover, it remains largely uncertain where in the mitochondrial network depolarisation is most likely to occur. We present the mitochondrial event localiser (MEL), a method that allows high-throughput, automated and deterministic localisation and quantification of mitochondrial fission, fusion and depolarisation events in large three-dimensional microscopy time-lapse sequences. In addition, MEL calculates the number of mitochondrial structures as well as their combined and average volume for each image frame in the time-lapse sequence. The mitochondrial event locations can subsequently be visualised by superposition onto the fluorescence micrograph z-stack. We apply MEL to both control samples as well as cells that have been treated with hydroxychloroquine sulphate (HCQ) and observe that fission and fusion events mostly occur around the terminal branches of the mitochondrial network, with few events detected in the strongly networked areas such as the perinuclear region. Depolarisation was most abundant in the HCQ treated samples, with the majority of the depolarisation events occurring in the cell periphery.",
    "published": "10.1371/journal.pone.0229634",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.945469",
    "title": "The PINK1 - Parkin mitophagy signalling pathway is not functional in peripheral blood mononuclear cells",
    "authors": "Bradshaw, A. V.; Campbell, P.; Schapira, A. H. V.; Morris, H. R.; Taanman, J.-W.",
    "author_corresponding": "Jan-Willem  Taanman",
    "author_corresponding_institution": "Institute of Neurology, University College London",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.945469.source.xml",
    "abstract": "Mutations in the PINK1 and PRKN genes are the most common cause of early-onset familial Parkinson disease. These genes code for the PINK1 and Parkin proteins, respectively, which are involved in the degradation of dysfunctional mitochondria through mitophagy. An early step in PINK1 - Parkin mediated mitophagy is the ubiquitination of the mitofusin proteins MFN1 and -2. The ubiquitination of MFN1 and -2 in patient samples may therefore serve as a biomarker to determine the functional effects of PINK1 and PRKN mutations, and to screen idiopathic patients for potential mitophagy defects. We aimed to characterise the expression of the PINK1 - Parkin mitophagy machinery in peripheral blood mononuclear cells (PBMCs) and assess if these cells could serve as a platform to evaluate mitophagy via analysis of MFN1 and -2 ubiquitination. Mitophagy was induced through mitochondrial depolarisation by treatment with the protonophore CCCP and ubiquitinated MFN proteins were analysed by western blotting. In addition, PINK1 and PRKN mRNA and protein expression levels were characterised with reverse transcriptase quantitative PCR and western blotting, respectively. Whilst CCCP treatment led to MFN ubiquitination in primary fibroblasts, SH-SY5Y neuroblastoma cells and Jurkat leukaemic cells, treatment of PBMCs did not induce ubiquitination of MFN. PRKN mRNA and protein was readily detectable in PBMCs at comparable levels to those observed in Jurkat and fibroblast cells. In contrast, PINK1 protein was undetectable and PINK1 mRNA levels remarkably low in control PBMCs. Our findings suggest that the PINK1 - Parkin mitophagy signalling pathway is not functional in PBMCs. Therefore, PBMCs are not a suitable biosample for analysis of mitophagy function in Parkinson disease patients.",
    "published": "10.1371/journal.pone.0259903",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.945477",
    "title": "Antagonistic roles of NOT1 paralogues in the timing of gene expression in Plasmodium falciparum",
    "authors": "Liu, Y.; Rai, R.; Lei, Z.; Zhang, C.; Rocamora, F.; Featherstone, M.; Bozdech, Z.",
    "author_corresponding": "Zbynek  Bozdech",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.945477.source.xml",
    "abstract": "NOT1 is the scaffold of the CCR4-NOT complex, a highly conserved multi-protein complex that regulates gene expression in eukaryotes. As opposed to most eukaryotes in which NO1 is encoded by a single gene, malaria parasites, Plasmodium falciparum, carry two NOT1 paralogues, PfNOT1.1 and PfNOT1.2. Here we showed that the two PfNOT1 proteins function as mutually exclusive scaffolds within the PfCCR4-NOT protein complexes that are abundantly located in the parasite cytoplasm. Intriguingly, the two PfNOT1 paralogues appear to have directly opposing functions in regulation of mRNA abundance across the P. falciparum IDC, in which PfNTO1.1 and PfNOT1.2 induces and suppresses transcript abundance during their active transcription, respectively. Targeted disruption of either of the PfNOT1 gene causes defective growth and lower invasion rates presumably due to the deregulation the P. falciparum IDC transcriptional cascade. We also demonstrate that the regulatory function of both PfNOT1.1 and PfNOT1.2 are related to another PfCCR4-NOT subunit, PfCaf1, which indicates their activity during post-transcriptional regulation. Indeed RNA decay studies suggest the active role of both PfNOT1 proteins in regulation of mRNA stability in a directly opposing manner.\n\nAuthor summaryCCR4-NOT complex is a highly conserved multi-protein complex that regulates gene expression in eukaryotes. NOT1 serves as the scaffold of the complex and plays important roles in gene regulation both transcriptionally and post-transcriptionally. As opposed to other eukaryotes, P. falciparum encodes two paralogues of PfNOT1, raising the question as to the significance to possess an additional copy of PfNOT1 in the parasite. Here we described antagonistic regulatory functions of two PfNOT1 paralogues in gene expression during the 48-hour intraerythrocytic developmental cycle. We also reported that their regulatory functions are predominantly post-transcriptional and proposed a model in which distinct PfCCR4-NOT complexes defined by mutually exclusive PfNOT1 scaffolds differentially regulate PfCAF1 function in mRNA decay. This study highlights the importance of post-transcriptional regulation in P. falciparum and provides novel insights into mechanisms of gene regulation in this organism. The unique presence of two PfNOT1 paralogues may also open avenues for the development of new drug targets for anti-malarial control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.945444",
    "title": "Genetic conditionality of strength by the ACE gene in women horse riders",
    "authors": "Majchrowicz, L.",
    "author_corresponding": "Lena  Majchrowicz",
    "author_corresponding_institution": "Instytut Biologii Doswiadczalnej im M Nenckiego Polskiej Akademii Nauk",
    "date": "2020-02-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.945444.source.xml",
    "abstract": "The sport performance relies on hard work, intensity, duration of workout and undoubtedly on genetic background. These components fold on multicausal character of sport achievements. One of the best known genes associated with sport performance is angiotensin converting enzyme gene (ACE). In this study, we showed ACE distribution in women horse riders and the correlation between physiological and genetic background, that should be taken into account when deciding to train sports discipline. Data from 40 healthy female adults were collected. Participants trained horse-riding for at least 3 years and participated in sport competition at least at national level and control group consist of out of training persons. We analysed BMI, %FAT, cardiorespiratory efficiency (VO2max), Complex Reaction Time, body balance, force and Lower Limbs Explosive Force between both calculated groups. Physiological data was calculated by non-parametric Mann-Whitney test with Dunnetts post hoc test. The DNA amplification from saliva was performed by PCR method to analyze the ACE genotype distribution. In our study, for the first time we showed that the women training dressage have higher force and complex reaction time than the control group. It was correlated with possession of the D allele in genotype that is associated with muscle strength, efficiency and muscle power. There is no research relating to ACE polymorphism among horse riders. This paper showed angiotensin converting enzyme gene distribution polymorphism in female Polish professional horse riders. This article confirms correlation between genotype, sports results and physiological parameters.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.945394",
    "title": "Therapeutic Communication Skills Training: An Effective Tool to Improve the Caring Behaviors of ICU Nurses",
    "authors": "Foroughameri, G.; Zare, F.; Farokhzadian, J.; Nematollahi, M.; Miri, S.",
    "author_corresponding": "Golnaz  Foroughameri",
    "author_corresponding_institution": "Kerman University of Medical Sciences",
    "date": "2020-02-12",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/02/12/2020.02.12.945394.source.xml",
    "abstract": "BackgroundCaring behaviors are crucial in intensive care units (ICU) because patients in these wards require high levels of care. Effective communication with patients is one of the most important factors in caring behaviors of nurses working in ICUs. Therefore, the aim of this study was to evaluate the effect of therapeutic communication skills training on the caring behaviors of ICU nurese.\n\nMaterials and MethodsThis experimental pre-test/post-test study was carried out on 105 nurses working in ICUs of hospitals affiliated to Yazd University of Medical Sciences in Iran in 2019. Nurses were randomly assigned into control (52 nurses) and intervention (53 nurses) groups. A two-day therapeutic communication training workshop was conducted for the participants. Data were collected using demographic information questionnaire and caring behaviors questionnaire before and one month after the intervention.\n\nResultsThe findings showed no significant difference between the control and intervention groups regarding the nurses caring behaviors in the pretest (P = 0.148). However, after implementation of the training program, a significant difference was observed in the mean scores of caring behaviors between the two groups. In the control group, the mean scores of caring behaviors decreased significantly after the intervention (P = 0.001); whereas, the mean scores of intervention group increased significantly after the intervention (P = 0.001).\n\nConclusionAccording to the results, ICU nurses training in therapeutic communication skills had a positive effect on their caring behaviors. Therefore, we suggest the authorities prepare and implement educational packages of therapeutic communication skills as a coherent program for other nurses. As a result, the caring behaviors and the quality of cares can be improved for patients.",
    "published": "10.18502/acta.v61i5.13486",
    "server": "biorxiv"
  }
]