[
  {
    "doi": "10.1101/554576",
    "title": "Classification of visual cortex plasticity phenotypes following treatment for amblyopia",
    "authors": "Balsor, J.; Jones, D. G.; Murphy, K. M.",
    "author_corresponding": "Kathryn M Murphy",
    "author_corresponding_institution": "McMaster University",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/554576.source.xml",
    "abstract": "Monocular deprivation (MD) during the critical period (CP) has enduring effects on visual acuity and the functioning of the visual cortex (V1). This experience-dependent plasticity has become a model for studying the mechanisms, especially glutamatergic and GABAergic receptors, that regulate amblyopia. Less is known, however, about treatment-induced changes to those receptors and if those changes differentiate treatments that support the recovery of acuity versus persistent acuity deficits. Here we use an animal model to explore the effects of 3 visual treatments started during the CP (n=24, 10 male and 14 female); binocular vision (BV) that promotes good acuity versus reverse occlusion (RO) and binocular deprivation (BD) that causes persistent acuity deficits. We measured recovery of a collection of glutamatergic and GABAergic receptor subunits in V1 and modeled recovery of kinetics for NMDAR and GABAAR. There was a complex pattern of protein changes that prompted us to develop an unbiased data-driven approach for these high-dimensional data analyses to identify plasticity features and construct plasticity phenotypes. Cluster analysis of the plasticity phenotypes suggests that BV supports adaptive plasticity while RO and BD promote a maladaptive pattern. The RO plasticity phenotype appeared more similar to adults with high expression of GluA2 and the BD phenotypes were dominated by GABAA1, highlighting that multiple plasticity phenotypes can underlie persistent poor acuity. After 2-4 days of BV the plasticity phenotypes resembled normals, but only one feature, the GluN2A:GluA2 balance, returned to normal levels. Perhaps, balancing Hebbian (GluN2A) and homeostatic (GluA2) mechanisms is necessary for the recovery of vision.",
    "published": "10.1155/2019/2564018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/554683",
    "title": "Possible co-option of a VEGF-driven tubulogenesis program for biomineralization in echinoderms",
    "authors": "Ben-Tabou de-Leon, S.; Gildor, T.; Sher, N.; Roopin, M.; Morgulis, M.; Malik, A.; Dines, M.; Lalzar, M.; Khalaily, L.",
    "author_corresponding": "Smadar  Ben-Tabou de-Leon",
    "author_corresponding_institution": "The University of Haifa",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/554683.source.xml",
    "abstract": "Biomineralization is the process in which living organisms use minerals to form hard structures that protect and support them. Biomineralization is believed to have evolved rapidly and independently in different phyla utilizing existing components used for other purposes. The mechanistic understanding of the regulatory networks that drive biomineralization and their evolution is far from clear. The sea urchin skeletogenesis is an excellent model system for studying both gene regulation and mineral uptake and deposition. The sea urchin calcite spicules are formed within a tubular cavity generated by the skeletogenic cells under the control the vascular endothelial growth factor (VEGF) signaling. The VEGF pathway controls tubulogenesis and vascularization across metazoans while its regulation of biomineralization was only observed in echinoderms. Despite the critical role of VEGF signaling in sea urchin spiculogenesis, the downstream program it activates was largely unknown. Here we study the cellular and molecular machinery activated by the VEGF pathway during sea urchin spiculogenesis and reveal multiple parallels to the regulation of tubulogenesis during vertebrate vascularization. Human VEGF rescues sea urchin VEGF knock-down; VEGF-dependent vesicle deposition plays a significant role in both systems and sea urchin VEGF signaling activates hundreds of genes including biomineralization and vascularization genes. Five upstream transcription factors and three signaling genes active in spiculogenesis are homologous to vertebrate factors that regulate vascularization. Overall, our findings suggest that sea urchin spiculogenesis and vertebrate vascularization diverged from a common ancestral tubulogenesis program, broadly adapted for vascularization and specifically co-opted for biomineralization in the echinoderm phylum.\n\nSignificance statementThe sea urchin calcite spicules and vertebrate blood vessels are quite distinct in their function, yet both have a tubular structure and are controlled by the vascular endothelial growth factor (VEGF) pathway. Here we study the downstream program by which VEGF pathway drives sea urchin spiculogenesis and find remarkable similarities to the control of vertebrate vascularization. The similarities are observed both in the upstream gene regulatory network, in the downstream effector genes and the cellular processes that VEGF signaling controls at the site of the calcite spicule formation. We speculate that sea urchin spiculogenesis and vertebrate vascularization diverged from a common ancestral tubulogenesis program that was co-opted for biomineralization in the echinoderm phylum.",
    "published": "10.1073/pnas.1902126116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552612",
    "title": "OsLUGL involved in floral development through regulating auxin level and OsARFs expression in rice (Oryza sative L.)",
    "authors": "Yang, C.; Li, D.; Zhu, X.; Wei, Z.; Feng, Z.; Zhang, L.; He, J.; Liu, X.; Mou, C.; Jiang, L.; Wan, J.",
    "author_corresponding": "Jianmin  Wan",
    "author_corresponding_institution": "State Key Lab for Crop Genetics and Germplasm Enhancement, Nanjing Agricultural University",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/552612.source.xml",
    "abstract": "Specification of floral organ identity is critical for floral morphology and inflorescence architecture. Floral organ identity in plants is controlled by floral homeotic A/B/C/D/E-class genes. Although multiple genes regulate floral organogenesis our understanding of the regulatory network remains fragmentary. Here, we characterized rice floral organ gene KAIKOUXIAO (KKX), mutation of which produces an uncharacteristic open hull, abnormal seed, and semi-sterility. KKX encodes a putative LEUNIG-like (LUGL) transcriptional co-repressor. OsLUGL is preferentially expressed in young panicles and its protein can interact with OsSEU, which functions were reported as an adaptor for LEUNIG. OsLUGL-OsSEU functions together as a transcriptional regulatory complex to control organ identity specification through regulation of MADS-box genes. During this process, SEP3 (such as OsMADS8) and AP1 (such as OsMADS18) serve as the DNA-binding partner of OsLUGL-OsSEU complex. Further studies indicated that OsMADS8 and OsMADS18 could bind the promoter of OsGH3-8 and regulate its expression. The altered expression of OsGH3-8 caused the increased auxin level and the decreased expression of OsARFs. Overall, our results demonstrate a possible pathway whereby OsLUGL-OsSEU-OsAP1-OsSEP3 complex as a transcriptional regulator by targeting the promoter of OsGH3-8 directly, affecting auxin level, OsARFs expression level and thereby influencing floral development. These findings provide a valuable insight into the molecular functions of OsLUGL in rice floral development.\n\nHighlightOsLUGL through forming OsLUGL-OsSEU-OsAP1-OsSEP3 complex regulate OsGH3-8 expression, and regulate auxin level and OsARFs expression indirectly. This work is a new insight to floral development molecular mechanism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/553834",
    "title": "Effects of the secondhand smoking exposure in the early stages of the bone development",
    "authors": "Alves, C. F.; Carvalho, C. A. F.; Iemma, A. F.; Neto, F. H.; Caria, P. H. F.",
    "author_corresponding": "Cristiano  Fittipaldi  Alves",
    "author_corresponding_institution": "Universidade Estadual de Campinas Faculdade de Odontologia de Piracicaba",
    "date": "2019-02-19",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/553834.source.xml",
    "abstract": "ObjectiveThe objective of this study was to evaluate the effects of the secondhand smoking in the trabecular bone micro-architecture of the mandible of rats, offsprings of passive smoking matrices.\n\nMaterials and MethodsFifty-five rats, Rattus norvegicus albinus, offsprings of passive smoking and non-passive smoking matrices, were divided into three groups: continuous smoking offsprings (CSO), interrupted smoking offsprings (ISO) and non-smoking offsprings (NSO/control). After the 21st, 42nd, 63rd and 128th days, the mandibles were analyzed by micro-computer tomography(micro-CT). Images of inter-radicular alveolar bone of the mandibular first molars underwent three-dimensional reconstruction and were analyzed. The bone volume fraction (BV/TV, bone volume/total volume), the trabecular thickness (Tb.Th), the trabecular spacing (Tb.Sp), the trabecular number (Tb.N) and the structure model index (SMI) were analyzed.\n\nResultsThe BV/TV analysis revealed increase of the average values in the CSO group, at 21st and 42nd days (p=0,0124), tending to decrease related to the mean from the 42nd day. The animals of ISO group did not show significant difference in BV/TV, about the control group (p=0,9751). The results of Tb.Th were different and significant during all the experimental period among the three groups: CSO and control (p<0,0001), ISO and control (p=0,0030) and CSO / ISO (p=0,0020). About Tb.Sp, the differences were not significant among the three groups. About Tb.N, the difference was significant into each group, with increasing values (p<0.0001). The SMI showed significant difference between the CSOs and control, CSO and ISO, both with (p<0,0001). The difference between control and ISO group was not significant (p=0,1253).\n\nConclusionThe passive inhalation of cigarette smoke by the offsprings of smoking matrices had a harmful effect in the micro-archicteture of the trabecular bone of the rats mandible in developing. About the ISO groups, the recovery of the micro-archicteture occurred partially.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/553875",
    "title": "Diversified Diet Feeding Practice is Low Compared to the WHO Recommendation in the Dabat Demographic and Health Surveillance System Site: Finding from the Baseline Survey of Nutrition Project, 2016",
    "authors": "Abebe, Z.; Tariku, A.; Bikes, G. A.; Wassie, M. M.; Abdella, K.; Awoke, T.; Gebeye, E.; Gete, A. A.; Yesuf, M. E.; Kebede, Y.; Alemu, K.; Addis, A.; Muhammad, E. A.; Fentahun, K.; Abebe, S. M.; Tamir, M.; Fentie, M.; Kebede, A.; Belew, A. K.",
    "author_corresponding": "Zegeye  Abebe",
    "author_corresponding_institution": "University of Gondar",
    "date": "2019-02-19",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/553875.source.xml",
    "abstract": "IntroductionImproving infant and young child feeding practices is critical to improved nutrition, health, and development of children. The country of Ethiopia has also adopted the WHO recommendations of child feeding practices and developed the national guideline of infant and young child feeding to improve childs nutrition and health status. However, a few children start and received appropriate complementary feeding based on the recommendation. Therefore, the study aimed to determine dietary diversity score and its associated factors among under five children at Dabat Demography Surveillance System site (HDSS), northwest Ethiopia.\n\nMethodsA cross-sectional community based study was from February to June 2016. All children aged 6-59 months old who lived in HDSS site were included in the survey. The collected data were checked and entered into Epi info version 7 and exported to STATA version 14 statistical software for analysis. Both crude odds ratio (COR) and adjusted odds ratio (AOR) with the corresponding 95% confidence interval (CI) was calculated to show the strength of association. Finally, a p-value of 0.05 was used to determine if the association was statistically significant.\n\nResultsIn this study, about 34.87% (95%CI: 33.27, 36.49%) of the children received adequately diversified diet. The odds of receiving adequately diversified diet was higher among children whose mother had secondary and above education (AOR= 6.51; 95%CI: 4.95, 8.56), mother who had ANC (AOR = 1.90; 95%CI: 1.60, 2.26) and PNC visit (AOR= 1.31; 95%CI: 1.00, 1, 72). However, a lower dietary diversity score is observed among young children (AOR=0.59; 95%CI: 0.41, 0.85), and children from food inscured household (AOR=0.76; 95%CI: 0.63, 0.92).\n\nConclusionsDiversified diet feeding practice is low compared to the WHO recommendation in the surveillance site. Age of the child, maternal education, ANC and PNC visit, and household food insecurity were significantly associated with Dietary diversity score of children. Hence, various actions need to scale up the current practices of child feeding by improving HHFSS, strengthening ANC and PNC counselling about child feeding options, and feeding of young infants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/553966",
    "title": "Nonlinear diversification rates of linguistic phylogenies over the Holocene",
    "authors": "Hamilton, M. J.; Walker, R. S.",
    "author_corresponding": "Marcus  John  Hamilton",
    "author_corresponding_institution": "University of Texas at San Antonio",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/553966.source.xml",
    "abstract": "The expansion of the human species out of Africa in the Pleistocene, and the subsequent development of agriculture in the Holocene resulted in waves of linguistic diversification and replacement across the planet. Analogous to the growth of populations or the speciation of biological organisms, languages diversify over time to form phylogenies of language families. However, the dynamics of this diversification process are unclear. Bayesian methods applied to lexical and phonetic data have created dated linguistic phylogenies for 18 language families encompassing [~]3,000 of the worlds [~]7,000 extant languages. In this paper we use these phylogenies to quantify how fast languages expand and diversify through time both within and across language families. The overall diversification rate of languages in our sample is [~]0.001 yr-1 (or a doubling time of [~]700 yr) over the last 6,000 years with evidence for nonlinear dynamics in language diversification rates over time, where both within and across language families, diversity initially increases rapidly and then slows. The large-scale replacement of the worlds hunter-gatherer languages by agricultural languages over the Holocene was a non-constant process.",
    "published": "10.1371/journal.pone.0213126",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/554048",
    "title": "Cryptococcus neoformans secretes small molecules that inhibit IL-1β inflammasome-dependent secretion",
    "authors": "Bürgel, P. H.; Marina, C. L.; Saavedra, P. H. V.; Albuquerque, P.; Holanda, P. H.; Castro, R. d. A.; Heyman, H.; Coelho, C.; Cordero, R. J. B.; Casadevall, A.; Nosanchuk, J.; Nakayasu, E.; May, R. C.; Tavares, A. H.; Bocca, A.",
    "author_corresponding": "Anamelia  Bocca",
    "author_corresponding_institution": "University of Brasilia",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/554048.source.xml",
    "abstract": "Cryptococcus neoformans is an encapsulated yeast that causes disease mainly in immunosuppressed hosts. It is considered a facultative intracellular pathogen because of its capacity to survive and replicate inside phagocytes, especially macrophages. This capacity is heavily dependent on various virulence factors, particularly the glucuronoxylomannan (GXM) component of the polysaccharide capsule, that render the non- or poorly-activated macrophage ineffective against phagocytosed yeast. Strategies utilized by macrophages to prevent this scenario include pyroptosis (a rapid highly inflammatory cell death) and vomocytosis (the expulsion of the pathogen from the intracellular environment without lysis). Inflammasome activation in phagocytes is usually protective against fungal infections, including cryptococcosis. Nevertheless, recognition of C. neoformans by inflammasome receptors requires specific changes in morphology or the opsonization of the yeast, impairing a proper inflammasome function. In this context, we analyzed the impact of molecules secreted by C. neoformans B3501 strain and its acapsular mutant{Delta} cap67 in an inflammasome activation in vitro model. Our results showed that conditioned media derived from B3501 was capable of inhibiting inflammasome dependent events (i. e. IL-1{beta} secretion and LDH release via pyroptosis) more strongly than conditioned media from{Delta} cap67, regardless of GXM presence. We also demonstrated that macrophages treated with conditioned media were less responsive against infection with the virulent strain H99, exhibiting lower rates of phagocytosis, increased fungal burdens and enhanced vomocytosis. Moreover, we showed that the aromatic metabolite DL-Indole-3-lactic acid (ILA) was present in B3501s conditioned media and that this fungal metabolite is involved in the regulation of inflammasome activation by C. neoformans. Overall, the results presented show that conditioned media from a wild-type strain can inhibit an important recognition pathway and subsequent fungicidal functions of macrophages, contributing to fungal survival in vitro and suggesting that this serves as an important role for secreted molecules during cryptococcal infections.\n\nAuthors SummaryCryptococcus neoformans is the agent of cryptococcal meningitis, a disease that can be life-threatening in immunocompromised hosts such as those infected with HIV. The infection thrives in hosts that poorly activate their immune system, mainly because of the yeasts ability to survive inside macrophages and migrate towards the central nervous system. Emerging data indicate that cryptococci modulate the host immune response, but the underlying mechanisms remain largely uncharacterized. Here we show that secreted molecules from a wild-type strain of C. neoformans impair inflammatory responses driven by inflammasome activation, which in turn impact the macrophage antifungal activity. We further show that this inhibition does not involve GXM, the main constituent of the fungal capsule, but rather is partially dependent on DL-Indole-3-lactic acid (ILA), a metabolite not previously implicated in fungal virulence.",
    "published": "10.1155/2020/3412763",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552943",
    "title": "Association of Functional Variants and Protein-to-Protein Physical Interactions of Human MutY homolog linked with Familial Adenomatous Polyposis and colorectal cancer Syndrome",
    "authors": "Abduljaleel, Z.; Vazquez, J. R.; Gorodkin, J.",
    "author_corresponding": "Zainularifeen  Abduljaleel",
    "author_corresponding_institution": "Umm Al-Qura University",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/552943.source.xml",
    "abstract": "The human gene MUTYH codes for a DNA glycosylase involved in the repair of oxidative DNA damage. Faulty MUTYH protein activity causes the accumulation of G[-&gt;]T transversions due to unrepaired 8-oxoG:A mismatches. MUTYH germ-line mutations in humans are linked with a recessive form of Familial Adenomatous Polyposis (FAP) and colorectal cancer predisposition. We studied the repair capacity of variants identified in MUTYH-associated polyposis (MAP) patients. MAP is inherited in an autosomal recessive type due to mutations in MUTYH (Y165C, G382D, P54S, A22V, Q63R, G45D, S136P and N43S), indicating that both copies of the gene become inactivated. However, the parents of an individual with an autosomal recessive condition may serve as carriers, each harboring one copy of the mutated gene without showing signs or symptoms of MAP. Six protein partners have been associated with MUTYH, four via direct physical interactions, namely, hMSH6, hPCNA, hRPA1, and hAPEX1. We examined, for the first time, specific interactions of these protein partners with MAP-associated MUTYH mutants using molecular dynamics simulations. The approach provided tools for exploration of the conformational energy landscape accessible to protein partners. The investigation also determined the impact before and after energy minimization of protein-protein interactions and binding affinities of MUTYH wild type and mutant forms, as well as the interactions with other proteins. Taken together, this study provided new insights into the role of MUTYH and its interacting proteins in MAP.",
    "published": "10.1016/j.ncrna.2019.11.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/553867",
    "title": "Corneal Biomechanical Alterations in Patients with Chronic Ocular Graft Versus-host Disease",
    "authors": "Giannaccare, G.; Pellegrini, M.; Taroni, L.; Bernabei, F.; Senni, C.; Grendele, A.; Scorcia, V.; Campos, E.",
    "author_corresponding": "Giuseppe  Giannaccare",
    "author_corresponding_institution": "Universita degli Studi di Bologna Scuola di Medicina e Chirurgia",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/553867.source.xml",
    "abstract": "PurposeTo compare corneal biomechanics between patients with ocular graft versus-host disease (oGVHD) and healthy subjects (controls), and to further correlate these values with ocular and hematological characteristics.\n\nMaterials and MethodsThe following procedures were performed in oGVHD patients and controls: Schirmer test (ST), break-up time (BUT), corneal and conjunctival staining, tear matrix metalloproteinase-9 (MMP-9) assay (InflammaDry test, Rapid Pathogen Screening, Inc, Sarasota, FL). Corneal biomechanics were calculated by using ocular response analyzer (ORA, Reichert Instruments, Depew, New York, USA). The Mann-Whitney U test was used to compare continuous variables between oGVHD patients and controls. Correlations of corneal biomechanics with ocular and hematological parameters were examined using Spearmans correlation.\n\nResultsA total of 45 oGVHD patients (mean age {+/-} SD, 51.5 {+/-} 7.1 years) and 34 controls (47.8 {+/-} 6.1 years) were included. Patients with oGVHD showed significantly lower values of corneal hysteresis (CH) and corneal resistance factor (CRF) compared to controls (respectively, 9.4 {+/-} 1.8 mmHg vs 11.6 {+/-} 1.6 and 9.7 {+/-} 1.4 mmHg vs 12.3 {+/-} 1.3; always p<0.001). Twenty-nine of the oGVHD eyes (64.4%) were strong-positive for MMP-9, while 16 (35.6%) were weak-positive. Conversely, only 4 of the control eyes (11.8%) were weak-positive for MMP-9. In patients with oGVHD, CH was significantly correlated with corneal staining (Rs = -0.316, p = 0.035), conjunctival staining (Rs = -0.437, p = 0.003), ST (Rs = 0.390, p = 0.008), BUT (Rs = 0.423, p = 0.004), oGVHD severity grade (Rs = -0.383, p = 0.009), and MMP-9 positivity grade (Rs = -0.429, p = 0.003), while CRF was correlated only with corneal staining (Rs = -0.317, p = 0.034).\n\nConclusionsCorneal biomechanics are reduced in patients with oGVHD, and CH is negatively correlated with disease severity grade and MMP-9 tear levels.",
    "published": "10.1371/journal.pone.0213117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552547",
    "title": "In Vitro Activity of Eravacycline in Combination with Colistin Against Carbapenem-Resistant A. baumannii Isolates",
    "authors": "Ozger, H. S.; Cuhadar, T.; Suzuk Yildiz, S.; Demirbas Gulmez, Z.; Dizbay, M.; Guzel Tunccan, O.; Kalkanci, A.; Simsek, H.; Unaldi, O.",
    "author_corresponding": "Hasan Selcuk  Ozger",
    "author_corresponding_institution": "Gazi University School of Medicine",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/552547.source.xml",
    "abstract": "The synergistic activity of eravacycline in combination with colistin on carbapenem-resistant A.baumannii (CRAB) isolates was evaluated in this study. Minimum inhibitory concentrations (MICs) of eravacycline and colistin were determined by the broth microdilution method. MICs values ranged between 1 to 4 mg and 0,5 to 128 mg/L for eravacycline and colistin, respectively. In-vitro synergy between eravacycline and colistin was evaluated by using the chequerboard methodology. Synergistic activity was found in 10 % of the strains, and additive effect in 20 %. No antagonism was detected. Similar activity was also observed in colistin resistant CRAB isolates. The result of this study indicates that eravacycline and colistin combination may be a potential therapeutic option for the treatment of CRAB related infections.",
    "published": "10.1038/s41429-019-0188-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/553982",
    "title": "The Process Pathway Model of bacterial growth",
    "authors": "Biro, D.; Pechuan, X.; Bergman, A.; Lambros, M.",
    "author_corresponding": "Aviv  Bergman",
    "author_corresponding_institution": "Albert Einstein College of Medicine",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/553982.source.xml",
    "abstract": "The growth profile of microorganisms in an enclosed environment, such as a bioreactor or flask, is a well studied and characterized system. Despite a long history of examination, there are still many competing mathematical models used to describe an output of the microorganisms, namely the number of bacteria as a function of time. However, these descriptions are either purely phenomenological and give no intuition as to the biological mechanisms underlying the growth curves, or extremely complex and become computationally unfeasible at the population level. In this paper, we develop the Process Pathway Model by modifying a model of sequential processes, which was first used to model robustness in metabolic pathways, and demonstrate that the Process Pathway Model encapsulates many features and temperature dependence of bacterial growth. We verify the predictions of the model against growth data for multiple species of microorganisms, and confirm that the model generates accurate predictions on temperature dependence of bacterial growth. The model has five free parameters, and the simplifying assumptions used to build the model are built upon biologically realistic notions. The Process Pathway Model accurately models a microorganisms growth profile at an intermediate level of complexity that is computationally feasible. This model can be used as both an conceptual model for thinking about systems of bacterial growth, as well as a computational model that operates at level of complexity that is amenable to large scale simulation. This balance in accuracy and intuitiveness was accomplished by using realistic biological assumptions to simplify the underlying biology, which may point the way forward for future models of this type.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/553941",
    "title": "Detecting natural hybridization among Indian major carps through advance morphometric approach",
    "authors": "Dwivedi, A. K.",
    "author_corresponding": "Arvind  Kumar  Dwivedi",
    "author_corresponding_institution": "Wildlife Institute of India",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/553941.source.xml",
    "abstract": "Interspecific natural hybridization is an indicator of altered ecosystem. Habitat destruction increases competition with fish species in close proximity for spawning habitat with overlapping reproductive activities, thereby causing natural hybridization. This study is first investigation on detecting hybrids among Indian major carps (Labeo rohita, Cirrhinus mrigala and Gibelion catla) from the Ganga River by applying a cost-effective method, \"Geometric Morphometrics\". The relative warps (RW), principal component analysis (PCA) and canonical variate analysis (CVA) were employed on superimposed images to determine morphometric variations. Deformation grid of RW showed that G. catla and hybrid specimens have a deeper whereas L. rohita and C. mrigala specimens have slender body profile. The PCA showed separation among specimens of four groups (three species and one hybrid) with slight overlap between G. catla and hybrid. CVA extracted Mahalanobis and Procrustes distances among four non-overlapping groups found to be highly significant (P < 0.0001) with hybrid specimens lying between position of L. rohita and G. catla specimens in close proximity to G. catla, suggesting that hybrids are product of crossing between L. rohita and G. catla. The CVA separated four groups with 100.00% classification, indicating that all the three species and hybrid were clearly distinct from each other. In this study, all the four specimens of hybrid were caught from upstream of four barrages (Bijnor, Narora, Kanpur and Farakka) commissioned along the middle and lower stretch of the Ganga River. This suggests that, barrages obstruct upward movement of fish population and impact on reproductive activities, thereby increases possibilities of natural hybridization among these species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555250",
    "title": "Chromatin compartment dynamics in a haploinsufficient model of cardiac laminopathy",
    "authors": "Bertero, A.; Fields, P. A.; Smith, A. S.; Leonard, A.; Beussman, K.; Sniadecki, N. J.; Kim, D.-H.; Tse, H.-F.; Pabon, L.; Shendure, J.; Noble, W. S.; Murry, C. E.",
    "author_corresponding": "Charles E Murry",
    "author_corresponding_institution": "University of Washington",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555250.source.xml",
    "abstract": "Pathogenic mutations in A-type nuclear lamins cause dilated cardiomyopathy, which is postulated to result from dysregulated gene expression due to changes in chromatin organization into active and inactive compartments. To test this, we performed genome-wide chromosome conformation analyses (Hi-C) in human induced pluripotent stem cell-derived cardiomyocytes (hiPSC-CMs) with a haploinsufficient mutation for lamin A/C. Compared to gene-corrected cells, mutant hiPSC-CMs have marked electrophysiological and contractile alterations, with modest gene expression changes. While large-scale changes in chromosomal topology are evident, differences in chromatin compartmentalization are limited to a few hotspots that escape inactivation during cardiogenesis. These regions exhibit upregulation of multiple non-cardiac genes including CACNA1A, encoding for neuronal P/Q-type calcium channels. Pharmacological inhibition of the resulting current partially mitigates the electrical alterations. On the other hand, A/B compartment changes do not explain most gene expression alterations in mutant hiPSC-CMs. We conclude that global errors in chromosomal compartmentation are not the primary pathogenic mechanism in heart failure due to lamin A/C haploinsufficiency.\n\nSummaryBertero et al. observe that lamin A/C haploinsufficiency in human cardiomyocytes markedly alters electrophysiology, contractility, gene expression, and chromosomal topology. Contrary to expectations, however, changes in chromatin compartments involve just few regions, and most dysregulated genes lie outside these hotspots.\n\nCondensed titleGenomic effects of lamin A/C haploinsufficiency",
    "published": "10.1083/jcb.201902117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/550236",
    "title": "Prolonged Ocular Exposure Leads to the Formation of Retinal Lesions in Mice",
    "authors": "Bell, B. A.; Bonilha, V.; Hagstrom, S.; Anand-Apte, B.; Hollyfield, J. G.; Samuels, I.",
    "author_corresponding": "Brent A Bell",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/550236.source.xml",
    "abstract": "The observation of retinal lesions in the posterior pole of laboratory mice has been found to occur for many reasons, some of which are due to native, developmental abnormalities and those that are influenced by environmental or experimental conditions. Herein, we investigated the rate and extent of retinal lesions as a result of prolonged ocular exposure following general anesthesia. Mice were housed under standard animal care conditions and transported to the laboratory for experimental preparation induction procedures (EPIP) involving general anesthesia, mydriasis/cycloplegia, and topical anesthesia to the cornea. Following EPIP, two ocular recovery conditions (protected and unprotected) were tested within two different animal recovery chambers (open or closed). During anesthesia recovery, and extending up to 2.5 months thereafter, the anterior and posterior poles were evaluated using digital color photography, scanning laser ophthalmoscopy, and spectral-domain optical coherence tomography to document the effects of eye protection and chamber recovery type on the development of retinal lesions. In some mice, electroretinograms and histological evaluations were performed to assess functional and structural changes that accompanied the retinal lesions detected by in vivo imaging. We found that the anterior segments of mice recovered in the open chamber with unprotected eyes showed substantial acute changes. At 1-hour post-EPIP, the anterior chamber exhibited corneal thinning, severe media opacities, a reduction in anterior chamber depth, and ocular lens prolapse. These changes largely resolved upon recovery. At 3- and 14-days post-EPIP, inspection of the posterior pole by fundus imaging revealed prominent lesions in the outer retina in a significant proportion of mice recovered in the open chamber. ERG testing conducted at 1-month post-EPIP revealed compromised functional responses in the eyes of affected vs. unaffected mice. Imaging at 14-days post-EPIP revealed that the outer retina lesions in affected mice almost wholly resolve over time to nearly insignificant levels. However, data collected at 80-days post-EPIP demonstrates that some lingering effects persist long-term and appear to be confined to the retinal pigment epithelium. In comparison, mice recovered in the closed chamber with unprotected eyes experienced only mild lens opacities at 1-hr post EPIP that cleared following a full recovery from the effects of sedation. Furthermore, protected eyes of mice recovered in either the open or closed chamber were completely devoid of any anterior or posterior pole complications. In sum, prolonged ocular surface exposure to circulating ambient room air leads to significant anterior and posterior segment ocular complications. We interpret these changes to be caused by dehydration and desiccation of the corneal surface of the eye. The most abundant, semi-reversible complication observed was the development of lesions in the outer retina, which had a 90% probability of occurring after 45 minutes of exposure. The lesions largely absolved short-term but some imaging evidence suggests that they may persist months after their initial appearance.\n\nDisclosuresB.A. Bell, none; V.L. Bonilha, none; S.A. Hagstrom, none; B.Anand-Apte, none; 14 J.G. Hollyfield, none; I.S. Samuels, none.\n\nGrant InformationResearch reported in this publication was supported by the National Eye Institute of the National Institutes of Health under award numbers P30EY025585, R01EY016490, RO1EY026181, RO1EY027083, R01EY014240 and R01EY027750, US Dept. of Veterans Affairs Biomedical Laboratory Research and Development Service VA Merit Award I01BX002754, an unrestricted grant from the Research to Prevent Blindness to the Cleveland Clinic Lerner College of Medicine of Case Western Reserve University, Foundation for Fighting Blindness Research Center Grant, The Wolf Family Foundation, the Llura and Gordon Gund Foundation and the Cleveland Clinic. The content is solely the responsibility of the authors and does not necessarily represent the official views of the National Institutes of Health or the US Dept. of Veterans Affairs.",
    "published": "10.1016/j.exer.2019.05.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555292",
    "title": "Elevated CO2 induces age-dependent restoration of growth and metabolism in gibberellin-deficient plants",
    "authors": "Gasparini, K.; Costa, L. C.; Brito, F. A. L.; Pimenta, T. M.; Cardoso, F. B.; Araujo, W. L.; Zsögön, A.; Ribeiro, D. M.",
    "author_corresponding": "Agustin  Zsögön",
    "author_corresponding_institution": "Universidade Federal de Viçosa",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555292.source.xml",
    "abstract": "Main conclusion The effect of elevated [CO2] on the growth of tomato plants with reduced GA content is influenced by developmental stage.\n\nThe increase of carbon dioxide (CO2) in the atmosphere during the last decades has aroused interest in the function of this gas in the growth and development of plants. Despite the known association between elevated CO2 concentration ([CO2]) and plant growth, its effects in association with gibberellin (GA), plant hormone that regulates de major aspects of plant growth, are still poorly understood. Therefore, we evaluated the effect of elevated [CO2] on growth and primary metabolism in tomato plants with drastic reduction in GA content (gib-1) at two different growth stages (21 and 35 days after germination, dag). Disruption on growth, photosynthetic parameters and primary metabolism were restored when gib-1 plants were transferred to elevated [CO2] at 21 dag. Elevated [CO2] also stimulated growth and photosynthetic parameters in Wild type (WT) plants at 21 dag, however, minor changes were observed in the level of primary metabolites. At 35 dag, elevated [CO2] did not stimulate growth in WT plants and gib-1 mutants showed their characteristic stunted growth phenotype.",
    "published": "10.1007/s00425-019-03208-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555268",
    "title": "Cross-Species Alignment of Single Cell States with Biological Process Activity",
    "authors": "Ding, H.; Blair, A.; Stuart, J.",
    "author_corresponding": "Joshua  Stuart",
    "author_corresponding_institution": "University of California Santa Cruz",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555268.source.xml",
    "abstract": "The maintenance and transition of cellular states are controlled by biological processes. Here we present a gene set-based transformation of single cell RNA-Seq data into biological process activities that provides a robust description of cellular states. Moreover, as these activities represent species-independent descriptors, they facilitate the alignment of single cell states across different organisms.",
    "published": "10.1038/s41467-019-12924-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/554865",
    "title": "Immune-informed mucin hydrogels evade fibrotic foreign body response in vivo",
    "authors": "Yan, H.; Seignez, C.; Hjorth, M.; Winkeljann, B.; Lieleg, O.; Phillipson, M.; Crouzier, T.",
    "author_corresponding": "Thomas  Crouzier",
    "author_corresponding_institution": "Dept of Chemistry, School of Eng Sci in Chem, Biotechnol & Health, KTH, Royal Inst of Technol",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/554865.source.xml",
    "abstract": "The immune-mediated foreign body response to biomaterial implants can trigger the formation of insulating fibrotic capsules that can compromise implant function. To address this challenge, we leverage the intrinsic bioactivity of the mucin biopolymer, a heavily glycosylated protein that forms the protective mucus gel covering mucosal epithelia. By using a bioorthogonal inverse electron demand Diels-Alder reaction, we crosslink mucins into implantable hydrogels. We show that mucin hydrogels (Muc-gels) modulate the immune response driving biomaterial-induced fibrosis. Muc-gels did not elicit fibrosis 21 days after implantation in the peritoneal cavity of C57Bl/6 mice, whereas medical-grade alginate hydrogels (Alg-gels) were covered by fibrous tissues. Further, Muc-gels dampened the recruitment of innate and adaptive immune cells to the gel and triggered a pattern of very mild activation marked by a noticeably low expression of the fibrosis-stimulating TGF-{beta}1 cytokine. With this advance in mucin materials, we provide an essential tool to better understand mucin bioactivities and to initiate the development of new mucin-based and mucin-inspired  immune-informed materials for implantable devices subject to fibrotic encapsulation.",
    "published": "10.1002/adfm.201902581",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/554501",
    "title": "synder: inferring genomic orthologs from synteny maps",
    "authors": "Arendsee, Z.; Wilkey, A.; Singh, U.; Li, J.; Hur, M.; Wurtele, E.",
    "author_corresponding": "Eve  Wurtele",
    "author_corresponding_institution": "Iowa State University",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/554501.source.xml",
    "abstract": "Ortholog inference is a key step in understanding the evolution and function of a gene or other genomic feature. Yet often no similar sequence can be identified, or the true ortholog is hidden among false positives. A solution is to consider the sequences genomic context. We present the generic program, synder, for tracing features of interest between genomes based on a synteny map. This approach narrows genomic search-space independently of the sequence of the feature of interest. We illustrate the utility of synder by finding orthologs for the Arabidopsis thaliana 13-member gene family of Nuclear Factor YC transcription factor across the Brassicaceae clade.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555276",
    "title": "The Nonlinear Relations that Predict Influenza Viral Dynamics, CD8+ T cell-Mediated Clearance, Lung Pathology, and Disease Severity",
    "authors": "Myers, M. A.; Smith, A. P.; Lane, L. C.; Moquin, D. J.; Michael, R.; Vogel, P.; Woolard, S.; Smith, A. M.",
    "author_corresponding": "Amber M Smith",
    "author_corresponding_institution": "University of Tennessee Health Science Center",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555276.source.xml",
    "abstract": "Influenza viruses cause a significant amount of morbidity and mortality. Understanding host immune control efficacy and how different factors influence lung injury and disease severity are critical. Here, we established dynamical connections between viral loads, infected cells, CD8+ T cell-mediated clearance, lung injury, inflammation, and disease severity using an integrative model-experiment exchange. The model was validated through CD8 depletion and whole lung histomorphometry, which showed that the infected area matched the model-predicted infected cell dynamics and that the resolved area paralleled the relative CD8 dynamics. Inflammation could further be predicted by the infected cell dynamics, and additional analyses revealed nonlinear relations between lung injury, inflammation, and disease severity. These links between important pathogen kinetics and host pathology enhance our ability to forecast disease progression, potential complications, and therapeutic efficacy.",
    "published": "10.7554/eLife.68864",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555375",
    "title": "Discovery of several thousand highly diverse circular DNA viruses",
    "authors": "Tisza, M. J.; Pastrana, D. V.; Welch, N. L.; Stewart, B.; Peretti, A.; Starrett, G. J.; Pang, Y.-Y. S.; Varsani, A.; Krishnamurthy, S. R.; Pesavento, P. A.; McDermott, D. H.; Murphy, P. M.; Whited, J. L.; Miller, B.; Brenchley, J. M.; Rosshart, S. P.; Rehermann, B.; Doorbar, J.; Ta'ala, B. A.; Pletnikova, O.; Troncoso, J.; Resnick, S. M.; Segall, A. M.; Buck, C. B.",
    "author_corresponding": "Christopher B Buck",
    "author_corresponding_institution": "NIH",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555375.source.xml",
    "abstract": "Although it is suspected that there are millions of distinct viral species, fewer than 9,000 are catalogued in GenBanks RefSeq database. We selectively enriched for and amplified the genomes of circular DNA viruses in over 70 animal samples, ranging from cultured soil nematodes to human tissue specimens. A bioinformatics pipeline, Cenote-Taker, was developed to automatically annotate over 2,500 circular genomes in a GenBank-compliant format. The new genomes belong to dozens of established and emerging viral families. Some appear to be the result of previously undescribed recombination events between ssDNA viruses and ssRNA viruses. In addition, hundreds of circular DNA elements that do not encode any discernable similarities to previously characterized sequences were identified. To characterize these \"dark matter\" sequences, we used an artificial neural network to identify candidate viral capsid proteins, several of which formed virus-like particles when expressed in culture. These data further the understanding of viral sequence diversity and allow for high throughput documentation of the virosphere.",
    "published": "10.7554/eLife.51971",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555326",
    "title": "Single molecule real time (SMRT) full length RNA-sequencing reveals novel and distinct mRNA isoforms in human bone marrow cell subpopulations",
    "authors": "Deslattes Mays, A.; Schmidt, M. O.; Graham, G.; Tseng, E.; Baybayan, P.; Sebra, R.; Miloslav, S.; Mazarati, J.-B.; Riegel, A. T.; Wellstein, A.",
    "author_corresponding": "Anton  Wellstein",
    "author_corresponding_institution": "Georgetown University",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555326.source.xml",
    "abstract": "Hematopoietic cells are continuously replenished from progenitor cells that reside in the bone marrow. To evaluate molecular changes during this process, we analyzed the transcriptomes of freshly harvested human bone marrow progenitor (lineage-negative) and differentiated (lineage-positive) cells by single molecule, real time (SMRT) full length RNA sequencing. This analysis revealed a [~]5-fold higher number of transcript isoforms than previously detected and showed a distinct composition of individual transcript isoforms characteristic for bone marrow subpopulations. A detailed analysis of mRNA isoforms transcribed from the ANXA1 and EEF1A1 loci confirmed their distinct composition. The expression of proteins predicted from the transcriptome analysis was validated by mass spectrometry and validated previously unknown protein isoforms predicted e.g. for EEF1A1. These protein isoforms distinguished the lineage negative cell population from the lineage positive cell population. Finally, transcript isoforms expressed from paralogous gene loci (e.g. CFD, GATA2, HLA-A, B & C) also distinguished cell subpopulations but were only detectable by full length RNA sequencing. Thus, qualitatively distinct transcript isoforms from individual genomic loci separate bone marrow cell subpopulations indicating complex transcriptional regulation and protein isoform generation during hematopoiesis.",
    "published": "10.3390/genes10040253",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/554915",
    "title": "Distinct subdivisions of human medial parietal cortex are recruited differentially for memory recall of places and people",
    "authors": "Silson, E. H.; Steel, A.; Kidder, A.; Gilmore, A. W.; Baker, C. I.",
    "author_corresponding": "Edward H Silson",
    "author_corresponding_institution": "NIMH",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/554915.source.xml",
    "abstract": "Human medial parietal cortex (MPC) is implicated in multiple cognitive processes including memory recall, visual scene processing and navigation. It is also considered a core component of the default mode network. Here, we combine fMRI data across three independent experiments to demonstrate distinct subdivisions of MPC that are selectively recruited during memory recall of either specific places or specific people. First, distinct regions of MPC were identified on the basis of differential functional connectivity with medial and lateral regions of anterior ventral temporal cortex (VTC). Second, these same medial regions exhibited differential responses to the visual presentation of different stimulus categories, with clear preferences for scenes and faces, respectively. Third, and most critically, these regions were selectively recruited during either place or people memory recall. These subdivisions also showed a striking relationship with ventral and dorsal divisions of the default mode network. Taken together, these data reveal distinct subdivisions within MPC for the recall of places and people and moreover, suggest that the organizing principle defining the medial-lateral axis of VTC is reflected in MPC, but in the context of memory recall.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555318",
    "title": "Epigenetic landscape and AAV targeting of human neocortical cell classes",
    "authors": "Mich, J. K.; Hess, E. E.; Graybuck, L. T.; Somasundaram, S.; Miller, J. A.; Ding, Y.; Shapovalova, N. V.; Fong, O.; Yao, S.; Mortrud, M.; Chong, P.; Bertagnolli, D.; Goldy, J.; Casper, T.; Kroll, M.; Hodge, R. D.; Bakken, T. E.; Yao, Z.; Dee, N.; Cetin, A.; Smith, K. A.; Gwinn, R. P.; Cobbs, C.; Ko, A. L.; Ojemann, J. G.; Keene, C. D.; Silbergeld, D. L.; Gradinaru, V.; Sunkin, S. M.; Zeng, H.; Lein, E. S.; Tasic, B.; Ting, J. T.; Levi, B. P.",
    "author_corresponding": "John K. Mich",
    "author_corresponding_institution": "Allen Institute for Brain Science, Seattle WA USA",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555318.source.xml",
    "abstract": "Viral genetic tools to target specific brain cell types in humans and non-genetic model organisms will transform basic neuroscience and targeted gene therapy. Here we used comparative epigenetics to identify thousands of human neuronal subclass-specific putative enhancers to regulate viral tools, and 34% of these were conserved in mouse. We established an AAV platform to evaluate cellular specificity of functional enhancers by multiplexed fluorescent in situ hybridization (FISH) and single cell RNA sequencing. Initial testing in mouse neocortex yields a functional enhancer discovery success rate of over 30%. We identify enhancers with specificity for excitatory and inhibitory classes and subclasses including PVALB, LAMP5, and VIP/LAMP5 cells, some of which maintain specificity in vivo or ex vivo in monkey and human neocortex. Finally, functional enhancers can be proximal or distal to cellular marker genes, conserved or divergent across species, and could yield brain-wide specificity greater than the most selective marker genes.",
    "published": "10.1016/j.celrep.2021.108754",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/529198",
    "title": "Microstructure of Ingestive Behaviors in Mus Musculus",
    "authors": "Onnis, G.; Layco-Bader, E.; Tecott, L.",
    "author_corresponding": "Laurence  Tecott",
    "author_corresponding_institution": "UCSF",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/529198.source.xml",
    "abstract": "We describe a novel quantitative home cage monitoring (HCM) approach for dissecting spontaneous patterns of ingestive and locomotor behaviors into a hierarchically organized series of behavioral facets or endophenotypes. Fine-grained analyses of a large multimodal 16-strain behavioral dataset collected from 169 mice revealed bouts of feeding, drinking and locomotor behaviors occurring within animals Active States. We have automated the detection of these bouts and their discrete properties including bout sizes, rates, durations, and intensities. We have developed a hierarchically organized model of behavioral organization enabling analysis of relationships among Active/Inactive State properties and those of feeding, drinking and locomotor bouts. Robust and analogous patterns of interrelationships among these endophenotypes were found for feeding, drinking behaviors, and these differed markedly from those for locomotor behaviors. For feeding and drinking, patterns of reciprocal relationships were observed for pairs of endophenotypes at multiple hierarchical levels. Moreover, endophenotype variability was highest at lowest hierarchical levels progressively diminished at higher levels, so that variability of gross levels of food and water intake were much less than those of their lower level determinants. By contrast, interrelationships among locomotor endophenotypes differed markedly from those of ingestive behavior. Altogether, these findings raise the possibility that behavioral regulation of food and water intake may make an important contribution to the homeostatic maintenance of energy and volume balance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555227",
    "title": "The relative importance of biotic and abiotic determinants of temporal occupancy for avian species in North America",
    "authors": "Snell Taylor, S.; Umbanhowar, J.; Hurlbert, A.",
    "author_corresponding": "Sara  Snell Taylor",
    "author_corresponding_institution": "University of North Carolina, Chapel Hill",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555227.source.xml",
    "abstract": "AimWe examined the relative importance of competitor abundance and environmental variables in determining the species distributions of 175 bird species across North America. Unlike previous studies, which tend to model distributions in terms of presence and absence, we take advantage of a geographically extensive dataset of community time series to model the temporal occupancy of species at sites throughout their expected range.\n\nLocationNorth America.\n\nTime period2001-2015.\n\nMajor taxa studied175 bird species.\n\nMethodsWe calculated variation in temporal occupancy across geographic range and used variance partitioning and Bayesian hierarchical models to evaluate the relative importance of 1) the abundance of potential competitors and 2) the environment (elevation, temperature, precipitation, vegetation index) for determining temporal occupancy. We also created a null model to test whether designated competitor species predicted variation in occupancy better than non-competitor species.\n\nResultsOn average, the environment explained more variance in occupancy than competitor abundance, but this varied by species. For certain species, competitor abundance explained more variance than the environment. Species with larger range sizes, larger range overlap with competitors, and that occurred at higher mean temperatures had a higher proportion of variance explained by the environment than competitor abundance. The abundance of competitor species had a stronger effect on focal species occupancy than non-competitor species in the null model.\n\nMain conclusionsTemporal occupancy represents a new way of describing species distributions that is complementary to presence/absence or abundance. Geographic variation in temporal occupancy was explained by both biotic and abiotic drivers, and abiotic drivers explained more variation in temporal occupancy than abundance on average. Species traits also play a role in determining whether variation in temporal occupancy is best explained by biotic or abiotic drivers. The results of our study can improve species distribution models, particularly by accounting for competitive interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555243",
    "title": "Exact p-values for large-scale single step genome-wide association, with an application for birth weight in American Angus",
    "authors": "Aguilar, I.; Legarra, A.; Cardoso, F.; Masuda, Y.; Lourenco, D.; Misztal, I.",
    "author_corresponding": "Andres  Legarra",
    "author_corresponding_institution": "INRA",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555243.source.xml",
    "abstract": "BACKGROUNDSingle Step GBLUP (SSGBLUP) is the most comprehensive method for genomic prediction. Point estimates of marker effects from SSGBLUP are often used for Genome Wide Association Studies (GWAS) without a formal framework of hypothesis testing. Our objective was to implement p-values for GWAS studies in the ssGBLUP framework, showing algorithms, computational procedures, and an application to a large beef cattle population.\n\nMETHODSP-values were obtained based on the prediction error (co)variance for SNP, which uses the inverse of the coefficient matrix and formulas to compute SNP effects.\n\nRESULTSComputation of p-values took a negligible time for a dataset with almost 2 million animals in the pedigree and 1424 genotyped sires, and no inflation was observed. The SNP passing the Bonferroni threshold of 5.9 in the -log10 scale were the same as those that explained the highest proportion of additive genetic variance, but the latter was penalized (as GWAS signal) by low allele frequency.\n\nCONCLUSIONThe exact p-value for SSGWAS is a very general and efficient strategy for QTL detection and testing. It can be used in complex data sets such as used in animal breeding, where only a proportion of pedigreed animals are genotyped.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/554592",
    "title": "Inbreeding depression causes reduced fecundity in Golden Retrievers",
    "authors": "Chu, E. T.-J.; Simpson, M.; Diehl, K.; Page, R.; Sams, A. J.; Boyko, A.",
    "author_corresponding": "Erin Tsi-Jia Chu",
    "author_corresponding_institution": "Embark Veterinary, Inc., 184 Lincoln St, 6th Floor, Boston, MA 02111",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/554592.source.xml",
    "abstract": "Inbreeding depression has been demonstrated to impact vital rates, productivity, and performance in many domestic species. Many in the field have demonstrated the value of genomic measures of inbreeding compared to pedigree-based estimates of inbreeding; further, standardized, high-quality phenotype data on all individuals is invaluable for longitudinal analyses of a study cohort. We compared measures of reproductive fitness in a small cohort of Golden Retrievers enrolled in the Golden Retriever Lifetime Study (GRLS) to a genomic measurement of inbreeding, FROH. We demonstrate a statistically significant negative correlation between fecundity and FROH.This work sets the stage for larger scale analyses to investigate genomic regions associated with fecundity and other measures of fitness.",
    "published": "10.1007/s00335-019-09805-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555219",
    "title": "Complete genome sequence of Bacillus velezensis JT3-1, a microbial germicide isolated from yak feces",
    "authors": "Li, Y.; Li, X.; Jia, D.; Liu, J.; Wang, J.; Liu, A.; Guan, G.; Liu, Z.; Liu, G.; Luo, J.; Yin, H.",
    "author_corresponding": "Youquan  Li",
    "author_corresponding_institution": "Lanzhou Veterinary Research Institute, Chinese Academy of Agricultural Sciences",
    "date": "2019-02-19",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555219.source.xml",
    "abstract": "Bacillus velezensis JT3-1 is a probiotic strain isolated from feces of the domestic yak (Bos grunniens) in the Gansu province of China. It has strong antagonistic activity against Listeria monocytogenes, Staphylococcus aureus, Escherichia coli, Salmonella Typhimurium, Mannheimia haemolytica, Staphylococcus hominis, Clostridium perfringens, and Mycoplasma bovis. These properties have made the JT3-1 strain the focus of commercial interest. In this study, we describe the complete genome sequence of JT3-1, with a genome size of 3,929,799 bp, 3761 encoded genes and an average GC content of 46.50%. Whole genome sequencing of Bacillus velezensis JT3-1 will lay a good foundation for elucidation of the mechanisms of its antimicrobial activity, and for its future application.",
    "published": "10.1007/s13205-020-02235-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555383",
    "title": "The Effects of Mutations are Modified by Genetic Background in Mice",
    "authors": "Rau, C. D.; Gonzales, N. M.; Park, D.; Palmer, A. A.; Lusis, A. J.; Zaitlen, N.",
    "author_corresponding": "Christoph D Rau",
    "author_corresponding_institution": "University of California - Los Angeles",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555383.source.xml",
    "abstract": "BackgroundThe majority of quantitative genetic models used to map complex traits assume that alleles have similar effects across all individuals. Significant evidence suggests, however, that epistatic interactions modulate the impact of many alleles. Nevertheless, identifying epistatic interactions remains computationally and statistically challenging. In this work, we address some of these challenges by developing a statistical test for polygenic epistasis that determines whether the effect of an allele is altered by the global genetic ancestry proportion from distinct progenitors.\n\nResultsWe applied our method to data from mice and yeast. For the mice, we observed 49 significant genotype-by-ancestry interaction associations across 14 phenotypes as well as over 1,400 Bonferroni-corrected genotype-by-ancestry interaction associations for mouse gene expression data. For the yeast, we observed 92 significant genotype-by-ancestry interactions across 38 phenotypes. Given this evidence of epistasis, we test for and observe evidence of rapid selection pressure on ancestry specific polymorphisms within one of the cohorts, consistent with epistatic selection.\n\nConclusionsUnlike our prior work in human populations, we observe widespread evidence of ancestry-modified SNP effects, perhaps reflecting the greater divergence present in crosses using mice and yeast.\n\nAuthor SummaryMany statistical tests which link genetic markers in the genome to differences in traits rely on the assumption that the same polymorphism will have identical effects in different individuals. However, there is substantial evidence indicating that this is not the case. Epistasis is the phenomenon in which multiple polymorphisms interact with one another to amplify or negate each others effects on a trait. We hypothesized that individual SNP effects could be changed in a polygenic manner, such that the proportion of as genetic ancestry, rather than specific markers, might be used to capture epistatic interactions. Motivated by this possibility, we develop a new statistical test that allowed us to examine the genome to identify polymorphisms which have different effects depending on the ancestral makeup of each individual. We use our test in two different populations of inbred mice and a yeast panel and demonstrate that these sorts of variable effect polymorphisms exist in 14 different physical traits in mice and 38 phenotypes in yeast as well as in murine gene expression. We use the term \"polygenic epistasis\" to distinguish these interactions from the more conventional two- or multi-locus interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/554741",
    "title": "Notch signalling mediates secondary senescence",
    "authors": "Teo, Y. V.; Rattanavirotkul, N.; Salzano, A.; Quintanilla, A.; Tarrats, N.; Kiourtis, C.; Mueller, M.; Green, A. R.; Adams, P. D.; Acosta, J.-C.; Bird, T. G.; Kirschner, K.; Neretti, N.; Chandra, T.",
    "author_corresponding": "Tamir  Chandra",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/554741.source.xml",
    "abstract": "Oncogene induced senescence (OIS) is a tumour suppressive response to oncogene activation that can be transmitted to neighbouring cells through secreted factors of the senescence associated secretory phenotype (SASP). Using single-cell transcriptomics we observed two distinct endpoints, a primary marked by Ras and a secondary by Notch. We find that secondary senescence in vitro and in vivo requires Notch, rather than SASP alone as previously thought. Currently, primary and secondary senescent cells are not thought of as functionally distinct endpoints. A blunted SASP response and the induction of fibrillar collagens in secondary senescence compared to OIS point towards a functional diversification.\n\nOne Sentence SummaryNotch signalling is an essential driver of secondary senescence with primary and secondary senescence being distinct molecular endpoints.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555193",
    "title": "Orthogonal Representations of Object Shape and Category in Deep Convolutional Neural Networks and Human Visual Cortex",
    "authors": "Zeman, A.; Ritchie, J. B.; Bracci, S.; Op de Beeck, H.",
    "author_corresponding": "Astrid  Zeman",
    "author_corresponding_institution": "KULeuven",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555193.source.xml",
    "abstract": "Deep Convolutional Neural Networks (CNNs) are gaining traction as the benchmark model of visual object recognition, with performance now surpassing humans. While CNNs can accurately assign one image to potentially thousands of categories, network performance could be the result of layers that are tuned to represent the visual shape of objects, rather than object category, since both are often confounded in natural images. Using two stimulus sets that explicitly dissociate shape from category, we correlate these two types of information with each layer of multiple CNNs. We also compare CNN output with fMRI activation along the human visual ventral stream by correlating artificial with biological representations. We find that CNNs encode category information independently from shape, peaking at the final fully connected layer in all tested CNN architectures. Comparing CNNs with fMRI brain data, early visual cortex (V1) and early layers of CNNs encode shape information. Anterior ventral temporal cortex encodes category information, which correlates best with the final layer of CNNs. The interaction between shape and category that is found along the human visual ventral pathway is echoed in multiple deep networks. Our results suggest CNNs represent category information independently from shape, much like the human visual system.",
    "published": "10.1038/s41598-020-59175-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555151",
    "title": "An oligarchy of NO-producing interneurons controls basal and evoked blood flow in the cortex",
    "authors": "Echagarruga, C.; Gheres, K.; Drew, P. J.",
    "author_corresponding": "Patrick J. Drew",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555151.source.xml",
    "abstract": "Changes in cortical neural activity are coupled to changes in local arterial diameter and blood flow. However, the neuronal types and the signaling mechanisms that control the basal diameter of cerebral arteries or their evoked dilations are not well understood. Using chronic two-photon microscopy, electrophysiology, chemogenetics, and pharmacology in awake, head-fixed mice, we dissected the cellular mechanisms controlling the basal diameter and evoked dilation in cortical arteries. We found that modulation of overall neural activity up or down caused corresponding increases or decreases in basal arterial diameter. Surprisingly, modulation of pyramidal neuron activity had minimal effects on basal or evoked arterial dilation. Instead, the neurally-mediated component of arterial dilation was largely regulated through nitric oxide released by neuronal nitric oxide synthase (nNOS)-expressing neurons, whose activity was not reflected in electrophysiological measures of population activity. Our results show that cortical hemodynamic signals are not controlled by the average activity of the neural population, but rather the activity of a small  oligarchy of neurons.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/548404",
    "title": "Computational tool to study perturbations in muscle regulation and its application to heart disease",
    "authors": "Barrick, S. K.; Clippinger, S. R.; Greenberg, L.; Greenberg, M. J.",
    "author_corresponding": "Michael J Greenberg",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/548404.source.xml",
    "abstract": "Striated muscle contraction occurs when myosin thick filaments bind to thin filaments in the sarcomere and generate pulling forces. This process is regulated by calcium, and it can be perturbed by pathological conditions (e.g., myopathies), physiological adaptations (e.g., {beta}-adrenergic stimulation), and pharmacological interventions. Therefore, it is important to have a methodology to robustly determine the mechanism of these perturbations and statistically evaluate their effects. Here, we present an approach to measure the equilibrium constants that govern muscle activation, estimate uncertainty in these parameters, and statistically test the effects of perturbations. We provide a MATLAB-based computational tool for these analyses, along with easy-to-follow tutorials that make this approach accessible. The hypothesis testing and error estimation approaches described here are broadly applicable, and the provided tools work with other types of data, including cellular measurements. To demonstrate the utility of the approach, we apply it to determine the biophysical mechanism of a mutation that causes familial hypertrophic cardiomyopathy. This approach is generally useful for studying the mechanisms of muscle diseases and therapeutic interventions that target muscle contraction.",
    "published": "10.1016/j.bpj.2019.05.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/548404",
    "title": "Computational tool to study perturbations in muscle regulation and its application to heart disease",
    "authors": "Barrick, S. K.; Clippinger, S. R.; Greenberg, L.; Greenberg, M. J.",
    "author_corresponding": "Michael J Greenberg",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2019-02-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/548404.source.xml",
    "abstract": "Striated muscle contraction occurs when myosin thick filaments bind to thin filaments in the sarcomere and generate pulling forces. This process is regulated by calcium, and it can be perturbed by pathological conditions (e.g., myopathies), physiological adaptations (e.g., {beta}-adrenergic stimulation), and pharmacological interventions. Therefore, it is important to have a methodology to robustly determine the mechanism of these perturbations and statistically evaluate their effects. Here, we present an approach to measure the equilibrium constants that govern muscle activation, estimate uncertainty in these parameters, and statistically test the effects of perturbations. We provide a MATLAB-based computational tool for these analyses, along with easy-to-follow tutorials that make this approach accessible. The hypothesis testing and error estimation approaches described here are broadly applicable, and the provided tools work with other types of data, including cellular measurements. To demonstrate the utility of the approach, we apply it to determine the biophysical mechanism of a mutation that causes familial hypertrophic cardiomyopathy. This approach is generally useful for studying the mechanisms of muscle diseases and therapeutic interventions that target muscle contraction.",
    "published": "10.1016/j.bpj.2019.05.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/548404",
    "title": "Computational tool to study perturbations in muscle regulation and its application to heart disease",
    "authors": "Barrick, S. K.; Clippinger, S. R.; Greenberg, L.; Greenberg, M. J.",
    "author_corresponding": "Michael J Greenberg",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2019-02-19",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/548404.source.xml",
    "abstract": "Striated muscle contraction occurs when myosin thick filaments bind to thin filaments in the sarcomere and generate pulling forces. This process is regulated by calcium, and it can be perturbed by pathological conditions (e.g., myopathies), physiological adaptations (e.g., {beta}-adrenergic stimulation), and pharmacological interventions. Therefore, it is important to have a methodology to robustly determine the mechanism of these perturbations and statistically evaluate their effects. Here, we present an approach to measure the equilibrium constants that govern muscle activation, estimate uncertainty in these parameters, and statistically test the effects of perturbations. We provide a MATLAB-based computational tool for these analyses, along with easy-to-follow tutorials that make this approach accessible. The hypothesis testing and error estimation approaches described here are broadly applicable, and the provided tools work with other types of data, including cellular measurements. To demonstrate the utility of the approach, we apply it to determine the biophysical mechanism of a mutation that causes familial hypertrophic cardiomyopathy. This approach is generally useful for studying the mechanisms of muscle diseases and therapeutic interventions that target muscle contraction.",
    "published": "10.1016/j.bpj.2019.05.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555060",
    "title": "Viruses rule over adaptation in conserved human proteins",
    "authors": "Castellano, D.; Uricchio, L. H.; Munch, K.; Enard, D.",
    "author_corresponding": "David  Enard",
    "author_corresponding_institution": "Department of Ecology and Evolutionary Biology, University of Arizona, Tucson USA",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555060.source.xml",
    "abstract": "Adaptive evolution often involves fast-evolving proteins, and the fastest-evolving proteins in primates include antiviral proteins engaged in an arms race with viruses 1-3. Even though fast-evolving antiviral proteins are the most studied cases of primate host adaptation against viruses, viruses predominantly interact with host proteins that are broadly conserved between distant species in order to complete their replication cycle 4. Broadly conserved proteins are generally viewed as playing a negligible role in adaptive evolution. Here, we used a dataset of ~4,500 human proteins known to physically interact with viruses (VIPs for Virus-Interacting Proteins), to test the involvement of broadly conserved proteins in adaptive evolution against viruses. We found that VIPs conserved between animals and fungi have experienced not only high rates of adaption, but also strong adaptive events. Broadly conserved proteins that do not interact with viruses experienced very little adaptation. As a result, the arms race with viruses explains more than 75% of adaptation in the most phylogenetically conserved subset of the human proteome. Our results imply that broadly conserved proteins have played a significant role in adaptation, and that viruses were likely one of very few selective pressures that were able to force the conserved, central pillars of host cellular functions to adapt during evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555235",
    "title": "Genome-wide estimates of heritability and genetic correlations in Essential Tremor",
    "authors": "Diez-Fairen, M.; Bandres-Ciga, S.; Houle, G.; Nalls, M. A.; Girard, S. L.; Dion, P. A.; Blauwendraat, C.; Singleton, A.; Rouleau, G. A.; Pastor, P.",
    "author_corresponding": "Pau  Pastor",
    "author_corresponding_institution": "Movement Disorders Unit, Department of Neurology, University Hospital Mutua de Terrassa",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555235.source.xml",
    "abstract": "Despite considerable efforts to identify disease-causing and risk factors contributing to essential tremor (ET), no comprehensive assessment of heritable risk has been performed to date. We use GREML-LDMS to estimate narrow-sense heritability due to additive effects (h2) and GREMLd to calculate non-additive heritability due to dominance variance ({delta}2) using data from 1,748 ET cases and 5,302 controls. We evaluate heritability per 10Mb segments across the genome and assess the impact of Parkinsons disease (PD) misdiagnosis on heritability estimates. We apply genetic risk score (GRS) from PD and restless legs syndrome (RLS) to explore its contribution to ET risk and further assess genetic correlations with 832 traits by Linkage disequilibrium score regression. Our results show for the first time that ET is a highly heritable condition (h2=0.755, s.e=0.075) in which additive common variability plays a prominent role. In contrast, dominance variance shows insignificant effect on the overall estimates. Heritability split by 10Mb regions revealed increased estimates at chromosomes 6 and 21 suggesting that these may contain causative risk variants influencing susceptibility to ET. The proportion of genetic variance due to PD misdiagnosed cases was estimated to be 5.33%. PD and RLS GRS were not significantly predictive of ET case-control status demonstrating that despite overlapping symptomatology, ET does not seem to share genetic etiologies with PD or RLS. Our study suggests that most of ET genetic component is yet to be discovered and future GWAS will reveal additional risk factors that will improve our understanding of this disabling disorder.",
    "published": "10.1016/j.parkreldis.2019.05.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555185",
    "title": "Metagenomic dynamics in Olea europaea after root damage and Verticillium dahliae infection",
    "authors": "Marti, J. M.; Arias, L. F.; Diaz-Villanueva, W.; Arnau, V.; Rodriguez-Franco, A.; P. Garay, C.",
    "author_corresponding": "Carlos  P. Garay",
    "author_corresponding_institution": "Canfranc Underground Laboratory (LSC)",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555185.source.xml",
    "abstract": "The olive tree is of particular economic interest in the Mediterranean basin. Researchers have conducted several studies on one of the most devastating disorders affecting this tree, the Verticillium wilt of olive, which causes significant economic damage in numerous areas of this crop. We have analyzed the temporal metagenomic samples of a transcriptomic study in Olea europaea roots and leaves after root-damage and after a root Verticillium dahliae infection (Jimenez-Ruiz et al. 2017). Our results indicate that this infection, although led by Verticillium, is driven not by a single species but by a polymicrobial community, including their natural endophytes, which acts as a consortium in the attack to the host plant. This community includes both biotrophic and necrotrophic organisms that alternate and live together during the infection. Our results not only describe how the microbial community progresses along these processes, but also explain the high complexity of these systems, that in turn, could justify at least in part the occasional changes and disparity found at the time of classifying the kind of parasitism of a determined organism.",
    "published": "10.1186/s12870-019-2185-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555300",
    "title": "Case-only analysis of gene-environment interactions using polygenic risk scores",
    "authors": "Meisner, A.; Kundu, P.; Chatterjee, N.",
    "author_corresponding": "Allison  Meisner",
    "author_corresponding_institution": "Johns Hopkins Bloomberg School of Public Health",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555300.source.xml",
    "abstract": "Investigations of gene (G)-environment (E) interactions have led to limited findings to date, possibly due to weak effects of individual genetic variants. Polygenic risk scores (PRS), which capture the genetic susceptibility associated with a set of variants, can be a powerful tool for detecting global patterns of interaction. Motivated by the case-only method for evaluating interactions with a single variant, we propose a case-only method for the analysis of interactions with a PRS in case-control studies. Assuming the PRS and E are independent, we show how a linear regression of the PRS on E in a sample of cases can be used to efficiently estimate the interaction parameter. Furthermore, if an estimate of the mean of the PRS in the underlying population is available, the proposed method can estimate the PRS main effect. Extensions allow for PRS-E dependence due to associations between variants in the PRS and E. Simulation studies indicate the proposed method offers appreciable gains in efficiency over logistic regression and can recover much of the efficiency of a cohort study. As an illustration, we apply the proposed method to investigate interactions between a PRS and epidemiologic factors on breast cancer risk in the UK Biobank study.",
    "published": "10.1093/aje/kwz175",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555334",
    "title": "Mathematical modeling suggests that benefits of short or long antibiotic treatment depend on details of infection",
    "authors": "Pauperio, F. F. S.; Ganusov, V. V.; Gjini, E.",
    "author_corresponding": "Erida  Gjini",
    "author_corresponding_institution": "Instituto Gulbenkian de Ciência, Oeiras, Portugal",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555334.source.xml",
    "abstract": "Antibiotics are the major tool for treating bacterial infections. With rising antibiotic resistance in microbes, strategies that limit further evolution and spread of drug resistance are urgently needed, in individuals and populations. While classical recommendations favor longer and aggressive treatments, more recent studies and clinical trials advocate for moderate regimens. In this debate, two axes of aggressive treatment have typically been conflated: treatment intensity and treatment duration, the latter being rarely addressed by mathematical models. Here, by using a simple mathematical model of a generic bacterial infection, controlled by hosts immune response, we investigate the role of treatment timing and antibiotic efficacy in determining optimal duration of treatment. We show that even in such simple mathematical model, it is impossible to select for universally optimal treatment duration. In particular, short (3 day) or long (7 day) treatments may be both beneficial depending on treatment onset, on the criterion used, and on the antibiotic efficacy. This results from the dynamic trade-off between immunity and resistance in acute, self-limiting infections, and uncertainty relating symptoms to the start of infection. We find that treatment timing can shift the trend between resistance selection and length of antibiotic exposure in individual hosts. We propose that major advances in predicting impact of antibiotics on bacterial infections must come from deeper experimental understanding of bacterial infection dynamics in humans. To guide rational therapy, mathematical models need to be constrained by data, including details of pathology and symptom thresholds in patients, and of host immune control of infection.",
    "published": "10.1093/emph/eoaa033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555003",
    "title": "The oncoprotein DEK affects the outcome of PARP1/2 inhibition during replication stress",
    "authors": "Ferrando-May, E.; Ganz, M.; Vogel, C.; Czada, C.; Jörke, V.; Kleiner, R.; Pierzynska-Mach, A.; Zanacchi, F. C.; Diaspro, A.; Kappes, F.; Bürkle, A.",
    "author_corresponding": "Elisa  Ferrando-May",
    "author_corresponding_institution": "University of Konstanz",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555003.source.xml",
    "abstract": "DNA replication stress is a major source of genomic instability and is closely linked to tumor formation and progression. Poly(ADP-ribose)polymerases1/2 (PARP1/2) enzymes are activated in response to replication stress resulting in poly(ADP-ribose) (PAR) synthesis. PARylation plays an important role in the remodelling and repair of impaired replication forks, providing a rationale for targeting highly replicative cancer cells with PARP1/2 inhibitors. The human oncoprotein DEK is a unique, non-histone chromatin architectural protein whose deregulated expression is associated with the development of a wide variety of human cancers. Recently, we showed that DEK is a high-affinity target of PARylation and that it promotes the progression of impaired replication forks. Here, we investigated a potential functional link between PAR and DEK in the context of replication stress. Under conditions of mild replication stress induced either by topoisomerase1 inhibition with camptothecin or nucleotide depletion by hydroxyurea, we found that the effect of acute PARP1/2 inhibition on replication fork progression is dependent on DEK expression. Reducing DEK protein levels also overcomes the restart impairment of stalled forks provoked by blocking PARylation. Non-covalent DEK-PAR interaction via the central PAR-binding domain of DEK is crucial for counteracting PARP1/2 inhibition as shown for the formation of RPA positive foci in hydroxyurea treated cells. Finally, we show by iPOND and super resolved microscopy that DEK is not directly associated with the replisome since it binds to DNA at the stage of chromatin formation. Our report sheds new light on the still enigmatic molecular functions of DEK and suggests that DEK expression levels may influence the sensitivity of cancer cells to PARP1/2 inhibitors.",
    "published": "10.1371/journal.pone.0213130",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555003",
    "title": "The oncoprotein DEK affects the outcome of PARP1/2 inhibition during replication stress",
    "authors": "Ferrando-May, E.; Ganz, M.; Vogel, C.; Czada, C.; Jörke, V.; Kleiner, R.; Pierzynska-Mach, A.; Zanacchi, F. C.; Diaspro, A.; Kappes, F.; Bürkle, A.",
    "author_corresponding": "Elisa  Ferrando-May",
    "author_corresponding_institution": "University of Konstanz",
    "date": "2019-02-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/555003.source.xml",
    "abstract": "DNA replication stress is a major source of genomic instability and is closely linked to tumor formation and progression. Poly(ADP-ribose)polymerases1/2 (PARP1/2) enzymes are activated in response to replication stress resulting in poly(ADP-ribose) (PAR) synthesis. PARylation plays an important role in the remodelling and repair of impaired replication forks, providing a rationale for targeting highly replicative cancer cells with PARP1/2 inhibitors. The human oncoprotein DEK is a unique, non-histone chromatin architectural protein whose deregulated expression is associated with the development of a wide variety of human cancers. Recently, we showed that DEK is a high-affinity target of PARylation and that it promotes the progression of impaired replication forks. Here, we investigated a potential functional link between PAR and DEK in the context of replication stress. Under conditions of mild replication stress induced either by topoisomerase1 inhibition with camptothecin or nucleotide depletion by hydroxyurea, we found that the effect of acute PARP1/2 inhibition on replication fork progression is dependent on DEK expression. Reducing DEK protein levels also overcomes the restart impairment of stalled forks provoked by blocking PARylation. Non-covalent DEK-PAR interaction via the central PAR-binding domain of DEK is crucial for counteracting PARP1/2 inhibition as shown for the formation of RPA positive foci in hydroxyurea treated cells. Finally, we show by iPOND and super resolved microscopy that DEK is not directly associated with the replisome since it binds to DNA at the stage of chromatin formation. Our report sheds new light on the still enigmatic molecular functions of DEK and suggests that DEK expression levels may influence the sensitivity of cancer cells to PARP1/2 inhibitors.",
    "published": "10.1371/journal.pone.0213130",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/553164",
    "title": "Significant temporal shifts on clonal and plasmid backgrounds of Enterobacteriaceae producing acquired AmpC in Portuguese clinical settings",
    "authors": "Ribeiro, T. G.; Novais, A.; Rodrigues, C.; Nascimento, R.; Freitas, F.; Machado, E.; Peixe, L.",
    "author_corresponding": "Luisa  Peixe",
    "author_corresponding_institution": "UCIBIO/REQUIMTE. Faculty of Pharmacy, University of Porto",
    "date": "2019-02-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/19/553164.source.xml",
    "abstract": "OBJECTIVESTo provide detailed molecular data on clinical acquired AmpC (qAmpC)-producing Enterobacteriaceae from two different periods (2002-2008 and 2010-2013) in order to clarify the contribution of clonal and plasmid genetic platforms for the current epidemiological scenario concerning extended-spectrum beta-lactams resistance.\n\nMETHODSWe analysed 1246 Enterobacteriaceae non-susceptible to third-generation cephalosporins from 2 hospitals and 1 community laboratory between 2010 and 2013. Bacterial identification, antibiotic susceptibility, identification of qAmpC and plasmid-mediated quinolone resistance genes, clonal (PFGE, MLST) and plasmid (S1-/I-CeuI-PFGE, replicon typing, hybridization) analysis were performed by standard methods. WGS was performed in two ST11-K. pneumoniae isolates harbouring DHA-1.\n\nRESULTSThe occurrence of qAmpC was lower (2.6%) than that observed in a previous survey (7.4%), and varied slightly over time. Isolates produced DHA-1 (53%), CMY-2 (44%) or DHA-6 (3%), but significant epidemiological changes were observed in the two surveys. While DHA-1 persisted in different institutions by selection of a worldwide epidemic IncR plasmid in a ST11 harbouring KL105, CMY-2 rates increased over time linked to IncI1 plasmids (instead of IncK or IncA/C2) in multiple E. coli clones.\n\nCONCLUSIONSThe higher frequency of DHA-1 qAmpC in these species contrasts with the scenario of most European countries. Furthermore, the different genetic backgrounds associated with either ESBL or qAmpC in our country might have contributed to their differential expansion.",
    "published": "NA",
    "server": "biorxiv"
  }
]