[
  {
    "doi": "10.1101/555698",
    "title": "Characterisation of the genetic architecture underlying eye size variation within Drosophila melanogaster and Drosophila simulans",
    "authors": "Gaspar, P.; Arif, S.; Sumner-Rooney, L.; Kittelmann, M.; Stern, D. L.; Nunes, M. D. S.; McGregor, A. P.",
    "author_corresponding": "Alistair P McGregor",
    "author_corresponding_institution": "Oxford Brookes University",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/555698.source.xml",
    "abstract": "The compound eyes of insects exhibit striking variation in size, reflecting adaptation to different lifestyles and habitats. However, the genetic and developmental bases of variation in insect eye size is poorly understood, which limits our understanding of how these important morphological differences evolve. To address this, we further explored natural variation in eye size within and between four species of the Drosophila melanogaster species subgroup. We found extensive variation in eye size among these species, and flies with larger eyes generally had a shorter inter-ocular distance and vice versa. We then carried out quantitative trait loci (QTL) mapping of intra-specific variation in eye size and inter-ocular distance in both D. melanogaster and D. simulans. This revealed that different genomic regions underlie variation in eye size and inter-ocular distance in both species, which we corroborated by introgression mapping in D. simulans. This suggests that although there is a trade-off between eye size and inter-ocular distance, variation in these two traits is likely to be caused by different genes and so can be genetically decoupled. Finally, although we detected QTL for intra-specific variation in eye size at similar positions in D. melanogaster and D. simulans, we observed differences in eye fate commitment between strains of these two species. This indicates that different developmental mechanisms and therefore, most likely, different genes contribute to eye size variation in these species. Taken together with the results of previous studies, our findings suggest that the gene regulatory network that specifies eye size has evolved at multiple genetic nodes to give rise to natural variation in this trait within and among species.",
    "published": "10.1534/g3.119.400877",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557181",
    "title": "The effect of environmental enrichment on behavioral variability depends on genotype, behavior, and type of enrichment",
    "authors": "Akhund-Zade, J.; Ho, S.; O'Leary, C.; de Bivort, B. L.",
    "author_corresponding": "Benjamin L de Bivort",
    "author_corresponding_institution": "Harvard University",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/557181.source.xml",
    "abstract": "Non-genetic individuality in behavior, also termed intragenotypic variability, has been observed across many different organisms. A potential cause of intragenotypic variability is sensitivity to minute environmental differences during development, even as major environmental parameters are kept constant. Animal enrichment paradigms often include the addition of environmental diversity, whether in the form of social interaction, novel objects, or exploratory opportunities. Enrichment could plausibly affect intragenotypic variability in opposing ways: it could cause an increase in variability due to the increase in microenvironmental variation, or a decrease in variability due to elimination of aberrant behavior as animals are taken out of impoverished laboratory conditions. In order to test our hypothesis, we assayed five isogenic Drosophila melanogaster lines raised in control and mild enrichment conditions, and one isogenic line under both mild and intense enrichment conditions. We compared the mean and variability of six behavioral metrics between our enriched fly populations and the laboratory housing control. We found that enrichment often caused a small increase in variability across most of our behaviors, but that the ultimate effect of enrichment on both behavioral means and variabilities was highly dependent on genotype and its interaction with the particular enrichment treatment. Our results support previous work on enrichment that presents a highly variable picture of its effects on both behavior and physiology.",
    "published": "10.1242/jeb.202234",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557116",
    "title": "ILT7 activation and plasmacytoid dendritic cell response are governed by BST2 determinants that are structurally-distinct",
    "authors": "Bego, M. G.; Miguet, N.; Laliberte, A.; Aschman, N.; Gerard, F.; Merakos, A. A.; Weissenhorn, W.; Cohen, E. A.",
    "author_corresponding": "Eric A Cohen",
    "author_corresponding_institution": "Department of Microbiology, Infectiology and Immunology, Universite de Montreal",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/557116.source.xml",
    "abstract": "The interaction of the human pDC receptor ILT7 with its ligand, BST2, significantly regulates pDCs TLR-induced innate immune responses. This interaction has critical biological consequences, yet, its structural requirements are not fully characterized. The BST2 ectodomain can be divided in structurally and functionally distinct regions; while the coiled-coil region contains a newly-defined ILT7 binding surface, the N-terminal region appears to negatively modulate ILT7 activation. A stable BST2 homodimer binds to ILT7 but post-binding events associated to the unique BST2 coiled-coil plasticity are required to trigger receptor signaling. Hence, BST2 with an unstable or with a rigid coiled-coil fails to activate ILT7, whereas mutations in the N-terminal region enhance activation. Importantly, the biological relevance of these newly defined domains of BST2 is underscored by the identification of mutations with opposed potential to activate ILT7, which are selected under pathological malignant conditions.",
    "published": "10.1074/jbc.ra119.008481",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/556829",
    "title": "BKV clearance time correlates with exhaustion state and T-cell receptor repertoire shape of BKV-specific T-cells in renal transplant patients",
    "authors": "Stervbo, U.; Nienen, M.; Weist, B. J.; Kuchenbecker, L.; Wehler, P.; Westhoff, T. H.; Reinke, P.; Babel, N.",
    "author_corresponding": "Nina  Babel",
    "author_corresponding_institution": "Center for Translational Medicine, Medical Clinic I, Marien Hospital Herne",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/556829.source.xml",
    "abstract": "Reactivation of the BK polyomavirus is known to lead to severe complications in kidney transplant patients. The current treatment strategy relies on decreasing the immunosuppression to allow the immune system to clear the virus. Recently, we demonstrated a clear association between the resolution of BKV reactivation and reconstitution of BKV-specific CD4+ T-cells. However, which factors determine the duration of viral infection clearance remains so far unclear. Here we apply a combination of in-depth multi-parametric flow cytometry and NGS-based CDR3 beta chain receptor repertoire analysis of BKV-specific T-cells to a cohort of 7 kidney transplant patients during the clinical course of BKV reactivation. This way we followed TCR repertoires at single clone levels and functional activity of BKV-specific T-cells during the resolution of BKV infection. The duration of BKV clearance did not depend on the number of peripheral blood BKV-specific T-cells nor on a few immunodominant BKV-specific T-cell clones. Rather, the T-cell receptor repertoire diversity and exhaustion status of BKV-specific T-cells affected the duration of viral clearance: high clonotype diversity and lack of PD1 and TIM3 exhaustion markers on BKV-specific T-cells was associated with short clearance time. Our data thus demonstrate how the diversity and the exhaustion state of the T-cells can determine the clinical course of BKV infection.",
    "published": "10.3389/fimmu.2019.00767",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/556852",
    "title": "Novel transcriptome-based polygenic risk score for depression is associated with neural processing of social stimuli",
    "authors": "Mareckova, K.; Hawco, C.; Bakht, A.; Calarco, N.; Voineskos, A. N.; Sibille, E.; Hariri, A. R.; Nikolova, Y.",
    "author_corresponding": "Yuliya  Nikolova",
    "author_corresponding_institution": "Centre for Addiction and Mental Health; Department of Psychiatry, University of Toronto",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/556852.source.xml",
    "abstract": "Convergent data from imaging and postmortem brain transcriptome studies implicate corticolimbic circuit (CLC) dysregulation in the pathophysiology of depression. To more directly bridge these lines of work, we generated a novel transcriptome-based polygenic risk score (T-PRS), capturing subtle shifts towards depression-like gene expression patterns in key CLC regions, and mapped this T-PRS onto brain function and related depressive symptoms in a non-clinical sample of 478 young adults (225 men; age 19.79+/-1.24) from the Duke Neurogenetics Study. First, T-PRS was generated based on common functional SNPs shifting CLC gene expression towards a depression-like state. Next, we used multivariate partial least squares regression to map T-PRS onto whole-brain activity patterns during perceptual processing of social stimuli (i.e., human faces). For validation, we conducted a comparative analysis with a PRS summarizing depression risk variants identified by the Psychiatric Genomics Consortium (PGC-PRS). Sex was modeled as moderating factor. We showed that T-PRS was associated with widespread reductions in neural response to neutral faces in women and to emotional faces and shapes in men (multivariate p<0.01). This female-specific reductions in neural response to neutral faces was also associated with PGC-PRS (multivariate p<0.03). Reduced reactivity to neutral faces was further associated with increased self-reported anhedonia. We conclude that women with functional alleles mimicking the postmortem transcriptomic CLC signature of depression have blunted neural activity to social stimuli, which may be expressed as higher anhedonia.",
    "published": "10.1038/s41398-020-01093-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552174",
    "title": "Thermal sensors improve wrist-worn position tracking",
    "authors": "Son, J.; Clucas, J.; White, C.; Vogelstein, J.; Milham, M.; Klein, A.",
    "author_corresponding": "Arno  Klein",
    "author_corresponding_institution": "Child Mind Institute",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/552174.source.xml",
    "abstract": "Wearable devices provide a means of tracking hand position in relation to the head, but have mostly relied on wrist-worn inertial measurement unit sensors and proximity sensors, which are inadequate for identifying specific locations. This limits their utility for accurate and precise monitoring of behaviors or providing feedback to guide behaviors. A potential clinical application is monitoring body-focused repetitive behaviors (BFRBs), recurrent, injurious behaviors directed toward the body, such as nail biting and hair pulling, that are often misdiagnosed and undertreated. Here, we demonstrate that including thermal sensors achieves higher accuracy in position tracking when compared against inertial measurement unit and proximity sensor data alone. Our Tingle device distinguished between behaviors from six locations on the head across 39 adult participants, with high AUROC values (best was back of the head: median (1.0), median absolute deviation (0.0); worst was on the cheek: median (0.93), median absolute deviation (0.09)). This study presents preliminary evidence of the advantage of including thermal sensors for position tracking and the Tingle wearable devices potential use in a wide variety of settings, including BFRB diagnosis and management.",
    "published": "10.1038/s41746-019-0092-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552174",
    "title": "Thermal sensors improve wrist-worn position tracking",
    "authors": "Son, J.; Clucas, J.; White, C.; Vogelstein, J.; Milham, M.; Klein, A.",
    "author_corresponding": "Arno  Klein",
    "author_corresponding_institution": "Child Mind Institute",
    "date": "2019-02-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/552174.source.xml",
    "abstract": "Wearable devices provide a means of tracking hand position in relation to the head, but have mostly relied on wrist-worn inertial measurement unit sensors and proximity sensors, which are inadequate for identifying specific locations. This limits their utility for accurate and precise monitoring of behaviors or providing feedback to guide behaviors. A potential clinical application is monitoring body-focused repetitive behaviors (BFRBs), recurrent, injurious behaviors directed toward the body, such as nail biting and hair pulling, that are often misdiagnosed and undertreated. Here, we demonstrate that including thermal sensors achieves higher accuracy in position tracking when compared against inertial measurement unit and proximity sensor data alone. Our Tingle device distinguished between behaviors from six locations on the head across 39 adult participants, with high AUROC values (best was back of the head: median (1.0), median absolute deviation (0.0); worst was on the cheek: median (0.93), median absolute deviation (0.09)). This study presents preliminary evidence of the advantage of including thermal sensors for position tracking and the Tingle wearable devices potential use in a wide variety of settings, including BFRB diagnosis and management.",
    "published": "10.1038/s41746-019-0092-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/555904",
    "title": "Protection of phage applications in crop production: a patent landscape.",
    "authors": "Holtappels, D.; Lavigne, R.; Huys, I.; Wagemans, J.",
    "author_corresponding": "Jeroen  Wagemans",
    "author_corresponding_institution": "KU Leuven",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/555904.source.xml",
    "abstract": "In agriculture, the prevention and treatment of bacterial infections represents an increasing challenge. Traditional (chemical) methods have been restricted to ensure public health and limit the occurrence of resistant strains. Bacteriophages could be a sustainable alternative. A major hurdle towards the commercial implementation of phage-based biocontrol strategies concerns aspects of regulation and intellectual property protection. Within this study, two datasets have been composed to analyze both scientific publications and patent documents and to get an idea on the focus of R&D by means of an abstract and claim analysis. 137 papers and 49 patent families were found searching public databases, their numbers increasing over time. Within this dataset, the majority of the patent documents were filed by non-profit organizations in Asia. There seems to be a good correlation between the papers and patent documents in terms of targeted bacterial genera. Furthermore, granted patents seem to claim rather broad and cover methods of treatment. This review shows that there is indeed a growing publishing and patenting activity concerning phage biocontrol. Targeted research is needed to further stimulate the exploration of phages within integrated pest management strategies and to deal with bacterial infections in crop production.",
    "published": "10.3390/v11030277",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557157",
    "title": "Identifying cortical substrates underlying the phenomenology of stereopsis and realness: A pilot fMRI study",
    "authors": "Uji, M.; Lingnau, A.; Cavin, I.; Vishwanath, D.",
    "author_corresponding": "Makoto  Uji",
    "author_corresponding_institution": "University of St Andrews",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/557157.source.xml",
    "abstract": "Viewing a real scene or a stereoscopic image (e.g., 3D movies) with both eyes yields a vivid subjective impression of object solidity, tangibility, immersive negative space and sense of realness; something that is not experienced when viewing single pictures of 3D scenes normally with both eyes. This phenomenology, sometimes referred to as stereopsis, is conventionally ascribed to the derivation of depth from the differences in the two eyes images (binocular disparity). Here we report on a pilot study designed to explore if dissociable neural activity associated with the phenomenology of realness can be localised in the cortex. In order to dissociate subjective impression from disparity processing, we capitalised on the finding that the impression of realness associated with stereoscopic viewing can also be generated when viewing a single picture of a 3D scene with one eye through an aperture. Under a blocked fMRI design, subjects viewed intact and scrambled images of natural 3-D objects and scenes under three viewing conditions: (1) single pictures viewed normally with both eyes (binocular) (2) single pictures viewed with one eye through an aperture (monocular-aperture); (3) stereoscopic anaglyph images of the same scenes viewed with both eyes (binocular stereopsis). Fixed-effects GLM contrasts aimed at isolating the phenomenology of stereopsis demonstrated a selective recruitment of similar posterior parietal regions for both monocular and binocular stereopsis conditions. Our findings provide preliminary evidence that the cortical processing underlying the subjective impression of realness may be dissociable and distinct from the derivation of depth from disparity.",
    "published": "10.3389/fnins.2019.00646",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/556837",
    "title": "Delta and theta neural entrainment during phonological and semantic processing in speech perception",
    "authors": "Mai, G.; Wang, W. S.-Y.",
    "author_corresponding": "Guangting  Mai",
    "author_corresponding_institution": "University College London",
    "date": "2019-02-21",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/556837.source.xml",
    "abstract": "Neural entrainment of acoustic envelopes is important for speech intelligibility in spoken language processing. However, it is unclear how it contributes to processing at different linguistic hierarchical levels. The present EEG study investigated this issue when participants responded to stimuli that dissociated phonological and semantic processing (real-word, pseudo-word and backward utterances). Multivariate Temporal Response Function (mTRF) model was adopted to map speech envelopes from multiple spectral bands onto EEG signals, providing a direct approach to measure neural entrainment. We tested the hypothesis that entrainment at delta (supra-syllabic) and theta (syllabic and sub-syllabic) bands take distinct roles at different hierarchical levels. Results showed that both types of entrainment involve speech-specific processing, but their underlying mechanisms were different. Theta-band entrainment was modulated by phonological but not semantic contents, reflecting the possible mechanism of tracking syllabic- and sub-syllabic patterns during phonological processing. Delta-band entrainment, on the other hand, was modulated by semantic information, indexing more attention-demanding, effortful phonological encoding when higher-level (semantic) information is deficient. Interestingly, we further demonstrated that the statistical capacity of mTRFs at the delta band and theta band to classify utterances is affected by their semantic (real-word vs. pseudo-word) and phonological (real-word and pseudo-word vs. backward) contents, respectively. Moreover, analyses on the response weighting of mTRFs showed that delta-band entrainment sustained across neural processing stages up to higher-order timescales (~ 300 ms), while theta-band entrainment occurred mainly at early, perceptual processing stages (< 160 ms). This indicates that, compared to theta-band entrainment, delta-band entrainment may reflect increased involvement of higher-order cognitive functions during interactions between phonological and semantic processing. As such, we conclude that neural entrainment is not only associated with speech intelligibility, but also with the hierarchy of linguistic (phonological and semantic) content. The present study thus provide a new insight into cognitive mechanisms of neural entrainment for spoken language processing.\n\nHighlightsO_LILow-frequency neural entrainment was examined via mTRF models in EEG during phonological and semantic processing.\nC_LIO_LIDelta entrainment take roles in effortful listening for phonological recognition\nC_LIO_LITheta entrainment take roles in tracking syllabic and subsyllabic patterns for phonological processing\nC_LIO_LIDelta and theta entrainment sustain at different timescales of neural processing\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/556100",
    "title": "Head MagnetoMyography (hMMG): a novel approach to monitor face and whole-head muscular activity",
    "authors": "Barchiesi, G.; Demarchi, G.; Wilhelm, F.; Hauswald, A.; Sanchez, G.; Weisz, N.",
    "author_corresponding": "Guido  Barchiesi",
    "author_corresponding_institution": "University of Salzburg",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/556100.source.xml",
    "abstract": "Muscular activity recording is of high basic science and clinical relevance and is typically achieved using electromyography (EMG). While providing detailed information about the state of a specific muscle, this technique has limitations such as the need for a-priori assumptions about electrode placement and difficulty with recording muscular activity patterns from extended body areas at once. For head and face muscle activity, the present work aimed to overcome these restrictions by exploiting magnetoencephalography (MEG) as a whole-head myographic recorder (head magnetomyography, hMMG). This is in contrast to common MEG studies, which treat muscular activity as artifact in electromagnetic brain activity. In a first proof-of-concept step, participants imitated emotional facial expressions performed by a model. Exploiting source projection algorithms, we were able to reconstruct muscular activity, showing spatial activation patterns in accord with the hypothesized muscular contractions. Going one step further, participants passively observed affective pictures with negative, neutral, or positive valence. Applying multivariate pattern analysis to the reconstructed hMMG signal, we were able to decode above chance the valence category of the presented pictures. Underlining the potential of hMMG, a searchlight analysis revealed that generally neglected neck muscles exhibit information on stimulus valence. Results confirm the utility of hMMG as a whole-head electromyographic recorder to quantify muscular activation patterns including muscular regions that are typically not recorded with EMG. This key advantage beyond conventional EMG has substantial scientific and clinical potential.",
    "published": "10.1111/psyp.13507",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557447",
    "title": "Developmental changes in the processing of faces as revealed by EEG decoding",
    "authors": "Mares, I.; Ewing, L.; Farran, E. K.; Smith, F. W.; Smith, M. L.",
    "author_corresponding": "Ines  Mares",
    "author_corresponding_institution": "Birkbeck College, University of London",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/557447.source.xml",
    "abstract": "Rapidly and accurately processing information from faces is a critical human function that is known to improve with developmental age. Understanding the underlying drivers of this improvement remains a contentious question, with debate continuing as to the presence of early vs. late maturation of face-processing mechanisms. Recent behavioural evidence suggests an important  hallmark of expert face processing - the face inversion effect - is present in very young children, yet neural support for this remains unclear. To address this, we conducted a detailed investigation of the neural dynamics of face-selective processing in children spanning a range of ages (6 - 11 years) and adults. Uniquely, we applied multivariate pattern analysis (MVPA) to the electroencephalogram signal (EEG) to test for the presence of a distinct neural profile associated with canonical upright faces when compared both to other objects (houses) and to inverted faces. Results revealed robust discrimination profiles, at the individual level, of differentiated neural activity associated with broad face categorization and further with its expert processing, as indexed by the face inversion effect, from the youngest ages tested. This result is consistent with an early functional maturation of broad face processing mechanisms. Yet, clear quantitative differences between the response profile of children and adults is suggestive of age-related refinement of this system with developing face and general expertise. Standard ERP analysis also provides some support for qualitative differences in the neural response to inverted faces in children in contrast to adults. This neural profile is in line with recent behavioural studies that have reported impressively expert early face abilities during childhood, while also providing novel evidence of the ongoing neural specialisation between child and adulthood.",
    "published": "10.1016/j.neuroimage.2020.116660",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/556548",
    "title": "Condition-dependent SOD activity attenuates morph-specific superoxide effects on sperm performance",
    "authors": "Friesen, C.; de Graaf, S. P.; Olsson, M.",
    "author_corresponding": "Christopher  Friesen",
    "author_corresponding_institution": "University of Wollongong",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/556548.source.xml",
    "abstract": "Sperm competition theory predicts a negative correlation between somatic investment in traits that aid in pre- and postcopulatory sexual selection. Sperm performance is critical for postcopulatory success but are susceptible to damage by free radicals such as superoxide radicals generated during mitochondrial respiration (mtSOx). Males can ameliorate damage to spermatozoa by investing in the production of antioxidants, like superoxide dismutase (SOD), which may act as a mechanistic link for pre and postcopulatory trade-offs. Some male Australian, colour-polymorphic painted dragon lizards (Ctenophorus pictus) possess a yellow throat patch (bib) that females prefer over non-bibbed males and are also more likely to win male-male contests indicating that males with bibs are better at monopolizing females. We tested whether the sperm performance in non-bibbed males was superior to that of bibbed males as predicted by sperm competition theory. We show that blood cell mtSOx levels are negatively correlated with SOD activity in the plasma in all males early in the breeding season but SOD was lower in bibbed males. Non-bibbed males maintain a positive correlation between body condition and SOD activity over time while bibbed males do not. Overall sperm performance was not different between the bib-morphs, however, higher mtSOx levels were negatively correlated with sperm performance in bibbed males, but not of non-bibbed males. Together these data suggest physiological associations between body condition, SOD activity and sperm performance are linked to the expression of a yellow gular patch, which may be related to intrinsic differences in metabolism of bibbed versus non-bibbed males.\n\nLay summaryDamage-inducing reactive oxygen species (ROS) are a by-product of oxygen-based energy production that are quenched by energetically expensive antioxidants. Male sexual colouration requires investment of energy and resources, which may constrain allocation to other functions like antioxidant production or spermatogenesis. Here we explored whether the body condition of colourful male lizards reflected their investment in antioxidants and reduction of ROS, which may influence sperm performance. We found that drab males in better condition had more antioxidants. Colourful males had lower levels of antioxidants and their sperm performed poorly at higher ROS levels. These results suggest a trade-off between colour maintenance and sperm performance.",
    "published": "10.1093/beheco/arz086",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557348",
    "title": "Is testosterone responsible for athletic success in female athletes?",
    "authors": "Ahmetov, I. I.; Roos, T. R.; Stepanova, A. A.; Biktagirova, E. M.; Semenova, E. A.; Shchuplova, I. S.; Bets, L. V.",
    "author_corresponding": "Ildus I. Ahmetov",
    "author_corresponding_institution": "Liverpool John Moores University",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/557348.source.xml",
    "abstract": "The aim of this study is to determine the interrelationship between the resting serum testosterone (T) levels (an inherited trait) of female athletes from different types of sporting events and their athletic success. The study involves 599 Russian international-level female athletes (95 highly elite, 190 elite, and 314 sub-elite) and 298 age-matched female controls. All subjects were age 16-35 years old and to the best of our knowledge have always tested negative for performance enhancing substances. The athlete cohort was stratified into four groups according to event duration, distance, and type of activity: 1) endurance athletes, 2) athletes with mixed activity, 3) speed/strength athletes, and 4) sprinters. Athletic success was measured by determining the level of achievement of each athlete. The mean (SD) T levels of athletes and controls were 1.65 (0.87) and 1.76 (0.6) nmol/L (P=0.057) with ranges of 0.08-5.80 and 0.38-2.83 nmol/L in athletes and controls, respectively. No significant differences in T levels were found between different groups of athletes. T levels were positively correlated (r=0.62, P<0.0001) with athletic success in sprinters (runners, cyclists, kayakers, speed skaters, swimmers). Moreover, none of the sub-elite sprinters had T > 1.9 nmol/L, while 50% of elite and highly elite sprinters had T > 1.9 nmol/L (95% CI: 2.562-862.34; OR=47.0; P<0.0001). We do not observe the benefits of having high T levels for success in other groups of athletes. Conversely, highly elite middle-distance (P=0.235) and mixed activity athletes (P=0.096) tended to have lower T levels than less successful athletes. Our data suggest that the measurement of the serum T levels significantly correlates with athletic success in sprinters but not other types of athletes and in the future may be useful in the prediction of sprinting ability.",
    "published": "10.23736/S0022-4707.20.10171-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557090",
    "title": "Unification of optimal targeting methods in Transcranial Electrical Stimulation",
    "authors": "Fernandez Corazza, M.; Turovets, S.; Muravchik, C. H.",
    "author_corresponding": "Mariano  Fernandez Corazza",
    "author_corresponding_institution": "National University of La Plata - CONICET",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/557090.source.xml",
    "abstract": "One of the major questions in high-density transcranial electrical stimulation (TES) is: given a region of interest (ROI), and given electric current limits for safety, how much current should be delivered by each electrode for optimal targeting? Several solutions, apparently unrelated, have been independently proposed depending on how \"optimality\" is defined and on how this optimization problem is stated mathematically. Among them, there are closed-formula solutions such as ones provided by the least squares (LS) or weighted LS (WLS) methods, that attempt to fit a desired stimulation pattern at ROI and non-ROI, or reciprocity-based solutions, that maximize the directional dose at ROI under safety constraints. A more complete optimization problem can be stated as follows: maximize directional dose at ROI, limit dose at non-ROI, and constrain total injected current and current per electrode (safety constraints). To consider all these constraints (or some of them) altogether, numerical convex or linear optimization solvers are required. We theoretically demonstrate in this work that LS, WLS and reciprocity-based closed-form solutions are particular solutions to the complete optimization problem stated above, and we validate these findings with simulations on an atlas head model. Moreover, the LS and reciprocity solutions are the two opposite cases emerging under variation of one parameter of the optimization problem, the dose limit at non-ROI. LS solutions belong to one extreme case, when the non-ROI dose limit is strictly imposed, and reciprocity-based solutions belong to the opposite side, i.e., when this limit is loose. As we couple together most optimization approaches published so far, these findings will allow a better understanding of the nature of the TES optimization problem and help in the development of advanced and more effective targeting strategies.",
    "published": "10.1016/j.neuroimage.2019.116403",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557256",
    "title": "Polymodal Sensory Thalamic Inputs to the Rat Lateral Amygdala are Facilitated by Chronic Ethanol Exposure and Regulate Withdrawal-associated Anxiety",
    "authors": "Morales, M.; McGinnis, M. M.; Chappell, A. M.; Parrish, B. C.; McCool, B. A.",
    "author_corresponding": "Brian A McCool",
    "author_corresponding_institution": "Wake Forest School of Medicine",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/557256.source.xml",
    "abstract": "Thalamic projections to the lateral amygdala regulate the acquisition of conditioned aversive and reward-related behaviors. Recent work suggests that exposure to chronic ethanol up-regulates presynaptic function of lateral amygdala stria terminalis inputs which contain projections from somatosensory thalamic nuclei. To understand potential contributions by thalamic inputs and their role in the expression of withdrawal-associated aversive behaviors, we integrated optogenetic and chemogenetic approaches with in vitro measures of synaptic function and anxiety-like behavior. We found that expression of Channelrhodopsin in the caudal extension of the posterior thalamic group (cPO) produced monosynaptic glutamatergic synaptic responses in lateral amygdala principal neurons that could be inhibited by co-expression of the hM4-Gi-DREADD. Chronic ethanol exposure increased glutamate release from these cPO terminals but did not impact inhibition by the DREADD agonist, CNO. Systemic injection of CNO specifically reduced withdrawal-related increases in anxiety-like behaviors in animals expressing the Gi-DREADD in cPO. And, microinjection of CNO directly into the lateral amygdala mimicked this anti-anxiety effect. These findings suggest that the cPO-LA circuit is vulnerable to chronic ethanol exposure and plays an important role in regulating anxiety-like behavior following chronic ethanol exposure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/556530",
    "title": "Manipulating patterns of dynamic deformation elicits the impression of cloth with varying stiffness",
    "authors": "Bi, W.; Jin, P.; Nienborg, H.; Xiao, B.",
    "author_corresponding": "Wenyan  Bi",
    "author_corresponding_institution": "Department of Computer Science, American University",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/556530.source.xml",
    "abstract": "Cloth is a common material and humans can visually estimate its mechanical properties by observing how it deforms under external forces. Here we ask whether, and how, dynamic deformation can affect the perception of mechanical properties of cloth. In Experiment 1, we find that both intrinsic mechanical properties and optical properties affect stiffness perception when the stimuli are presented as images. By contrast, in videos, humans can partially discount the effect of optical appearances and exhibit higher sensitivity to stiffness. We further identified an idiosyncratic deformation pattern (i.e., movement uniformity) to differentiate stiffness, which can be reliably measured by six optical flow features. In Experiment 2, we isolate the deformation by creating dynamic dot stimuli from the 3D mesh of the cloth. We directly alter the movement pattern by manipulating the uniformity of the displacement vectors on the dot stimuli, and show that changing the pattern of dynamic deformation alone can alter the perceived stiffness of cloth in a variety of scene set-ups. Furthermore, by analyzing optical flow fields extracted from the manipulated dynamic dot stimuli, we confirmed the same six optical flow features can be diagnostic of the degree of stiffness of moving cloth across different scenes. Overall, our study demonstrates that manipulating patterns of dynamic deformation alone can elicit the impression of cloth with varying stiffness, suggesting that human visual system might rely on the idiosyncratic pattern of dynamic deformation for estimating stiffness.",
    "published": "10.1167/19.5.18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557280",
    "title": "Structural and biochemical studies of an NB-ARC domain from a plant NLR immune receptor",
    "authors": "Steele, J. F.; Hughes, R. K.; Banfield, M. J.",
    "author_corresponding": "Mark J Banfield",
    "author_corresponding_institution": "John Innes Centre",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/557280.source.xml",
    "abstract": "Plant NLRs are modular immune receptors that trigger rapid cell death in response to attempted infection by pathogens. A highly conserved nucleotide-binding domain shared with APAF-1, various R-proteins and CED-4 (NB-ARC domain) is proposed to act as a molecular switch, cycling between ADP (repressed) and ATP (active) bound forms. Studies of plant NLR NB-ARC domains have revealed functional similarities to mammalian homologues, and provided insight into potential mechanisms of regulation. However, further advances have been limited by difficulties in obtaining sufficient yields of protein suitable for structural and biochemical techniques. From protein expression screens in Escherichia coli and Sf9 insect cells, we defined suitable conditions to produce the NB-ARC domain from the tomato NLR NRC1. Biophysical analyses of this domain showed it is a folded, soluble protein. Structural studies revealed the NRC1 NB-ARC domain had co-purified with ADP, and confirmed predicted structural similarities between plant NLR NB-ARC domains and their mammalian homologues.",
    "published": "10.1371/journal.pone.0221226",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/556555",
    "title": "Spatiotemporal empirical mode decomposition of resting-state fMRI signals: application to global signal regression",
    "authors": "Moradi, N.; Dousty, M.; Sotero, R.",
    "author_corresponding": "Narges  Moradi",
    "author_corresponding_institution": "University of Calgary",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/556555.source.xml",
    "abstract": "Resting-state functional connectivity MRI (rs-fcMRI) is a common method for mapping functional brain networks. However, estimation of these networks is affected by the presence of a common global systemic noise, or global signal (GS). Previous studies have shown that the common preprocessing steps of removing the GS may create spurious correlations between brain regions. In this paper, we decompose fMRI signals into 5 spatial and 3 temporal intrinsic mode functions (SIMF and TIMF, respectively) by means of the empirical mode decomposition (EMD), which is an adaptive data-driven method widely used to analyze nonlinear and nonstationary phenomena. For each SIMF, brain connectivity matrices were computed by means of the Pearson correlation between TIMFs of different brain areas. Thus, instead of a single connectivity matrix, we obtained 5 x 3 = 15 functional connectivity matrices. Given the high value obtained for large-scale topological measures such as transitivity, in the low spatial maps (SIMF3, SIMF4, and SIMF5), our results suggest that these maps can be considered as spatial global signal masks. Thus, the spatiotemporal EMD of fMRI signals automatically regressed out the GS, although, interestingly, the removed noisy component was voxel-specific. We compared the performance of our method with the conventional GS regression and to the results when the GS was not removed. While the correlation pattern identified by the other methods suffers from a low level of precision, our approach demonstrated a high level of accuracy in extracting the correct correlation between different brain regions.",
    "published": "10.3389/fnins.2019.00736",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557066",
    "title": "Impact of historical and current features of the cityscape on the genetic structure of the house mouse (Mus musculus domesticus) in Dakar (Senegal, West Africa)",
    "authors": "Stragier, C.; Piry, S.; Loiseau, A.; Kane, M.; Sow, A.; Niang, Y.; Diallo, M.; Ndiaye, A.; Gauthier, P.; Borderon, M.; Granjon, L.; Brouat, C.; Berthier, K.",
    "author_corresponding": "Carine  Brouat",
    "author_corresponding_institution": "IRD",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/557066.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWPopulation genetic approaches may be used to investigate dispersal patterns of species living in highly urbanized environment in order to improve management strategies for biodiversity conservation or pest control. However, in such environment, population genetic structure may reflect both current features of the cityscape and urbanization history. This can be especially relevant when focusing on exotic commensal rodents that have been introduced in numerous primary colonial European settlements. Accounting for spatial and temporal cityscape heterogeneity to determine how past and recent demographic events may interplay to shape current population genetic structure of synanthropic rodents may provide useful insights to manage their populations. In this study, we addressed these issues by focusing on the house mouse, Mus musculus domesticus, in Dakar, Senegal, where the species may have been introduced as soon as Europeans settled in the middle of the nineteenth century. We examined genetic variation at one mitochondrial locus and 15 nuclear microsatellite markers from individuals sampled in 14 sampling sites representing different stages of urbanization history and different socio-economic environments in Dakar. We used various approaches, including model-based genetic clustering and model-free smoothing of pairwise genetic estimates. We further linked observed spatial genetic patterns to historical and current features of Dakar cityscape using random forest and Bayesian conditional autoregressive models. Results are consistent with an introduction of the house mouse at colonial time and the current genetic structure exhibits a gradient-like pattern reflecting the historical process of spatially continuous expansion of the city from the first European settlement. The genetic patterns further suggest that population dynamics of the house mouse is also driven by the spatial heterogeneity of the current cityscape, including socio-economics features, that translate in habitat quality. Our results highlight the potential importance of accounting for past demographic events to understand spatial genetic patterns of nonnative invasive commensal rodents in highly urbanized environment.",
    "published": "10.24072/pcjournal.85",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/556985",
    "title": "Using extracellular low frequency signals to improve the spike sorting of cerebellar complex spikes",
    "authors": "Zur, G.; Joshua, M.",
    "author_corresponding": "Gil  Zur",
    "author_corresponding_institution": "Edmond and Lily Safra Center for Brain Sciences, the Hebrew University, Jerusalem, Israel",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/556985.source.xml",
    "abstract": "The challenge of spike sorting has been addressed by numerous electrophysiological studies. These methods tend to focus on the information conveyed by the high frequencies, but ignore the potentially informative signals at lower frequencies. Activation of Purkinje cells in the cerebellum by input from the climbing fibers results in a large amplitude dendritic spike concurrent with a high frequency burst known as a complex spike. Due to the variability in the high frequency component of complex spikes, previous methods have struggled to sort these complex spikes in an accurate and reliable way. However, complex spikes have a prominent extracellular low frequency signal generated by the input from the climbing fibers. We exploited this to improve complex spike sorting by applying Principal Component Analysis (PCA) on the low frequencies of the signal and show that the low frequency first PC achieves a better separation of the complex spikes from noise. The low frequency data are more effective in detecting events entering into the analysis, and therefore can be harnessed to analyze the data with a larger signal to noise ratio. These two advantages make our method more effective for complex spike sorting. Our characterization of the dendritic low frequency components of complex spikes can be applied in other studies to gain insights into processing in the cerebellum.",
    "published": "10.1016/j.jneumeth.2019.108423",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/556951",
    "title": "Bacterial defiance as a form of prodrug failure",
    "authors": "Holt, B. A.; Kwong, G. A.",
    "author_corresponding": "Gabriel A. Kwong",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/556951.source.xml",
    "abstract": "Classifying the mechanisms of antibiotic failure has led to the development of new treatment strategies for killing bacteria. Among the currently described mechanisms, which include resistance, persistence and tolerance, we propose bacterial defiance as a form of antibiotic failure specific to prodrugs. As a prototypic model of a bacteria-activated prodrug, we construct cationic antimicrobial peptides (AMP), which are charge neutralized until activated by a bacterial protease. This construct successfully eliminated the vast majority of bacteria populations, while localizing activity to bacterial membranes and maintaining low active drug concentration. However, we observed defiant bacteria populations, which survive in the presence of identical drug concentration and exposure time. Using a multi-rate kinetic feedback model, we show that bacteria switch between susceptibility and defiance under clinically relevant environmental (e.g., hyperthermia) and genetic (e.g., downregulated protease expression) conditions. From this model, we derive a dimensionless quantity (Bacterial Advantage Heuristic, BAH) - representing the balance between bacterial proliferation and prodrug activation - that perfectly classifies bacteria as defiant or susceptible across a broad range of conditions. To apply this concept to other classes of prodrugs, we expand this model to include both linear and nonlinear terms and use general pharmacokinetic parameters (e.g., half-life, EC50, etc.). Taken together, this model reveals an analogous dimensionless quantity (General Advantage Key, GAK), which can applied to prodrugs with different activation mechanisms. We envision that these studies will enable the development of more effective prodrugs to combat antibiotic resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557496",
    "title": "Deciphering the structural intricacy in virulence effectors for proton-motive force mediated unfolding and type-III protein secretion",
    "authors": "Khanppnavar, B.; Roy, A.; Chandra, K.; Maiti, N. C.; Datta, S.",
    "author_corresponding": "Saumen  Datta",
    "author_corresponding_institution": "Indian Institute of Chemical Biology",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/557496.source.xml",
    "abstract": "Many gram-negative pathogenic bacteria use type III secretion system (T3SS) to inject virulence effectors directly into the cytosol of targeted host cells. Given that the protein unfolding requisite for secretion via nano-size pore of T3SS injectisome is an energetically unfavorable process, \"How do pathogenic bacteria unfold and secrete hundreds of toxic proteins in seconds\" remain largely unknown. In this study, first, from an in-depth analysis of folding and stability of T3SS effector ExoY, we show that the proton-concentration gradient ([~]pH 5.8-6.0) generated by proton-motive force (PMF) can significantly amortize tertiary structural folding and stability of effectors without significant entropic cost. Strikingly, it was found that the lower energetic cost associated with the global unfolding of ExoY is mainly due to its weakly folded geometry and abundance of geometrical frustrations stemming from buried water molecules and native-like folded intermediates in the folded cores. From in-silico structural analysis of 371 T3SS effectors, it can be curtained that T3SS effectors belong to typical class (disorder globules) of IDPs and have evolved similar conserved intrinsic structural archetypes to mediate early-stage unfolding. The slower folding kinetics in effector proteins requisite for efficient T3SS-mediated secretion mostly stems from reduced hydrophobic density and enhanced polar-polar repulsive interactions in their sequence landscapes. Lastly, the positively evolved histidine-mediated stabilizing interactions and gate-keeper residues in effector proteins shed light on collaborative role of evolved structural chemistry in T3SS effectors and PMF in the spatial-temporal regulation of effector folding and stability essential for maintaining balance in secretion and function trade-off.",
    "published": "10.1016/j.ijbiomac.2020.04.266",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/556308",
    "title": "HIV-1 Gag specifically restricts PI(4,5)P2 and cholesterol mobility in living cells creating a nanodomain platform for virus assembly.",
    "authors": "Favard, C.; Chojnacki, J.; Merida, P.; Yandrapalli, N.; Mak, J.; Eggeling, C.; Muriaux, D.",
    "author_corresponding": "Delphine  Muriaux",
    "author_corresponding_institution": "IRIM CNRS UMR9004, Montpellier, France",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/556308.source.xml",
    "abstract": "HIV-1 Gag protein self-assembles at the plasma membrane of infected cells for viral particle formation. Gag targets lipids, mainly the phosphatidylinositol (4, 5) bisphosphate, at the inner leaflet of this membrane. Here, we address the question whether Gag is able to trap specifically PI(4,5)P2 or other lipids during HIV-1 assembly in the host CD4+ T lymphocytes. Lipid dynamics within and away from HIV-1 assembly sites was determined using super-resolution STED microscopy coupled with scanning Fluorescence Correlation Spectroscopy in living T cells. Analysis of HIV-1 infected cells revealed that, upon assembly, HIV-1 is able to specifically trap PI(4,5)P2, and cholesterol, but not phosphatidylethanolamine or sphingomyelin. Furthermore, our data show that Gag is the main driving force to restrict PI(4,5)P2 and cholesterol mobility at the cell plasma membrane. This is first direct evidence showing that HIV-1 creates its own specific lipid environment by selectively recruiting PI(4,5)P2 and cholesterol, as a membrane nano-platform for virus assembly.",
    "published": "10.1126/sciadv.aaw8651",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557058",
    "title": "Centrosomes control kinetochore-fiber plus-end dynamics via HURP to ensure symmetric divisions",
    "authors": "Dudka, D.; Liaudet, N.; Vassal, H.; Meraldi, P.",
    "author_corresponding": "Patrick  Meraldi",
    "author_corresponding_institution": "University of Geneva, Geneva, Switzerland",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/557058.source.xml",
    "abstract": "During mitosis centrosomes can affect the length of kinetochore-fibers (k-fibers) and the stability of kinetochore-microtubule attachments, implying that they regulate k-fiber dynamics. The exact cellular and molecular mechanisms by which centrosomes regulate k-fibers remain, however, unknown. Here, we created human non-cancerous cells with only one centrosome to investigate these mechanisms. Such cells formed highly asymmetric bipolar spindles that resulted in asymmetric cell divisions. K-fibers in acentrosomal spindles were shorter, more stable, had a reduced poleward microtubule flux at minus-ends, and more frequent pausing events at their plus-ends. This indicates that centrosomes regulate k-fiber dynamics both locally at minus-ends and far away at plus-ends. At the molecular level we find that the microtubule-stabilizing protein HURP is enriched on the k-fiber plus-ends in the acentrosomal spindles of cells with only one centrosome. HURP depletion rebalance k-fiber stability and dynamics in such cells, and improved spindle and cell division symmetry. Our data further indicate that HURP accumulates on k-fibers inversely proportionally to half-spindle length. We propose that centrosomes regulate k-fiber plus-ends indirectly via length-dependent accumulation of HURP. Thus by ensuring equal k-fiber length, centrosomes promote HURP symmetry, reinforcing the symmetry of the mitotic spindle and of cell division.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/556357",
    "title": "Male evolution under relaxed selection: Evidence for degeneration in sperm produced by male snails from asexual lineages",
    "authors": "Jalinsky, J.; Logsdon, J. M.; Neiman, M.",
    "author_corresponding": "Maurine  Neiman",
    "author_corresponding_institution": "University of Iowa",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/556357.source.xml",
    "abstract": "How drastic changes in selective regimes affect trait evolution is an important open biological question. We take advantage of naturally occurring and repeated transitions from sexual to asexual reproduction in a New Zealand freshwater snail species to address how relaxed selection on male-specific traits influences sperm morphology. The occasional production of male offspring by the otherwise all-female asexual lineages allows a unique and powerful opportunity to assess the fate of sperm traits in a context where males are unnecessary. These comparisons revealed that the sperm produced by \"asexual\" males are markedly distinct from sexual counterparts. In particular, the asexual male sperm harbored markedly higher phenotypic variation and was much more likely to be morphologically abnormal. Together, these data suggest that transitions to asexual reproduction might be irreversible at least in part because male function is likely to be compromised. More broadly, our results are consistent with a scenario where relaxed selection translates into rapid trait degeneration.",
    "published": "10.1111/jeb.13632",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557439",
    "title": "Genetic Diversity and Phylogenetic Relationships of Annual and Perennial Glycine Species",
    "authors": "Hwang, E.-Y.; Wei, H.; Schroeder, S.; Fickus, E.; Quigley, C.; Elia, P.; Costa, L.; Araya, S.; Ferreira, M.; Cregan, P.; Song, Q.",
    "author_corresponding": "Qijian  Song",
    "author_corresponding_institution": "USDA",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/557439.source.xml",
    "abstract": "We estimated average genetic diversity of two Glycine annual and six perennial species based upon 76 orthologous gene sets and performed phylogenetic analysis, divergence analysis and tests for departure from neutrality of the eight species using 52 orthologous gene sets. In addition, 367 orthologous gene sets were used to estimate the relationships of 11 G. canescens accessions. Among the perennials, G. canescens showed the highest nucleotide diversity and the other perennials except G. tomentella had higher nucleotide diversity than the two annuals. Phylogenetic analysis of the Glycine showed a similar genome grouping with the previous report except G. cyrtoloba and G. stenophita formed a sister clade in the study. Divergence analysis supported the phylogenetic relationships, G. falcata was the most divergent from G. max, followed by G. cyrtoloba, G. syndetika, G. tomentella D3, G. stenophita and G. canescens. Neutrality selection tests within species showed that most genes were subjected to a recent directional selection due to a selective sweep or rapid population expansion. Although most gene sequence had negative and significant Tajimas D, the sequences were homogeneous in the levels of polymorphism and divergence between G. max and other Glycine species based on the HKA test, thus, Glycine perennials may have experienced very similar evolutionary selection as inferred by trans-specific mutation analysis. The greater genetic diversity of most perennial Glycine species and their origins from the warmer and drier climates of Australia suggested the perennials as potential sources of heat and drought resistance that will be of value in the face of climate change.",
    "published": "10.1534/g3.119.400220",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557041",
    "title": "Marine deep biosphere microbial communities assemble in near-surface sediments in Aarhus Bay",
    "authors": "Petro, C.; Zaencker, B.; Starnawski, P.; Jochum, L. M.; Ferdelman, T. G.; Jorgensen, B. B.; Roy, H.; Kjeldsen, K. U.; Schramm, A.",
    "author_corresponding": "Caitlin  Petro",
    "author_corresponding_institution": "Center for Geomicrobiology and Section for Microbiology, Aarhus University",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/557041.source.xml",
    "abstract": "Analyses of microbial diversity in marine sediments have identified a core set of taxa unique to the marine deep biosphere. Previous studies have suggested that these specialized communities are shaped by processes in the surface seabed, in particular that their assembly is associated with the transition from the bioturbated upper zone to the nonbioturbated zone below. To test this hypothesis, we performed a fine-scale analysis of the distribution and activity of microbial populations within the upper 50 cm of sediment from Aarhus Bay (Denmark). Sequencing and qPCR were combined to determine the depth distributions of bacterial and archaeal taxa (16S rRNA genes) and sulfate-reducing microorganisms (dsrB gene). Mapping of radionuclides throughout the sediment revealed a region of intense bioturbation at 0-6 cm depth. The transition from bioturbated sediment to the subsurface below (7 cm depth) was marked by a shift from dominant surface populations to common deep biosphere taxa (e.g. Chloroflexi & Atribacteria). Changes in community composition occurred in parallel to drops in microbial activity and abundance caused by reduced energy availability below the mixed sediment surface. These results offer direct evidence for the hypothesis that deep subsurface microbial communities present in Aarhus Bay mainly assemble already centimeters below the sediment surface, below the bioturbation zone.",
    "published": "10.3389/fmicb.2019.00758",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/556944",
    "title": "Seeing, fast and slow: the effects of processing time on perceptual bias",
    "authors": "Dekel, R.; Sagi, D.",
    "author_corresponding": "Dov  Sagi",
    "author_corresponding_institution": "Weizmann Institute of Sceince",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/556944.source.xml",
    "abstract": "Fast and slow decisions exhibit distinct behavioral properties, such as the presence of decision bias in faster but not slower responses. This dichotomy is currently explained by assuming that distinct cognitive processes map to separate brain mechanisms. Here, we suggest an alternative, single-process account based on the stochastic properties of decision processes. Our experimental results show perceptual biases in a variety of tasks (specifically: learned priors, tilt illusion, and tilt aftereffect) that were much reduced with increasing reaction time. To account for this, we consider a simple yet general explanation: prior and noisy decision-related evidence are integrated serially, with evidence and noise accumulating over time (as in the standard drift diffusion model). With time, owing to noise accumulation, the prior effect is predicted to diminish. This illustrates that a clear behavioral separation - presence vs. absence of bias - may reflect a simple stochastic mechanism.\n\nHighlightsO_LIPerceptual and decisional biases are reduced in slower decisions.\nC_LIO_LISimple mechanistic single-process account for slow bias-free decisions.\nC_LIO_LISignal detection theory criterion is ~zero in decision times>median.\nC_LI",
    "published": "10.1038/s42003-020-0786-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557611",
    "title": "MAP7 recruits kinesin-1 to microtubules to direct organelle transport",
    "authors": "Chaudhary, A. R.; Lu, H.; Krementsova, E. B.; Bookwalter, C. S.; Trybus, K. M.; Hendricks, A. G.",
    "author_corresponding": "Adam G. Hendricks",
    "author_corresponding_institution": "McGill University",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/557611.source.xml",
    "abstract": "Microtubule-associated proteins (MAPs) play well-characterized roles in regulating microtubule polymerization, dynamics, and organization. In addition, MAPs control trans-port along microtubules by regulating the motility of kinesin and dynein. MAP7 (ensconsin, E-MAP-115) is a ubiquitous MAP that organizes the microtubule cytoskeleton in mitosis and neuronal branching. MAP7 also promotes the interaction of kinesin-1 with microtubules. We expressed and purified full-length kinesin-1 and MAP7 in Sf9 cells. In single-molecule motiity assays, MAP7 recruits kinesin-1 to microtubules, increasing the frequency of both diffusive and processive runs. Optical trapping assays on beads transported by single and teams of kinesin-1 motors indicate that MAP7 increases the relative binding rate of kinesin-1 and the number of motors simultaneously engaged in ensembles. To examine the role of MAP7 in regulating bidirectional transport, we isolated late phagosomes along with their native set of kinesin-1, kinesin-2, and dynein motors. Bidirectional cargoes exhibit a clear shift towards plus-end directed motility on MAP7-decorated microtubules due to increased forces exerted by kinesin teams. Collectively, our results indicate that MAP7 enhances kinesin-1 recruitment to microtubules and targets organelle transport to the plus end.",
    "published": "10.1074/jbc.RA119.008052",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557520",
    "title": "IFNγ induces epigenetic programming of human T-bethi B cells and promotes TLR7/8 and IL-21 induced differentiation",
    "authors": "Zumaquero, E.; Stone, S. L.; Scharer, C. D.; Jenks, S. A.; Nellore, A.; Mousseau, B.; Rosal-Vela, A.; Botta, D.; Bradley, J. E.; Wojciechowski, W.; Ptacek, T.; Danila, M. I.; Edberg, J. C.; Bridges, S. L.; Kimberly, R. P.; Chatham, W. W.; Schoeb, T. R.; Rosenberg, A.; Boss, J. M.; Sanz, I.; Lund, F. E.",
    "author_corresponding": "Frances E. Lund",
    "author_corresponding_institution": "University of Alabama at Birmingham",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/557520.source.xml",
    "abstract": "Although B cells expressing the IFN{gamma}R or the IFN{gamma}-inducible transcription factor T-bet drive autoimmunity in Systemic Lupus Erythematosus (SLE)-prone mouse models, the role for IFN{gamma} signaling in human antibody responses is unknown. We show that elevated levels of IFN{gamma} in SLE patients correlate with expansion of the T-bet expressing IgDnegCD27negCD11c+CXCR5neg (DN2) pre-antibody secreting cell (pre-ASC) subset. We demonstrate that naive B cells form T-bethi pre-ASCs following stimulation with either Th1 cells or with IFN{gamma}, IL-2, anti-Ig and TLR7/8 ligand and that IL-21 dependent ASC formation is significantly enhanced by IFN{gamma} or IFN{gamma}-producing T cells. IFN{gamma} promotes ASC development by synergizing with IL-2 and TLR7/8 ligands to induce genome-wide epigenetic reprogramming of B cells, which results in increased chromatin accessibility surrounding IRF4 and BLIMP1 binding motifs and epigenetic remodeling of IL21R and PRDM1 loci. Finally, we show that IFN{gamma} signals poise B cells to differentiate by increasing their responsiveness to IL-21.",
    "published": "10.7554/eLife.41641",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557652",
    "title": "Perinatal Programming of Mucosal Stromal Cell Identity by the Lymphotoxin Pathway Regulates Mucosal Immune Responses in the Adult",
    "authors": "Li, C.; Lam, E.; Perez-Shibayama, C.; Lee, D.; Ward, L. A.; Nguyen, A.; Ahmed, M.; Korneev, K. V.; Rojas, O.; Sun, T.; He, H. H.; Martin, A.; Ludewig, B.; Gommerman, J. L.",
    "author_corresponding": "Jennifer L Gommerman",
    "author_corresponding_institution": "Department of Immunology, University of Toronto, Toronto, Ontario, Canada",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/557652.source.xml",
    "abstract": "Redundant mechanisms support IgA responses to intestinal antigens. These include multiple priming sites (mesenteric lymph nodes (MLN), Peyers patches and isolated lymphoid follicles) and various cytokines that promote class switch to IgA, even in the absence of T cells. In spite of these back-up mechanisms, vaccination against enteric pathogens such as Rotavirus has limited success in some populations. Genetic and environmental signals experienced during early life are known to influence mucosal immunity, yet the mechanisms for how these exposures operate remain unclear. Here we used Rotavirus infection to follow antigen-specific IgA responses through time and in different gut compartments. Using genetic and pharmacological approaches, we tested the role of a pathway known to support IgA responses (Lymphotoxin - LT) at different developmental stages. We found that LT-beta receptor (LT{beta}R) signalling in utero programs intestinal IgA responses in adulthood by affecting antibody class switch recombination to IgA and subsequent generation of IgA antibody-secreting cells within an intact MLN. In addition, in utero LT{beta}R signalling dictates the phenotype and function of MLN stromal cells in order to support IgA responses in the adult. Collectively, our studies uncover new mechanistic insights into how in utero LT{beta}R signalling impacts mucosal immune responses during adulthood.\n\nOne Sentence SummaryEarly life LT{beta}R signalling is critical for programming the mesenteric lymph node stromal cell environment, impacting both antibody isotype switching to IgA and the differentiation of IgA+ antibody secreting cells.\n\nGraphic Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=190 HEIGHT=200 SRC=\"FIGDIR/small/557652v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (37K):\norg.highwire.dtl.DTLVardef@4780dborg.highwire.dtl.DTLVardef@5cbe85org.highwire.dtl.DTLVardef@e0465eorg.highwire.dtl.DTLVardef@2bcae6_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1126/sciimmunol.aax1027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/552067",
    "title": "Who Bears the Burden of Long-Lived Molecular Biology Databases?",
    "authors": "Imker, H. J.",
    "author_corresponding": "Heidi J Imker",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2019-02-21",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/21/552067.source.xml",
    "abstract": "In the early 1990s the life sciences quickly adopted online databases to facilitate wide-spread dissemination and use of scientific data. From 1991, the journal Nucleic Acids Research has published an annual Database Issue dedicated to articles describing molecular biology databases. Analysis of these articles reveals a set of long-lived databases which have now remained available for more than 15 years. Given the pervasive challenge of sustaining community resources, these databases provide an opportunity to examine what factors contribute to persistence by addressing two questions 1) which organizations fund these long-lived databases? and 2) which organizations maintain these long-lived databases? Funding and operating organizations for 67 databases were determined through review of Database Issue articles. The results reveal a diverse set of contributing organizations with financial and operational support spread across six categories: academic, consortium/collective, government, industry, philanthropic, and society/association. The majority of databases reported support from more than one funding organization, of which government organizations were most common source of funds. Operational responsibilities were more distributed, with academic organizations serving as the most common hosts. Although overall there is evidence of diversification, the most acknowledged funding and operating organizations contribute to disproportionately large percentages of the long-lived databases investigated here.",
    "published": "10.5334/dsj-2020-008",
    "server": "biorxiv"
  }
]