[
  {
    "doi": "10.1101/019547",
    "title": "Attention selectively gates afferent signal transmission to area V4",
    "authors": "Iris Grothe;David Rotermund;Simon D. Neitzel;Sunita Mandon;Udo A. Ernst;Andreas K. Kreiter;Klaus R. Pawelzik;",
    "author_corresponding": "Andreas K. Kreiter",
    "author_corresponding_institution": "Institute for Brain Research, University of Bremen, Germany",
    "date": "2015-05-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/19/019547.source.xml",
    "abstract": "Selective attention causes visual cortical neurons to act as if only one of multiple stimuli are within their receptive fields. This suggests that attention employs a, yet unknown, neuronal gating mechanism for transmitting only the information that is relevant for the current behavioral context. We introduce an experimental paradigm to causally investigate this putative gating and the mechanism underlying selective attention by determining the signal availability of two time-varying stimuli in local field potentials of V4 neurons. We find transmission of the low frequency (<20Hz) components only from the attended visual input signal and that the higher frequencies from both stimuli are attenuated. A minimal model implementing routing by synchrony replicates the attentional gating effect and explains the spectral transfer characteristics of the signals. It supports the proposal that selective gamma-band synchrony subserves signal routing in cortex and further substantiates our experimental finding that attention selectively gates signals already at the level of afferent synaptic input.",
    "published": "10.1523/JNEUROSCI.2221-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/019521",
    "title": "RUST FUNGAL EFFECTORS MIMIC HOST TRANSIT PEPTIDES TO TRANSLOCATE INTO CHLOROPLASTS",
    "authors": "Benjamin Petre;Cécile Lorrain;Diane Saunders;Sébastien Duplessis;Sophien Kamoun;",
    "author_corresponding": "Sophien  Kamoun",
    "author_corresponding_institution": "The Sainsbury Laboratory",
    "date": "2015-05-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/19/019521.source.xml",
    "abstract": "Parasite effector proteins target various host cell compartments to alter host processes and promote infection. How effectors cross membrane-rich interfaces to reach these compartments is a major question in effector biology. Growing evidence suggests that effectors use molecular mimicry to subvert host cell machinery for protein sorting. We recently identified CTP1 (chloroplast-targeted protein 1), a candidate effector from the poplar leaf rust fungus Melampsora larici-populina that carries a predicted transit peptide and accumulates in chloroplasts. Here, we show that the CTP1 transit peptide is necessary and sufficient for accumulation in the stroma of chloroplasts, and is cleaved after translocation. CTP1 is part of a Melampsora-specific family of polymorphic secreted proteins whose members translocate and are processed in chloroplasts in a N-terminal signal-dependent manner. Our findings reveal that fungi have evolved effector proteins that mimic plant-specific sorting signals to traffic within plant cells.",
    "published": "10.1111/cmi.12530",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/019513",
    "title": "Genetic interactions contribute less than additive effects to quantitative trait variation in yeast",
    "authors": "Joshua S Bloom;Iulia Kotenko;Meru J Sadhu;Sebastian Treusch;Frank W Albert;Leonid Kruglyak;",
    "author_corresponding": "Leonid  Kruglyak",
    "author_corresponding_institution": "UCLA",
    "date": "2015-05-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/19/019513.source.xml",
    "abstract": "Genetic mapping studies of quantitative traits typically focus on detecting loci that contribute additively to trait variation. Genetic interactions are often proposed as a contributing factor to trait variation, but the relative contribution of interactions to trait variation is a subject of debate. Here, we use a very large cross between two yeast strains to accurately estimate the fraction of phenotypic variance due to pairwise QTL-QTL interactions for 20 quantitative traits. We find that this fraction is 9% on average, substantially less than the contribution of additive QTL (43%). Statistically significant QTL-QTL pairs typically have small individual effect sizes, but collectively explain 40% of the pairwise interaction variance. We show that pairwise interaction variance is largely explained by pairs of loci at least one of which has a significant additive effect. These results refine our understanding of the genetic architecture of quantitative traits and help guide future mapping studies.",
    "published": "10.1038/ncomms9712",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/019505",
    "title": "Diagnosis of coronary heart diseases using gene expression profiling; stable coronary artery disease, cardiac ischemia with and without myocardial necrosis",
    "authors": "Nabila Kazmi;Tom Gaunt;",
    "author_corresponding": "Nabila  Kazmi",
    "author_corresponding_institution": "University of Bristol",
    "date": "2015-05-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/19/019505.source.xml",
    "abstract": "Cardiovascular disease including coronary artery disease and myocardial infarction is one of the leading causes of death in Europe, and is influenced by both environmental and genetic factors. With the advancements in genomic tools and technologies there is potential to predict and diagnose heart disease using molecular data from analysis of blood cells. We analyzed gene expression data from blood samples taken from normal people (n=21), non-significant coronary artery disease (n=93), patients with unstable angina (n=16), stable coronary artery disease (n=14) and myocardial infarction (MI; n=207). We used a feature selection approach to identify a set of gene expression variables which successfully differentiate different cardiovascular diseases. The initial features were discovered by fitting a linear model for each probe set across all arrays of normal individuals and patients with myocardial infarction. Three different feature optimisation algorithms were devised which identified two most discriminating sets of genes one using MI and normal controls (total genes=8) and another one using MI and unstable angina patients (total genes=17). The results proved the diagnostic robustness of the final feature sets in discriminating not only patients with myocardial infraction from healthy controls but also from patients with clinical symptoms of cardiac ischemia with myocardial necrosis and stable coronary artery disease despite the influence of batch effects and different microarray gene chips and platforms. selection approach to identify a set of gene expression variables which successfully differentiate different cardiovascular diseases. The initial features were discovered by fitting a linear model for each probe set across all arrays of normal individuals and patients with myocardial infarction. Three different feature optimisation algorithms were devised which identified two most discriminating sets of genes one using MI and normal controls (total genes=8) and another one using MI and unstable angina patients (total genes=17). The results proved the diagnostic robustness of the final feature sets in discriminating not only patients with myocardial infraction from healthy controls but also from patients with clinical symptoms of cardiac ischemia with myocardial necrosis and stable coronary artery disease despite the influence of batch effects and different microarray gene chips and platforms.",
    "published": "10.1371/journal.pone.0149475",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/019497",
    "title": "Untangling the roles of parasites in food webs with generative network models",
    "authors": "Abigail Z. Jacobs;Jennifer A. Dunne;Cristopher Moore;Aaron Clauset;",
    "author_corresponding": "Abigail Z. Jacobs",
    "author_corresponding_institution": "University of Colorado Boulder",
    "date": "2015-05-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/19/019497.source.xml",
    "abstract": "Food webs represent the set of consumer-resource interactions among a set of species that co-occur in a habitat, but most food web studies have omitted parasites and their interactions. Recent studies have provided conflicting evidence on whether including parasites changes food web structure, with some suggesting that parasitic interactions are structurally distinct from those among free-living species while others claim the opposite. Here, we describe a principled method for understanding food web structure that combines an efficient optimization algorithm from statistical physics called parallel tempering with a probabilistic generalization of the empirically well-supported food web niche model. This generative model approach allows us to rigorously estimate the degree to which interactions that involve parasites are statistically distinguishable from interactions among freeliving species, whether parasite niches behave similarly to free-living niches, and the degree to which existing hypotheses about food web structure are naturally recovered. We apply this method to the well-studied Flensburg Fjord food web and show that while predation on parasites, concomitant predation of parasites, and parasitic intraguild trophic interactions are largely indistinguishable from free-living predation interactions, parasite-host interactions are different. These results provide a powerful new tool for evaluating the impact of classes of species and interactions on food web structure to shed new light on the roles of parasites in food webs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/019471",
    "title": "The Cf-4 receptor-like protein associates with the BAK1 receptor-like kinase to initiate receptor endocytosis and plant immunity",
    "authors": "Jelle Postma;Thomas W. H. Liebrand;Guozhi Bi;Alexandre Evrard;Ruby R. Bye;Malick Mbengue;Matthieu H. A. J. Joosten;Silke Robatzek;",
    "author_corresponding": "Matthieu H. A. J. Joosten",
    "author_corresponding_institution": "Laboratory of Phytopathology, Wageningen University, The Netherlands",
    "date": "2015-05-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/19/019471.source.xml",
    "abstract": "O_LIThe first layer of plant immunity is activated by cell surface receptor-like kinases (RLKs) and proteins (RLPs) that detect infectious pathogens. Constitutive interaction with the RLK SUPPRESSOR OF BIR1 (SOBIR1) contributes to RLP stability and kinase activity. As RLK activation requires transphosphorylation with a second associated RLK, it remains elusive how RLPs initiate downstream signaling. To address this, we investigated functioning of Cf RLPs that mediate immunity of tomato against Cladosporium fulvum.\\nC_LIO_LIWe employed live-cell imaging and co-immunoprecipitation in tomato and Nicotiana benthamiana to investigate the requirement of associated kinases for Cf activity and ligand-induced subcellular trafficking of Cf-4.\\nC_LIO_LIUpon elicitation with the matching effector ligands Avr4 and Avr9, BRI1-ASSOCIATED KINASE 1 (BAK1) associates with Cf-4 and Cf-9. Furthermore, Cf-4 that interacts with SOBIR1 at the plasma membrane, is recruited to late endosomes after elicitation. Significantly, BAK1 is required for Avr4-triggered endocytosis, effector-triggered defenses in Cf-4 plants and resistance of tomato against C. fulvum.\\nC_LIO_LIOur observations indicate that RLP-mediated immune signaling and endocytosis require ligand-induced recruitment of BAK1, reminiscent of BAK1 interaction and subcellular fate of the FLAGELLIN SENSING 2 RLK. This reveals that diverse classes of cell surface immune receptors share common requirements for signaling initiation and endocytosis.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/019448",
    "title": "A de novo DNA Sequencing and Variant Calling Algorithm for Nanopores",
    "authors": "Tamas Szalay;Jene A Golovchenko;",
    "author_corresponding": "Tamas  Szalay",
    "author_corresponding_institution": "Harvard University",
    "date": "2015-05-19",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/19/019448.source.xml",
    "abstract": "The single-molecule accuracy of nanopore sequencing has been an area of rapid academic and commercial advancement, but remains insufficient for the de novo analysis of genomes. We introduce here a novel algorithm for the error correction of nanopore data, utilizing statistical models of the physical system in order to obtain high accuracy de novo sequences at a range of coverage depths. We demonstrate the technique by sequencing M13 bacteriophage DNA to 99% accuracy at moderate coverage as well as its use in an assembly pipeline by sequencing {lambda} DNA at a range of coverages. We also show the algorithms ability to accurately classify sequence variants at far lower coverage than existing methods.",
    "published": "10.1038/nbt.3360",
    "server": "biorxiv"
  }
]