[
  {
    "doi": "10.1101/012518",
    "title": "CIDER: a pipeline for detecting waves of coordinated transcriptional regulation in gene expression time-course data",
    "authors": "Marco Mina;Giuseppe Jurman;Cesare Furlanello;",
    "author_corresponding": "Cesare  Furlanello",
    "author_corresponding_institution": "Bruno Kessler Foundation (FBK)",
    "date": "2015-05-06",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/06/012518.source.xml",
    "abstract": "Cell adaptability to environmental changes is conferred by complex transcriptional regulatory networks, which respond to external stimuli by modulating the expression dynamics of each gene. Hence, deciphering the network of transcriptional regulation is remarkably important, but proves to be extremely challenging, mainly due to the unfavorable ratio between the number of available observations and the number of parameters to estimate. Most of the existing computational methods for the inference of transcriptional networks consider steady-state gene expression datasets, and produce models of transcriptional regulation best explaining the observed static gene expression.\\n\\nGene expression time-courses are an emergent typology of gene expression data, paving the way to the characterization of the time-dependent dynamics of transcriptional regulation.\\n\\nIn this work we introduce the Complexity Invariant Dynamic Time Warping motif EnRichment (CIDER) analysis, a novel computational pipeline to identify the prominent waves of coordinated gene transcription induced in cells by external stimuli, and determine which TFs are involved in the coordination of gene transcription. The CIDER pipeline combines unsupervised time series clustering and motif enrichment analysis to first detect transcriptional expression patterns, and then identify the TFs over-represented in the promoter regions of gene sets with similar expression dynamics.\\n\\nThe ability of CIDER to correctly identify regulatory interactions is assessed on a realistic synthetic dataset of gene expression time-courses, generated by simulating the effects of knock-out perturbations on the E. coli regulatory network.\\n\\nThe CIDER source code and the validation datasets are available on request from the corresponding author.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/017244",
    "title": "Genetic variability under the seedbank coalescent",
    "authors": "Jochen Blath;Bjarki Eldon;Adrian Casanova;Noemi Kurt;Maite Wilke-Berenguer;",
    "author_corresponding": "Bjarki  Eldon",
    "author_corresponding_institution": "Institute fur Mathematik, Technische Universitat Berlin",
    "date": "2015-05-06",
    "version": "3",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/06/017244.source.xml",
    "abstract": "We analyse patterns of genetic variability of populations in the presence of a large seed bank with the help of a new coalescent structure called the seed bank coalescent. This ancestral process appears naturally as scaling limit of the genealogy of large populations that sustain seed banks, if the seed bank size and individual dormancy times are of the same order as the active population. Mutations appear as Poisson processes on the active lineages, and potentially at reduced rate also on the dormant lineages. The presence of  dormant lineages leads to qualitatively altered times to the most recent common ancestor and non-classical patterns of genetic diversity. To illustrate this we provide a Wright-Fisher model with seed bank component and mutation, motivated from recent models of microbial dormancy, whose genealogy can be described by the seed bank coalescent. Based on our coalescent model, we derive recursions for the expectation and variance of the time to most recent common ancestor, number of segregating sites, pairwise differences, and singletons. Estimates (obtained by simulations) of the distributions of commonly employed distance statistics, in the presence and absence of a seed bank, are compared. The effect of a seed bank on the expected site-frequency spectrum is also investigated using simulations. Our results indicate that the presence of a large seed bank considerably alters the distribution of some distance statistics, as well as the site-frequency spectrum. Thus, one should be able to detect the presence of a large seed bank in genetic data.",
    "published": "10.1534/genetics.115.176818",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/019026",
    "title": "Comparison Between Non-Catheterized And Catheter Associated Urinary Tract Infections Caused By Extended Spectrum Β-Lactamase Producing Escherichia Coli And Klebsiella Pneumoniae",
    "authors": "Fouzia Ashraf;Shagufta Shagufta Iram;Gul-e-zar Riaz;Farhan Rasheed;Mahmood Shaukat;",
    "author_corresponding": "Fouzia  Ashraf",
    "author_corresponding_institution": "Allama Iqbal Medical College, Allama Shabbir Ahmed Usmani Road, Lahore 54550 Pakistan",
    "date": "2015-05-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/06/019026.source.xml",
    "abstract": "AbstractCatheter associated urinary tract infections (CAUTI) account for more than 80% of all healthcare associated infections (HAIs) as compared to non-catheterized urinary tract infections. Catheter associated urinary tract infections occur on the third day after insertion of catheter in patients having urinary tract infection (UTI). In long term catheter use, bio-film form along the catheter which increases the risk of antibiotic resistant pathogens. Most common pathogens involved were Escherichia coli and Klebsiella pneumoniae which produce the enzymes Extended Spectrum {beta}-Lactamases (ESBLs).\\n\\nObjectiveTo compare the frequency of ESBLs in catheterized and non-catheterized UTI infections.\\n\\nMaterials and MethodsThis comparative study was conducted at the Microbiology Department, Allama Iqbal Medical College, Lahore, from June 2014 to January 2015. Urine samples were cultured according to WHO protocol and antimicrobial Susceptibility testing was performed by Modified Kirby-Bauer disc diffusion Method. Escherichia coli and Klebsiella pneumoniae were tested for ESBL production by phenotypic confirmatory method of disk diffusion synergy using a disc of amoxicillin-clavulonate (30g) and ceftrixone (30g), cefotaxime (30g) and aztreonam (30g) discs.\\n\\nResultsOut of 300 positive urinary isolates of Escherichia coli and Klebsiella pneumoniae from CAUTI, 65.33% were ESBL producing isolates whereas out of 300 positive urinary isolates of Escherichia coli and Klebsiella pneumoniae from non-catheterized UTI, 47.66% were ESBL producing isolates. The results were highly significant (p < 0.001).\\n\\nConclusionResults showed that frequency of ESBLs were higher in catheterized patients as compared to non-catheterized patients. This is suggestive of a need for regular screening and surveillance for ESBL producing organisms. Patients infected with these organisms should be nursed with contact precautions to avoid the spread of nosocomial infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/019000",
    "title": "Reconstructing A/B compartments as revealed by Hi-C using long-range correlations in epigenetic data",
    "authors": "Jean-Philippe Fortin;Kasper D Hansen;",
    "author_corresponding": "Kasper D Hansen",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2015-05-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/06/019000.source.xml",
    "abstract": "Analysis of Hi-C data has shown that the genome can be divided into two compartments called A/B compartments. These compartments are cell-type specific and are associated with open and closed chromatin. We show that A/B compartments can be reliably estimated using epigenetic data from several different platforms, the Illumina 450k DNA methylation microarray, DNase hypersensitivity sequencing, single-cell ATAC sequencing and single-cell whole-genome bisulfite sequencing. We do this by exploiting the fact that the structure of long range correlations differs between open and closed compartments. This work makes A/B compartments readily available in a wide variety of cell types, including many human cancers.",
    "published": "10.1186/s13059-015-0741-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/018994",
    "title": "Negative Niche Construction Favors the Evolution of Cooperation",
    "authors": "Brian D Connelly;Katherine J Dickinson;Sarah P Hammarlund;Benjamin Kerr;",
    "author_corresponding": "Brian D Connelly",
    "author_corresponding_institution": "University of Washington",
    "date": "2015-05-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/05/06/018994.source.xml",
    "abstract": "By benefitting others at a cost to themselves, cooperators face an ever present threat from defectors--individuals that avail themselves of the cooperative benefit without contributing. A longstanding challenge to evolutionary biology is to understand the mechanisms that support the many instances of cooperation that nevertheless exist. Hammarlund et al. recently demonstrated that cooperation can persist by hitchhiking along with beneficial non-social adaptations. Importantly, cooperators play an active role in this process. In spatially-structured environments, clustered cooperator populations reach greater densities, which creates more mutational opportunities to gain beneficial non-social adaptations. Cooperation rises in abundance by association with these adaptations. However, once adaptive opportunities have been exhausted, the ride abruptly ends as cooperators are displaced by adapted defectors. Using an agent-based model, we demonstrate that the selective feedback that is created as populations construct their local niches can maintain cooperation indefinitely. This cooperator success depends specifically on negative niche construction, which acts as a perpetual source of adaptive opportunities. As populations adapt, they alter their environment in ways that reveal additional opportunities for adaptation. Despite being independent of niche construction in our model, cooperation feeds this cycle. By reaching larger densities, populations of cooperators are better able to adapt to changes in their constructed niche and successfully respond to the constant threat posed by defectors. We relate these findings to previous studies from the niche construction literature and discuss how this model could be extended to provide a greater understanding of how cooperation evolves in the complex environments in which it is found.",
    "published": "NA",
    "server": "biorxiv"
  }
]