[
  {
    "doi": "10.1101/106088",
    "title": "A Doubly Stochastic Change Point Detection Algorithm for Noisy Biological Signals",
    "authors": "Gold, N.; Frasch, M. G.; Herry, C.; Richardson, B. S.; Wang, X.",
    "author_corresponding": "Nathan  Gold",
    "author_corresponding_institution": "York University",
    "date": "2017-10-29",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/106088.source.xml",
    "abstract": "Experimentally and clinically collected time series data are often contaminated with significant confounding noise, creating short, noisy time series. This noise, due to natural variability and measurement error, poses a challenge to conventional change point detection methods.\\n\\nWe propose a novel and robust statistical method for change point detection for noisy biological time sequences. Our method is a significant improvement over traditional change point detection methods, which only examine a potential anomaly at a single time point. In contrast, our method considers all suspected anomaly points and considers the joint probability distribution of the number of change points and the elapsed time between two consecutive anomalies. We validate our method with three simulated time series, a widely accepted benchmark data set, two geological time series, a data set of ECG recordings, and a physiological data set of heart rate variability measurements of fetal sheep model of human labour, comparing it to three existing methods. Our method demonstrates significantly improved performance over the existing pointwise detection methods.",
    "published": "10.3389/fphys.2017.01112",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/107482",
    "title": "Stratified Linkage Disequilibrium Score Regression reveals enrichment of eQTL effects on complex traits is not tissue specific",
    "authors": "Ip, H.; Jansen, R.; Abdellaoui, A.; Bartels, M.; UK Brain Expression Consortium,  ; Boomsma, D. I.; Nivard, M. G.",
    "author_corresponding": "Hill  Ip",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2017-10-29",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/107482.source.xml",
    "abstract": "Both gene expression levels and eQTLs (expression quantitative trait loci) are partially tissue-specific, complicating the detection of eQTLs in tissues with limited sample availability, such as the brain. However, eQTL overlap between tissues might be non-trivial, allowing for inference of eQTL functioning in the brain via eQTLs measured in readily accessible tissues, e.g. whole blood. Using Stratified Linkage Disequilibrium Score Regression (SLDSR), we quantify the enrichment in GWAS signal of blood and brain eQTLs in genome-wide association study (GWAS) on 11 complex traits (schizophrenia, BMI, educational attainment, Crohns disease, rheumatoid arthritis, ulcerative colitis, age at menarche, coronary artery disease, height, LDL levels, and smoking behavior). Our analyses established significant enrichment of blood and brain eQTLs in their effects across all traits. As we do not know the true number of causal eQTLs, it is difficult to determine the precise magnitude of enrichment. We found no evidence for tissue-specific enrichment in GWAS signal for either eQTLs uniquely seen in the brain or whole blood. To follow up on our findings, we tested tissue-specific enrichment of eQTLs discovered in 44 tissues by the Genotype-Tissue Expression (GTEx) consortium, and, again, found no tissue-specific eQTL effects. We further integrated the GTEx eQTLs with SNPs associated with tissue-specific histone modifiers, and interrogate its effect on rheumatoid arthritis and schizophrenia. We observed substantially enriched effects on schizophrenia, though again not tissue-specific. Finally, we extracted eQTLs in tissue-specific differentially expressed genes, and determined their effects on rheumatoid arthritis and schizophrenia. We conclude that, while eQTLs are strongly enriched in GWAS signal, the enrichment is not specific to the tissue used in eQTL discovery. Therefore, working with relatively accessible tissues, such as whole blood, as proxy for eQTL discovery is sensible; and restricting lookups for GWAS hits to a specific tissue might not be advisable.",
    "published": "10.1007/s10519-018-9914-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/145730",
    "title": "Tandem histone-binding domains enhance the activity of a synthetic chromatin effector",
    "authors": "Tekel, S. J.; Vargas, D. A.; Song, L.; LaBaer, J.; Haynes, K. A.",
    "author_corresponding": "Karmella A. Haynes",
    "author_corresponding_institution": "Arizona State University",
    "date": "2017-10-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/145730.source.xml",
    "abstract": "Fusion proteins that specifically interact with biochemical marks on chromosomes represent a new class of synthetic transcriptional regulators that decode cell state information rather than DNA sequences. In multicellular organisms, information relevant to cell state, tissue identity, and oncogenesis is often encoded as biochemical modifications of histones, which are bound to DNA in eukaryotic nuclei and regulate gene expression states. We have previously reported the development and validation of the \\\"Polycomb-based transcription factor\\\" (PcTF), a fusion protein that recognizes histone modifications through a protein-protein interaction between its polycomb chromodomain (PCD) motif and trimethylated lysine 27 of histone H3 (H3K27me3) at genomic sites. We demonstrated that PcTF activates genes at methyl-histone-enriched loci in cancer-derived cell lines. However, PcTF induces modest activation of a methyl-histone associated reporter compared to a DNA-binding activator. Therefore, we modified PcTF to enhance its target affinity. Here, we demonstrate the activity of a modified regulator called Pc2TF, which has two tandem copies of the H3K27me3-binding PCD at the N-terminus. Pc2TF shows higher affinity for H3K27me3 in vitro and shows enhanced gene activation in HEK293 cells compared to PcTF. These results provide compelling evidence that the intrinsic histone-binding activity of the PCD motif can be used to tune the activity of synthetic histone-binding transcriptional regulators.",
    "published": "10.1021/acssynbio.7b00281",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/165225",
    "title": "Dynamics of brain activity reveal a unitary recognition signal",
    "authors": "Weidemann, C. T.; Kahana, M. J.",
    "author_corresponding": "Christoph T. Weidemann",
    "author_corresponding_institution": "Swansea University",
    "date": "2017-10-29",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/165225.source.xml",
    "abstract": "Dual-process models of recognition memory typically assume that independent familiarity and recollection signals with distinct temporal profiles can each lead to recognition (enabling two routes to recognition), whereas single-process models posit a unitary \\\"memory strength\\\" signal. Using multivariate classifiers trained on spectral EEG features, we quantified neural evidence for recognition decisions as a function of time. Classifiers trained on a small portion of the decision period performed similarly to those also incorporating information from previous time points indicating that neural activity reflects an integrated evidence signal. We propose a single-route account of recognition memory that is compatible with contributions from familiarity and recollection signals, but relies on a unitary evidence signal that integrates all available evidence.",
    "published": "10.1037/xlm0000593",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/188789",
    "title": "Single synapses control mossy cell firing",
    "authors": "Drakew, A.; Maier, U.; Tippmann, A.; Frotscher, M.",
    "author_corresponding": "Alexander  Drakew",
    "author_corresponding_institution": "Institute for Structural Neurobiology, ZMNH, UKE Hamburg Eppendorf",
    "date": "2017-10-29",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/188789.source.xml",
    "abstract": "The function of mossy cells (MCs) in the dentate gyrus has remained elusive. Here we determined the functional impact of single mossy fibre (MF) synapses on MC firing in mouse entorhino-hippocampal slice cultures. We stimulated single MF boutons and recorded Ca2+ transients in the postsynaptic spine and unitary excitatory postsynaptic potentials (EPSPs) at the MC soma. Synaptic responses to single presynaptic stimuli varied strongly between different MF synapses, even if they were located on the same MC dendrite. Synaptic strengths ranged from subthreshold EPSPs to direct postsynaptic action potential (AP) generation. Induction of synaptic plasticity at these individual MF synapses resulted in potentiation or depression depending on the initially encountered synaptic state, indicating that synaptic transmission at MF synapses on MCs is determined by their previous functional history. With these unique functional properties MF-MC synapses control MC firing individually thereby enabling modulation of the dentate network by single granule cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/189738",
    "title": "Insights into Origin and Evolution of α-proteobacterial Gene Transfer Agents",
    "authors": "Shakya, M.; Soucy, S. M.; Zhaxybayeva, O.",
    "author_corresponding": "Olga  Zhaxybayeva",
    "author_corresponding_institution": "Dartmouth College",
    "date": "2017-10-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/189738.source.xml",
    "abstract": "Several bacterial and archaeal lineages produce nanostructures that morphologically resemble small tailed viruses, but, unlike most viruses, contain apparently random pieces of the host genome. Since these elements can deliver the packaged DNA to other cells, they were dubbed Gene Transfer Agents (GTAs). Because many genes involved in GTA production have viral homologs, it has been hypothesized that the GTA ancestor was a virus. Whether GTAs represent an atypical virus, a defective virus, or a virus co-opted by the prokaryotes for some function, remains to be elucidated. To evaluate these possibilities, we examined the distribution and evolutionary histories of genes that encode a GTA in the -proteobacterium Rhodobacter capsulatus (RcGTA). We report that although homologs of many individual RcGTA genes are abundant across bacteria and their viruses, RcGTA-like genomes are mainly found in one subclade of -proteobacteria. When compared to the viral homologs, genes of the RcGTA-like genomes evolve significantly slower, and do not have higher %A+T nucleotides than their host chromosomes. Moreover, they appear to reside in stable regions of the bacterial chromosomes that are generally conserved across taxonomic orders. These findings argue against RcGTA being an atypical or a defective virus. Our phylogenetic analyses suggest that RcGTA ancestor likely originated in the lineage that gave rise to contemporary -proteobacterial orders Rhizobiales, Rhodobacterales, Caulobacterales, Parvularculales, and Sphingomonadales, and since that time the RcGTA-like element has co-evolved with its host chromosomes. Such evolutionary history is compatible with maintenance of these elements by bacteria due to some selective advantage. As for many other prokaryotic traits, horizontal gene transfer played a substantial role in the evolution of RcGTA-like elements, not only in shaping its genome components within the orders, but also in occasional dissemination of RcGTA-like regions across the orders and even to different bacterial phyla.",
    "published": "10.1093/ve/vex036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210708",
    "title": "Hijacking of Multiple Phospholipid Biosynthetic Pathways and Induction of Membrane Biogenesis by a Picornaviral 3CD Protein",
    "authors": "Banerjee, S.; Aponte-Diaz, D.; Yeager, C.; Sharma, S. D.; Oh, H. S.; Han, Q.; Hara, Y.; Umeda, M.; Wang, R. Y. L.; Cameron, C. E.",
    "author_corresponding": "Craig E. Cameron",
    "author_corresponding_institution": "The Pennsylvania State University",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/210708.source.xml",
    "abstract": "RNA viruses induce specialized membranous structures for use in genome replication. These structures are often referred to as replication organelles (ROs). ROs exhibit distinct lipid composition relative to other cellular membranes. In many picornaviruses, phosphatidylinositol-4-phosphate (PI4P) is a marker of the RO. Studies to date indicate that the viral 3A protein hijacks a PI4 kinase to induce PI4P by a mechanism unrelated to the cellular pathway, which requires Golgi-specific brefeldin A-resistance guanine nucleotide exchange factor 1, GBF1, and ADP ribosylation factor 1, Arf1. Here we show that a picornaviral 3CD protein is sufficient to induce synthesis of not only PI4P but also phosphatidylinositol-4,5-bisphosphate (PIP2) and phosphatidylcholine (PC). Synthesis of PI4P requires GBF1 and Arf1. We identified 3CD derivatives: 3CDm and 3CmD, that we used to show that distinct domains of 3CD function upstream of GBF1 and downstream of Arf1 activation. These same 3CD derivatives still supported induction of PIP2 and PC, suggesting that pathways and corresponding mechanisms used to induce these phospholipids are distinct. Phospholipid induction by 3CD is localized to the perinuclear membrane, the outcome of which is the proliferation of membranes in this area of the cell. We conclude that a single viral protein can serve as a master regulator of cellular phospholipid and membrane biogenesis, likely by commandeering normal cellular pathways.\\n\\nAUTHOR SUMMARYPicornaviruses replicate their genomes in association with host membranes. Early during infection, existing membranes are used but remodeled to contain a repertoire of lipids best suited for virus multiplication. Later, new membrane synthesis occurs, which requires biosynthesis of phosphatidylcholine in addition to the other more specialized lipids. We have learned that a single picornaviral protein is able to induce membrane biogenesis and decorate these membranes with some of the specialized lipids induced by the virus. A detailed mechanism of induction has been elucidated for one of these lipids. The ability of a single viral protein to commandeer host pathways that lead to membrane biogenesis was unexpected. This discovery reveals a new target for antiviral therapy with the potential to completely derail all aspects of the viral lifecycle requiring membrane biogenesis.",
    "published": "10.1371/journal.ppat.1007086",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/206367",
    "title": "Chromatin histone modifications and rigidity affect nuclear morphology independent of lamins",
    "authors": "Stephens, A. D.; Liu, P. Z.; Banigan, E. J.; Almassalha, L. M.; Backman, V.; Adam, S. A.; Goldman, R.; Marko, J.",
    "author_corresponding": "Andrew Daniel Stephens",
    "author_corresponding_institution": "Northwestern University",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/206367.source.xml",
    "abstract": "Nuclear shape and architecture influence gene localization, mechanotransduction, transcription, and cell function. Abnormal nuclear morphology and protrusions termed \\\"blebs\\\" are diagnostic markers for many human afflictions including heart disease, aging, progeria, and cancer. Nuclear blebs are associated with both lamin and chromatin alterations. A number of prior studies suggest that lamins dictate nuclear morphology, but the contributions of altered chromatin compaction remain unclear. We show that chromatin histone modification state dictates nuclear rigidity, and modulating it is sufficient to both induce and suppress nuclear blebs. Treatment of mammalian cells with histone deacetylase inhibitors to increase euchromatin or histone methyltransferase inhibitors to decrease heterochromatin results in a softer nucleus and nuclear blebbing, without perturbing lamins. Oppositely, treatment with histone demethylase inhibitors increases heterochromatin and chromatin nuclear rigidity, which results in reduced nuclear blebbing in lamin B1 null nuclei. Notably, increased heterochromatin also rescues nuclear morphology in a model cell line for the accelerated aging disease Hutchinson-Gilford progeria syndrome caused by mutant lamin A, as well as cells from patients with the disease. Thus, chromatin histone modification state is a major determinant of nuclear blebbing and morphology via its contribution to nuclear rigidity.",
    "published": "10.1091/mbc.E17-06-0410",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210930",
    "title": "Single-cell transcriptional regulations and accessible chromatin landscape of cell fate decisions in early heart development",
    "authors": "Jia, G.; Preussner, J.; Guenther, S.; Yuan, X.; Yekelchyk, M.; Kuenne, C.; Looso, M.; Zhou, Y.; Braun, T.",
    "author_corresponding": "Thomas  Braun",
    "author_corresponding_institution": "Max Planck Institute for Heart and Lung Research",
    "date": "2017-10-29",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/210930.source.xml",
    "abstract": "Formation and segregation of the cell lineages forming the vertebrate heart have been studied extensively by genetic cell tracing techniques and by analysis of single marker gene expression both in embryos and differentiating ES cells. However, the underlying gene regulatory networks driving cell fate transitions during early cardiogenesis is only partially understood, in part due to limited cell numbers and substantial cellular heterogeneity within the early embryo. Here, we comprehensively characterized cardiac progenitor cells (CPC) marked by Nkx2-5 and Isl1 expression from embryonic days E7.5 to E9.5 using single-cell RNA sequencing. By leveraging on cell-to-cell heterogeneity, we identified different previously unknown cardiac sub-populations. Reconstruction of the developmental trajectory revealed that Isl1+ CPC represent a transitional cell population maintaining a prolonged multipotent state, whereas extended expression of Nkx-2.5 commits CPC to a unidirectional cardiomyocyte fate. Correlation-based analysis of cells in the unstable multipotent state uncovered underlying gene regulatory networks associated with differentiation. Furthermore, we show that CPC fate transitions are associated with distinct open chromatin states, which critically depend on Isl1 for accessibility of enhancers. In contrast, forced expression of Nkx2-5 eliminated multipotency of Isl1+ cells and established a unidirectional cardiomyocyte fate. Our data provides a transcriptional map for early cardiogenic events at single-cell resolution and establishes a general model of transcriptional and epigenetic regulations during cardiac progenitor cell fate decisions.",
    "published": "10.1038/s41467-018-07307-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210799",
    "title": "Development of migrating entheses involves replacement of progenitor populations",
    "authors": "Felsenthal, N.; Rubin, S.; Stern, T.; Krief, S.; Pal, D.; Pryce, B. A.; Schweitzer, R.; Zelzer, E.",
    "author_corresponding": "Elazar  Zelzer",
    "author_corresponding_institution": "Dept. of Molecular Genetics, Weizmann Institute of Science, Rehovot 76100, Israel",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/210799.source.xml",
    "abstract": "Attachment sites of tendons to bones, called entheses, are essential for proper musculoskeletal function. They are formed embryonically by Sox9+ progenitors and undergo a developmental process that continues into the postnatal period and involves Gli1 lineage cells. During bone elongation, some entheses maintain their relative positions by actively migrating along the bone shaft, while others, located at the bones extremities, remain stationary. Despite their importance, we lack information on the developmental transition from embryonic to mature enthesis and on the relation between Sox9+ progenitors and Gli1 lineage cells. Here, by performing a series of lineage tracing experiments, we identify the onset of Gli1 lineage contribution to different entheses during embryogenesis. We show that Gli1 expression is regulated by SHH signaling during embryonic development, whereas postnatally it is maintained by IHH signaling. Interestingly, we found that unlike in stationary entheses, where Sox9+ cells differentiate into the Gli1 lineage, in migrating entheses the Sox9 lineage is replaced by Gli1 lineage and do not contribute to the mature enthesis. Moreover, we show that these Gli1+ progenitors are pre-specified embryonically to form the different cellular domains of the mature enthesis.\\n\\nOverall, these findings demonstrate a developmental strategy whereby one progenitor population establishes a simple, embryonic tissue, whereas another population is responsible for its maturation into a complex structure during its migration. Moreover, they suggest that different cell populations may be considered for cell-based therapy of enthesis injuries.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210898",
    "title": "A 20S proteasome receptor for degradation of intrinsically disordered proteins",
    "authors": "Biran, A.; Myers, N.; Adler, J.; Broennimann, K.; Reuven, N.; Shaul, Y.",
    "author_corresponding": "Yosef  Shaul",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/210898.source.xml",
    "abstract": "Degradation of intrinsically disordered proteins (IDPs) by the 20S proteasome, unlike ubiquitin-dependent 26S proteasomal degradation, does not require proteasomal targeting by polyubiquitin. However, how these proteins are recognized by the proteasome was unknown. We report here on a mechanism of 20S proteasome targeting. Analysis of protein interactome datasets revealed that the proteasome subunit PSMA3 interacts with many IDPs. By employing in vivo and cell-free experiments we demonstrated that the PSMA3 C-terminus binds p21, c-Fos and p53, all IDPs and 20S proteasome substrates. A 69 amino-acids long fragment is autonomously functional in interacting with IDP substrates. Remarkably, this fragment in isolation blocks the degradation of a large number of IDPs in vitro and increases the half-life of proteins in vivo. We propose a model whereby the PSMA3 C-terminal region plays a role of substrate receptor in the process of proteasomal degradation of many IDPs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/204891",
    "title": "Rapid Agrobacterium-mediated transformation of tobacco cotyledons using toothpicks",
    "authors": "Yau, Y.-Y.; Easterling, M.; Brennan, L.",
    "author_corresponding": "Yuan-Yeu  Yau",
    "author_corresponding_institution": "Northeastern State University",
    "date": "2017-10-29",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/204891.source.xml",
    "abstract": "Tobacco is a model plant for genetic transformation, with leaf-disk transformation being the most commonly used method for its transformation. One disadvantage of leaf-disk transformation is obtaining an adequately sized leaf. Cotyledons from young seedlings are considered too small and fragile to use. In an attempt to overcome this drawback, a protocol was developed using toothpicks as a tool to inoculate cotyledons ~2mm in diameter. Agrobacterium tumefaciens LBA4404 hosting two different plasmids (pC35.BNK.2 or pRB140-Bxb1-op) was used for transformation. Fifty-six putative transgenic shoots (T0) were obtained from pC35.BNK.2 transformation. Among them, 38 (68%) grew roots in kanamycin-containing medium. Approximately, 35% of transgenic lines contained a single-copy transgenic locus based on Mendelian inheritance analysis and chi-square ({chi}2) test of T1 seedlings from 17 lines. To simplify the protocol, water-prepared Agrobacterium inoculum was used in pRB140-Bxb1-op (containing gus gene) transformation. This resulted in ~35% putative T0 transgenic lines stained strong blue with GUS histochemical staining assay. Both sets of results demonstrate toothpick inoculation to be an effective approach for Agrobacterium-mediated tobacco cotyledon transformation. This reduces wait time required in existing leaf-disk transformation method using mature leaves. Removal of step requiring submersion of explants in Agrobacterium liquid culture, the protocol also has advantages by minimizing Agrobacterium overgrowth and maintaining explant fitness for later tissue-culturing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210823",
    "title": "Auxiliary ATP binding sites power rapid unwinding by RecBCD",
    "authors": "Zananiri, R.; Gaydar, V.; Yahalom, D.; Malik, O.; Rudnizky, S.; Kaplan, A.; Henn, A.",
    "author_corresponding": "Ariel  Kaplan",
    "author_corresponding_institution": "Technion - Israel Institute of Technology",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/210823.source.xml",
    "abstract": "RecBCD, responsible for the initiation of double stranded break repair in bacteria, is a processive DNA helicase with an unwinding rate approaching [~]1,600 bp{middle dot}s-1. The mechanism enabling RecBCD to achieve such fast unwinding rate is not known. We employed a combination of equilibrium and time-resolved binding experiments, and ensemble and single molecule activity assays to uncover the molecular mechanism underlying RecBCDs rapid catalysis. We report the existence of auxiliary binding sites, where ATP binds with lower affinity and with distinct chemical interactions as compared to the known catalytic sites. The catalytic rate of RecBCD is reduced both by preventing and by strengthening ATP binding to these sites, suggesting that the dynamics of ATP at these sites modulates the enzymes rate. We propose a model by which RecBCD achieves its fast unwinding rate by utilizing the weaker binding sites to increase the flux of ATP to its catalytic sites.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211045",
    "title": "Forced-rupture of Cell-Adhesion Complexes Reveals abrupt switch between two Brittle States",
    "authors": "Toan, N. M.; Thirumalai, D.",
    "author_corresponding": "Dave  Thirumalai",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/211045.source.xml",
    "abstract": "Cell adhesion complexes (CACs), which are activated by ligand binding, play key roles in many cellular functions ranging from cell cycle regulation to mediation of cell extracellular matrix adhesion. Inspired by single molecule pulling experiments using atomic force spectroscopy on leukocyte function-associated antigen-1 (LFA-1), expressed in T-cells, bound to intercellular adhesion molecules (ICAM), we performed constant loading rate (rf) and constant force (F) simulations using the Self-Organized Polymer (SOP) model to describe the mechanism of ligand rupture from CACs. The simulations reproduce the major experimental finding on the kinetics of the rupture process, namely, the dependence of the most probable rupture forces (f*s) on ln rf (rf is the loading rate) exhibits two distinct linear regimes. The first, at low rf, has a shallow slope whereas the the slope at high rf is much larger, especially for LFA-1/ICAM-1 complex with the transition between the two occurring over a narrow rf range. Locations of the two transition states (TSs), extracted from the simulations show an abrupt change from a high value at low rf or F to a low value at high rf or F. This unusual behavior in which the CACs switch from one brittle (TS position is a constant over a range of forces) state to another brittle state is not found in forced-rupture in other protein complexes. We explain this novel behavior by constructing the free energy profiles, F ({Lambda})s, as a function of a collective reaction coordinate ({Lambda}), involving many key charged residues and a critical metal ion (M g2+). The TS positions in F({Lambda}), which quantitatively agree with the parameters extracted using the Bell-Evans model, change abruptly at a critical force, demonstrating that it, rather than the molecular extension is a good reaction coordinate. Our combined analyses using simulations performed in both the pulling modes (constant rf and force) reveal a new mechanism for the two loading regimes observed in the rupture kinetics in CACs.",
    "published": "10.1063/1.5011056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210757",
    "title": "Targeted deletion of Nmnat1 in mouse retina leads to early severe retinal dystrophy",
    "authors": "Wang, X.; Fang, Y.; Liao, R.; Wang, T.",
    "author_corresponding": "Tao  Wang",
    "author_corresponding_institution": "Sichuan Medical College",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/210757.source.xml",
    "abstract": "Mutations in NMNAT1 can lead to a very severe type of retinal dystrophy, Leber congenital amaurosis, in human patients, characterized by infantile-onset or congenital retinal dystrophy and childhood blindness. The loss-of-function mouse models of Nmnat1 have not been well-established, since the complete knock-out (KO) of Nmnat1 in mice results in embryonic lethality. Here, we generated retina-specific KO by using the Crxpromotor-driving Cre combined with the flox allele. By a panel of histological and functional analyses, we found that Nmnat1 conditional KO (cKO) mice have early severe retinal dystrophy. Specifically, the photoreceptors of Nmnat1 cKO mice are almost diminished and the retinal functions also become completely abolished. Our results established a loss-of-function model for Nmnat1 in mice, which will be useful for studying the detailed functions of NMNAT1 in the retina.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/209882",
    "title": "Identification and prioritisation of causal variants in human genetic disorders from exome or whole genome sequencing data",
    "authors": "Paramasivam, N.; Granzow, M.; Evers, C.; Hinderhofer, K.; Wiemann, S.; Bartram, C. R.; Eils, R.; Schlesner, M.",
    "author_corresponding": "Matthias  Schlesner",
    "author_corresponding_institution": "Division of Theoretical Bioinformatics, Bioinformatics & Omics Data Analytics, DKFZ",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/209882.source.xml",
    "abstract": "With genome sequencing entering the clinics as diagnostic tool to study genetic disorders, there is an increasing need for bioinformatics solutions that enable precise causal variant identification in a timely manner.\\n\\nBackgroundWorkflows for the identification of candidate disease-causing variants perform usually the following tasks: i) identification of variants; ii) filtering of variants to remove polymorphisms and technical artifacts; and iii) prioritization of the remaining variants to provide a small set of candidates for further analysis.\\n\\nMethodsHere, we present a pipeline designed to identify variants and prioritize the variants and genes from trio sequencing or pedigree-based sequencing data into different tiers.\\n\\nResultsWe show how this pipeline was applied in a study of patients with neurodevelopmental disorders of unknown cause, where it helped to identify the causal variants in more than 35% of the cases.\\n\\nConclusionsClassification and prioritization of variants into different tiers helps to select a small set of variants for downstream analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210807",
    "title": "ACEseq - allele specific copy number estimation from whole genome sequencing",
    "authors": "Kleinheinz, K.; Bludau, I.; Huebschmann, D.; Heinold, M.; Kensche, P.; Gu, Z.; Lopez, C.; Hummel, M.; Klapper, W.; Moeller, P.; Vater, I.; Wagener, R.; ICGC MMML-Seq project,  ; Brors, B.; Siebert, R.; Eils, R.; Schlesner, M.",
    "author_corresponding": "Matthias  Schlesner",
    "author_corresponding_institution": "German Cancer Research Center (DKFZ)",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/210807.source.xml",
    "abstract": "ACEseq is a computational tool for allele-specific copy number estimation in tumor genomes based on whole genome sequencing. In contrast to other tools it features GC-bias correction, unique replication timing-bias correction and integration of structural variant (SV) breakpoints for improved genome segmentation. ACEseq clearly outperforms widely used state-of-the art methods, provides a fully automated estimation of tumor cell content and ploidy, and additionally computes homologous recombination deficiency scores.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210997",
    "title": "Contextual Regression: An Accurate and Conveniently Interpretable Nonlinear Model for Mining Discovery from Scientific Data",
    "authors": "Liu, C.; Wang, W.",
    "author_corresponding": "Chengyu  Liu",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/210997.source.xml",
    "abstract": "Machine learning algorithms such as linear regression, SVM and neural network have played an increasingly important role in the process of scientific discovery. However, none of them is both interpretable and accurate on nonlinear datasets. Here we present contextual regression, a method that joins these two desirable properties together using a hybrid architecture of neural network embedding and dot product layer. We demonstrate its high prediction accuracy and sensitivity through the task of predictive feature selection on a simulated dataset and the application of predicting open chromatin sites in the human genome. On the simulated data, our method achieved high fidelity recovery of feature contributions under random noise levels up to {+/-}200%. On the open chromatin dataset, the application of our method not only outperformed the state of the art method in terms of accuracy, but also unveiled two previously unfound open chromatin related histone marks. Our method fills in the gap of accurate and interpretable nonlinear modeling in scientific data mining tasks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210765",
    "title": "Heritable plant phenotypes track light and herbivory levels at fine spatial scales",
    "authors": "Humphrey, P.; Gloss, A. D.; Frazier, J.; Nelson-Dittrich, A. C.; Faries, S.; Whiteman, N. K.",
    "author_corresponding": "Noah K. Whiteman",
    "author_corresponding_institution": "University of California Berkeley",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/210765.source.xml",
    "abstract": "The biotic and the abiotic environment play a major role in shaping plant phenotypes and their geographic distributions. However, little is known about the extent to which plant phenotypes match local patterns of herbivory across fine-grained habitat mosaics, despite the strong effect of herbivory on plant fitness. Through a reciprocal transplant-common garden experiment with clonally propagated rhizomes, we tested for local phenotypic differentiation in bittercress (Brassicaceae: Cardamine cordifolia) plants collected across an ecotonal habitat mosaic. We found that bittercress in sunny meadows (high herbivory) and shaded understories (low herbivory) have diverged in heritable growth and herbivore resistance phenotypes. The expression of these differences was habitat dependent, mirroring patterns of adaptive divergence in phenotypic plasticity between plant populations in meadow and understory habitats at broader geographic scales, and showed no evidence for a constraint imposed by growth-defense tradeoffs. Most notably, plants derived from shade habitats exhibited a weaker shade-induced elongation response (i.e., shade avoidance syndrome, SAS) and reduced resistance to herbivory, relative to plants derived from sun habitats, when both were grown in shade common gardens. Greenhouse experiments revealed that divergent SAS phenotypes in shade conditions were expressed in offspring grown from seed as well. Finally, we observed partially non-overlapping flowering phenology between habitat-types in the field, which may be at least one factor that helps to reinforce habitat-specific phenotypic divergence. Altogether, our study illuminates how a native plant may cope with overlapping biotic and abiotic stressors across a fine-grained habitat mosaic.",
    "published": "10.1007/s00442-018-4116-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210989",
    "title": "A microbial perspective on the life-history evolution of marine invertebrate larvae: if, where, and when to feed",
    "authors": "Carrier, T. J.; Macrander, J.; Reitzel, A.",
    "author_corresponding": "Tyler J. Carrier",
    "author_corresponding_institution": "University of North Carolina at Charlotte",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/210989.source.xml",
    "abstract": "The feeding environment for planktotrophic larvae has a major impact on development and progression towards competency for metamorphosis. High phytoplankton environments that promote growth often have a greater microbial load and incidence of pathogenic microbes, while areas with lower food availability have a lower number of potential pathogens. Trade-offs between metabolic processes associated with growth and immune functionality have been described throughout the animal kingdom and may influence the life-history evolution of marine invertebrate planktotrophic larvae in these environments. Namely, to avoid potential incidences of microbial-mediated mortality and/or dysbiosis, larvae should regulate time spent between these two feeding environments. We describe here transcriptomic and microbiome data that supports this trade-off in larvae, where larvae in a well-fed environment upregulate genes associated with metabolism and may regularly enter a state of dysbiosis, resulting in mortality. To address the hypothesis that the environmental microbiota is a selective force on if, where, and when planktotrophic larvae should feed, we present a strategy for determining the specific interactions of larvae and microbes at a scale representative of their larger pelagic environment.",
    "published": "10.1111/maec.12490",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210617",
    "title": "Ift172 conditional knockout mice exhibit rapid retinal degeneration and protein trafficking defects",
    "authors": "Gupta, P. R.; Pendse, N.; Greenwald, S. H.; Leon, M.; Liu, Q.; Pierce, E. A.; Bujakowska, K. M.",
    "author_corresponding": "Kinga Maria Bujakowska",
    "author_corresponding_institution": "Ocular Genomics Inst., Mass. Eye & Ear Infirmary, Dept. of Ophthalmology, Harvard",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/210617.source.xml",
    "abstract": "Intraflagellar transport (IFT) is a bidirectional transport process that occurs along primary cilia and specialized sensory cilia, such as photoreceptor outer-segments. Genes coding for various IFT components are associated with ciliopathies. Mutations in IFT172 lead to diseases ranging from isolated retinal degeneration to severe syndromic ciliopathies. In this study, we created a mouse model of IFT172-associated retinal degeneration to investigate the ocular disease mechanism. We found that depletion of IFT172 in rod photoreceptors leads to a rapid degeneration of the retina, with severely reduced electroretinography responses by one month and complete outer-nuclear layer degeneration by two months. We investigated molecular mechanisms of degeneration and show that IFT172 protein reduction leads to mislocalization of specific photoreceptor outer-segments proteins (RHO, RP1, IFT139), aberrant light-driven translocation of alpha transducin and altered localization of glioma-associated oncogene family member 1 (GLI1). This murine model recapitulates the retinal phenotype seen in patients with IFT172-associated blindness and can be used for in vivo testing of ciliopathy therapies.",
    "published": "10.1093/hmg/ddy109",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210815",
    "title": "Distinct ‘safe zones’ at the nuclear envelope ensure robust replication of heterochromatic chromosome regions",
    "authors": "Ebrahimi, H.; Masuda, H.; Jain, D.; Cooper, J. P.",
    "author_corresponding": "Julia Promisel Cooper",
    "author_corresponding_institution": "NCI, NIH",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/210815.source.xml",
    "abstract": "Chromosome replication and transcription occur within a complex nuclear milieu whose functional subdomains are beginning to be mapped out. Here we delineate distinct domains of the fission yeast nuclear envelope (NE), focusing on regions enriched for the inner NE protein, Bqt4, or the lamin interacting domain protein, Lem2. Bqt4 is relatively mobile around the NE and acts in two capacities. First, Bqt4 tethers chromosome termini and the mat locus to the NE specifically while these regions are replicating. This positioning is required for robust chromatin replication. Second, Bqt4 mobilizes a subset of Lem2 molecules around the NE to promote pericentric heterochromatin maintenance. Opposing Bqt4-dependent Lem2 mobility are factors that stabilize Lem2 beneath the centrosome, where Lem2 plays a crucial role in kinetochore maintenance. Our data prompt a model in which Bqt4-rich nuclear subdomains are  safe zones in which collisions between transcription and replication are averted and heterochromatin is reassembled faithfully.",
    "published": "10.7554/eLife.32911",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210724",
    "title": "A study of allelic series using transcriptomic phenotypes in a metazoan",
    "authors": "Angeles-Albores, D.; Sternberg, P.",
    "author_corresponding": "Paul  Sternberg",
    "author_corresponding_institution": "Caltech",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/210724.source.xml",
    "abstract": "Although transcriptomes have recently been used to perform epistasis analyses, they are not yet used to study intragenic function/structure relationships. We developed a theoretical framework to study allelic series using transcriptomic phenotypes. As a proof-of-concept, we apply our methods to an allelic series of dpy-22, a highly pleiotropic Caenorhabditis elegans gene orthologous to the human gene MED12, which is a subunit of the Mediator complex. Our methods identify functional regions within dpy-22 that modulate Mediator activity upon various genetic modules.",
    "published": "10.1534/genetics.118.301133",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210906",
    "title": "Listeria monocytogenes virulence factors are secreted in biologically active Extracellular Vesicles",
    "authors": "Coelho, C.; Brown, L.; Maryam, M.; Burnet, M. C.; Kyle, J. E.; Heyman, H. M.; Prados-Rosales, R.; Lauvau, G.; Nakayasu, E. S.; Brady, N. R.; Brady, A.; Coppens, I.; Casadevall, A.",
    "author_corresponding": "Arturo  Casadevall",
    "author_corresponding_institution": "Johns Hopkins University Bloomberg School of Public Health, Baltimore MD, USA",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/210906.source.xml",
    "abstract": "Outer membrane vesicles produced by Gram-negative bacteria have been studied for half a century but the possibility that Gram-positive bacteria secreted extracellular vesicles (EVs) was not pursued due to the assumption that the thick peptidoglycan cell wall would prevent their release to the environment. However, following discovery in fungi, which also have cell walls, EVs have now been described for a variety of Gram-positive bacteria. EVs purified from Gram-positive bacteriaare implicated in virulence, toxin release and transference to host cells, eliciting immune responses, and spread of antibiotic resistance. Listeria monocytogenes is a Gram-positive bacterium that is the etiological agent of listeriosis. Here we report that L. monocytogenes produces EVs with diameter ranging from 20-200 nm, containing the pore-forming toxin listeriolysin O(LLO) and phosphatidylinositol-specific phospholipase C (PI-PLC). Using simultaneous metabolite, protein, and lipid extraction (MPLEx) multi-omics we characterized protein, lipid and metabolite composition of bacterial cells and secreted EVs and found that EVs carry the majority of listerial virulence proteins. Cell-free EV preparations were toxic to the murine macrophage cell line J774.16, in a LLO-dependent manner, evidencing EV biological activity. The deletion of plcA increased EV toxicity, suggesting PI-PLC can restrain LLO activity. Using immunogold electron microscopy we detect LLO localization at several organelles within infected human epithelial cells and with high-resolution fluorescence imaging we show that dynamic lipid structures are released from L. monocytogenes that colocalize with LLO during infection. Our findings demonstrate that L. monocytogenes utilize EVs for toxin release and implicate these structures in mammalian cytotoxicity.",
    "published": "10.1074/jbc.RA118.006472",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210963",
    "title": "Molecular identification of stone loaches of Choman River system, Tigris Basin, based on the Cytochrome b gene with an overview of the Cobitoidea Superfamily",
    "authors": "Ghaderi, E.; Farahmand, H.; Bahrami Kamangar, B.; Nematollahi, M. A.",
    "author_corresponding": "Hamid  Farahmand",
    "author_corresponding_institution": "Dept. of Fisheries & Environ. Sciences, Faculty of Natural Resources, Univ. of Tehran",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/210963.source.xml",
    "abstract": "Molecular data and phylogenetic relationships of four Choman loaches species (Oxynoemacheilus chomanicus, O. zagrosensis, O. kurdistanicus and Turcinoemacheilus kosswigi) recently morphologically described from western Iran were evaluated with 64 species from the Cobitoidea superfamily based on their cytochrome b sequences to exhibit the placement of the Choman loaches species within the Cobitoidea superfamily. A comparative analysis of Kimura-2-parameter (K2P) distances was accomplished using sequence divergences of Cobitoidea to calculate intra and interspecific in superfamily, family and genus taxa. The average intraspecific K2P genetic distances of Choman loaches species was 0.005 whereas this value was 0.016 for the Cobitoidea superfamily. Molecular phylogenetic relationships were assessed using Maximum likelihood and Bayesian methods. Dendrograms obtained by these methods revealed all four Choman loaches species as distinct species among other reported Nemacheilidae Spp. These species were clustered with Oxynoemacheilus and Turcinoemacheilus genera within other species in the Nemacheilidae family. The phylogenetic analysis revealed that Cobitoidea superfamily consists of nine families ((Gyrinocheilidae + Botiidae) + ((Catostomidae + Vaillentellidae) + ((Nemacheilidae + Cobitidae) + ((Ellopostomidae + Gastromyzontidae) + Balitoridae)))) and indicated Nemacheilidae is a valid and distinct family from Balitoridae.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210781",
    "title": "FiberNet 2.0: An Automatic Neural Network Based Tool for Clustering White Matter Fibers in the Brain",
    "authors": "Gupta, V.; Thomopoulos, S. I.; Corbin, C.; Rashid, F. M.; Thompson, P. M.",
    "author_corresponding": "Vikash  Gupta",
    "author_corresponding_institution": "Imaging Genetics Center, USC",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/210781.source.xml",
    "abstract": "The brains white matter fiber tracts are impaired in a range of common and devastating conditions, from Alzheimers disease to brain trauma, and in developmental disorders such as autism and neurogenetic syndromes. Many studies now examine the connectivity and microstructure of the brains neural pathways, spurring the development of algorithms to extract and measure tracts and fiber bundles. Clustering white matter (WM) fibers, from whole-brain tractography, into anatomically meaningful bundles is still a challenging problem. Existing tract segmentation methods use atlases or regions of interest (ROI) or unsupervised spectral clustering. Even so, atlas-based segmentation does not always partition the brain into a set of recognizable fiber bundles. Deep learning techniques can be applied to automatically segment and cluster white matter fibers. Here we propose a robust approach using convolutional neural networks (CNNs) to learn shape features of the fiber bundles, which we then exploit to cluster WM fibers into bundles. In a range of tests across diverse fiber bundles, we illustrate the accuracy of our method, and its ability to suppress false positive fibers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211029",
    "title": "Microglial elimination of dopamine D1 receptors defines sex-specific changes in nucleus accumbens development and social play behavior during adolescence",
    "authors": "Kopec, A.; Smith, C. J.; Ayre, N. R.; Sweat, S. C.; Bilbo, S. D.",
    "author_corresponding": "Ashley  Kopec",
    "author_corresponding_institution": "Harvard Medical School; Massachusetts General Hospital",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/211029.source.xml",
    "abstract": "Adolescence is a developmental period in which the mesolimbic dopaminergic  reward circuitry of the brain, including the nucleus accumbens (NAc), undergoes significant developmental plasticity and neural circuit maturation. Dopamine D1 receptors (D1rs) in the NAc have recently been demonstrated to be critical modulators of social behavior, but how these receptors are regulated in adolescence to mediate social behavior is not well understood. In this report, we used multi-plexed immunohistochemistry with volumetric reconstructions, co-immunoprecipitation, ex vivo, and in vivo stereotaxic, microglial manipulation, and social behavior assessment to demonstrate that microglia and complement-mediated phagocytic activity shapes sex-specific NAc development. Moreover, we report for the first time that microglia-mediated phagocytosis is required for natural developmental changes in behavior, specifically, adolescent male social play behavior. These data have broad implications for understanding how experience interacts with the developing reward circuity, sex-specific responses to stimuli in adolescence, and how neuropsychiatric disorders may arise in a sexually dimorphic manner.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210732",
    "title": "Sequence Transfer Learning for Neural Decoding",
    "authors": "Elango, V.; Patel, A. N.; Miller, K. J.; Gilja, V.",
    "author_corresponding": "Vikash  Gilja",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/210732.source.xml",
    "abstract": "A fundamental challenge in designing brain-computer interfaces (BCIs) is decoding behavior from time-varying neural oscillations. in typical applications, decoders are constructed for individual subjects and with limited data leading to restrictions on the types of models that can be utilized. currently, the best performing decoders are typically linear models capable of utilizing rigid timing constraints with limited training data. Here we demonstrate the use of Long Short-Term Memory (LSTM) networks to take advantage of the temporal information present in sequential neural data collected from subjects implanted with electrocorticographic (ECoG) electrode arrays performing a finger flexion task. our constructed models are capable of achieving accuracies that are comparable to existing techniques while also being robust to variation in sample data size. Moreover, we utilize the LSTM networks and an affine transformation layer to construct a novel architecture for transfer learning. We demonstrate that in scenarios where only the affine transform is learned for a new subject, it is possible to achieve results comparable to existing state-of-the-art techniques. The notable advantage is the increased stability of the model during training on novel subjects. Relaxing the constraint of only training the affine transformation, we establish our model as capable of exceeding performance of current models across all training data sizes. Overall, this work demonstrates that LSTMS are a versatile model that can accurately capture temporal patterns in neural data and can provide a foundation for transfer learning in neural decoding.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/209858",
    "title": "White matter differences in Parkinson’s disease mapped using tractometry",
    "authors": "Corbin, C.; Gupta, V.; Villalon-Reina, J. E.; Nir, T. M.; Rashid, F. M.; Thomopoulos, S. I.; Jahanshad, N.; Thompson, P. M.",
    "author_corresponding": "Julio E. Villalon-Reina",
    "author_corresponding_institution": "Imaging Genetics Center, USC",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/209858.source.xml",
    "abstract": "Neurodegenerative disorders are characterized by a progressive loss of brain function. Improved precision in mapping the altered brain pathways can provide a deep understanding of the trajectory of decline. We propose a tractometry workflow for conducting group statistical analyses of point-wise microstructural measures along white matter fasciculi to identify patterns of abnormalities associated with disease. We combined state-of-the-art tools including fiber registration, tract simplification and fiber matching for accurate point-wise statistical analyses across populations. We test the utility of this method by identifying group differences between Parkinsons disease (PD) patients and healthy controls. We find statistically significant group differences in diffusion MRI derived measures along the anterior thalamic radiations (ATR), corticospinal tract (CST) and regions of the corpus callosum (CC). These pathways are essential for motor control systems within cortico-cortical and cortico-subcortical brain networks. Moreover, the reported pathological changes were not widespread but rather localized along several tracts. Point-wise tract analyses may therefore offer an advantage in anatomical specificity over traditional methods that assess mean microstructural measures across large regions of interest.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210856",
    "title": "Bioassay of derived components from venom of Iranian medically important scorpions to identify the bradykinin potentiating factors",
    "authors": "Goudarzi, H. R.; Nazari Shirvan, A.; Noofeli, M.; Samianifard, M.",
    "author_corresponding": "Hamid Reza Goudarzi",
    "author_corresponding_institution": "Central Laboratory, Razi Vaccine and Serum Research Institute, AREEO, Iran",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/210856.source.xml",
    "abstract": "The venom of animals, including snakes, scorpions and spiders is a complex combination of proteins, peptides, and other biomolecules as well as some minerals. Among the biomolecules, some peptides prevent converting of angiotensin 1 to angiotensin 2 by inhibiting of the Angiotensin Converting Enzyme (ACE) and finally reducing the blood pressure in the victims. The aim of the present study was to isolate venom components of the three species of Iranian medically important scorpions and to study the bradykinin potentiating effect of them. Separation of the venom components for each scorpion was carried out using high performance liquid chromatography (HPLC). The range of fractions (zones) obtained in several replicates on Guinea pig ileum and rat uterus tissues were performed using organ bath instrument. The bioassays were resulted in the peptides including Z1 and Z2 regions of venom chromatogram of the Hottentotta sulcyi, Z2 for Odontobutus doriea and Z2 and Z3 in Mesobutus eupeus venom demonstrated bradykinin potentiating effect.",
    "published": "10.22092/ARI.2019.123404.1249",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211060",
    "title": "Active deep learning reduces annotation burden in automatic cell segmentation",
    "authors": "Chowdhury, A.; Bianco, S.; Biswas, S.",
    "author_corresponding": "Aritra  Chowdhury",
    "author_corresponding_institution": "Rensselaer Polytechnic Institute",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/211060.source.xml",
    "abstract": "The relationship between cellular architecture and cellular state and function is apparent, but not yet completely understood. Precise characterization of cellular state is important in many fields, from pathology to synthetic biology. High-content high-throughput microscopy is now more than ever accessible to researchers. This allows for collection of large amount of cellular images. Naturally, the analysis of this data cannot be left to manual investigation and needs to resort to the use of efficient computing algorithms for cellular detection, segmentation, and tracking. Annotation is required for building high quality algorithms. Medical professionals and researchers spend a lot of effort and time in annotating cells. This task has proved to be very repetitive and time consuming. The experts time is valuable and should be used effectively. Our hypothesis is that active deep learning will help to share some of the burden that researchers face in their everyday work. In this paper, we focus specifically on the problem of cellular segmentation.\\n\\nWe approach the segmentation task using a classification framework. Each pixel in the image is classified based on whether the patch around it resides on the interior, boundary or exterior of the cell. Deep convolutional neural networks (CNN) are used to perform the classification task. Active learning is the method used to reduce the annotation burden. Uncertainty sampling, a popular active learning framework is used in conjunction with CNN to segment the cells in the image. Three datasets of mammalian nuclei and cytoplasm are used for this work. We show that active deep learning significantly reduces the number of training samples required and also improves the quality of segmentation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210591",
    "title": "A state representation for reinforcement learning and decision-making in the orbitofrontal cortex",
    "authors": "Schuck, N. W.; Wilson, R. C.; Niv, Y.",
    "author_corresponding": "Nicolas W. Schuck",
    "author_corresponding_institution": "Max Planck Institute for Human Development",
    "date": "2017-10-29",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/10/29/210591.source.xml",
    "abstract": "Despite decades of research, the exact ways in which the orbitofrontal cortex (OFC) influences cognitive function have remained mysterious. Anatomically, the OFC is characterized by remarkably broad connectivity to sensory, limbic and subcortical areas, and functional studies have implicated the OFC in a plethora of functions ranging from facial processing to value-guided choice. Notwithstanding such diversity of findings, much research suggests that one important function of the OFC is to support decision making and reinforcement learning. Here, we describe a novel theory that posits that OFCs specific role in decision-making is to provide an up-to-date representation of task-related information, called a state representation. This representation reflects a mapping between distinct task states and sensory as well as unobservable information. We summarize evidence supporting the existence of such state representations in rodent and human OFC and argue that forming these state representations provides a crucial scaffold that allows animals to efficiently perform decision making and reinforcement learning in high-dimensional and partially observable environments. Finally, we argue that our theory offers an integrating framework for linking the diversity of functions ascribed to OFC and is in line with its wide ranging connectivity.",
    "published": "NA",
    "server": "biorxiv"
  }
]