[
  {
    "doi": "10.1101/064667",
    "title": "Genome urbanization: Clusters of topologically co-regulated genes delineate functional compartments in the genome of S. cerevisiae",
    "authors": "Tsochatzidou, M.; Malliarou, M.; Papanikolaou, N.; Roca, J.; Nikolaou, C.",
    "author_corresponding": "Christoforos  Nikolaou",
    "author_corresponding_institution": "Computational Genomics Group, Department of Biology, University of Crete, Heraklion, Greece",
    "date": "2017-01-24",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/064667.source.xml",
    "abstract": "The eukaryotic genome evolves under the dual constraint of maintaining co-ordinated gene transcription and performing effective DNA replication and cell division, the coupling of which brings about inevitable DNA topological tension. DNA supercoiling is resolved and, in some cases, even harnessed by the genome through the function of DNA topoisomerases, as has been shown in the concurrent transcriptional activation and suppression of genes upon transient deactivation of topoisomerase II (topoII). By analyzing a genome wide run-on experiment upon thermal inactivation of topoII in S.cerevisiae. we were able to define 116 gene clusters of consistent response (either positive or negative) to topological stress. A comprehensive analysis of these topologically co-regulated gene clusters revealed pronounced preferences regarding their functional, regulatory and structural attributes. Genes that negatively respond to topological stress, are positioned in gene-dense pericentromeric regions, are more conserved and associated to essential functions, while up-regulated gene clusters are preferentially located in the gene-sparse nuclear periphery, associated with secondary functions and under complex regulatory control. We propose that evolves with a core of essential genes occupying a compact genomic \\\"old town\\\", whereas more recently acquired, condition-specific genes tend to be located in a more spacious \\\"suburban\\\" genomic periphery.",
    "published": "10.1093/nar/gkx198",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066670",
    "title": "Optimizing for generalization in the decoding of internally generated activity in the hippocampus",
    "authors": "van der Meer, M.; Carey, A. A.; Tanaka, Y.",
    "author_corresponding": "Matthijs  van der Meer",
    "author_corresponding_institution": "Dartmouth College",
    "date": "2017-01-24",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/066670.source.xml",
    "abstract": "The decoding of a sensory or motor variable from neural activity benefits from a known ground truth against which decoding performance can be compared. In contrast, the decoding of covert, cognitive neural activity, such as occurs in memory recall or planning, typically cannot be compared to a known ground truth. As a result, it is unclear how decoders of such internally generated activity should be configured in practice. We suggest that if the true code for covert activity is unknown, decoders should be optimized for generalization performance using cross-validation. Using ensemble recording data from hippocampal place cells, we show that this cross-validation approach results in different decoding error, different optimal decoding parameters, and different distributions of error across the decoded variable space. In addition, we show that a minor modification to the commonly used Bayesian decoding procedure, which enables the use of spike density functions, results in substantially lower decoding errors. These results have implications for the interpretation of covert neural activity, and suggest easy-to-implement changes to commonly used procedures across domains, with applications to hippocampal place cells in particular.",
    "published": "10.1002/hipo.22714",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059584",
    "title": "StereoGene: Rapid Estimation of Genomewide Correlation of Continuous or Interval Feature Data",
    "authors": "Stavrovskaya, E. D.; Niranjan, T.; Fertig, E. J.; Wheelan, S. J.; Favorov, A.; Mironov, A.",
    "author_corresponding": "Alexander  Favorov",
    "author_corresponding_institution": "Department of Oncology, Division of Biostatistics and Bioinformatics, Sidney Kimmel Comprehensive Ca",
    "date": "2017-01-24",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/059584.source.xml",
    "abstract": "MotivationHigh throughput sequencing methods produce massive amounts of data. The most common first step in interpretation of these data is to map the data to genomic intervals and then overlap with genome annotations. A major interest in computational genomics is spatial genome-wide correlation among genomic features (e.g. between transcription and histone modification). The key hypothesis here is that features that are similarly distributed along a genome may be functionally related.\\n\\nResultsHere, we propose a method that rapidly estimates genomewide correlation of genomic annotations; these annotations can be derived from high throughput experiments, databases, or other means. The method goes far beyond the simple overlap and proximity tests that are commonly used, by enabling correlation of continuous data, so that the loss of data that occurs upon reduction to intervals is unnecessary. To include analysis of nonoverlapping but spatially related features, we use kernel correlation. Implementation of this method allows for correlation analysis of two or three profiles across the human genome in a few minutes on a personal computer. Another novel and extraordinarily powerful feature of our approach is the local correlation track output that enables overlap with other correlations (correlation of correlations). We applied our method to the datasets from the Human Epigenome Atlas and FANTOM CAGE. We observed the changes of the correlation between epigenomic features across developmental trajectories of several tissue types, and found unexpected strong spatial correlation of CAGE clusters with splicing donor sites and with poly(A) sites.\\n\\nAvailabilityThe StereoGene C++ source code, program documentation, Galaxy integration scrips and examples are available at the project homepage at http://stereogene.bioinf.fbb.msu.ru/\\n\\nContactfavorov@sensi.org\\n\\nSupplementary informationSupplementary data are available online.",
    "published": "10.1093/bioinformatics/btx379",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/092171",
    "title": "Darwin: A Hardware-acceleration Framework for Genomic Sequence Alignment",
    "authors": "Turakhia, Y.; Zheng, K. J.; Bejerano, G.; Dally, W. J.",
    "author_corresponding": "  ",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-01-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/092171.source.xml",
    "abstract": "Genomics is set to transform medicine and our understanding of life in fundamental ways. But the growth in genomics data has been overwhelming - far outpacing Moores Law. The advent of third generation sequencing technologies is providing new insights into genomic contribution to diseases with complex mutation events, but have prohibitively high computational costs. Over 1,300 CPU hours are required to align reads from a 54x coverage of the human genome to a reference (estimated using [1]), and over 15,600 CPU hours to assemble the reads de novo [2]. This paper proposes \\\"Darwin\\\" - a hardware-accelerated framework for genomic sequence alignment that, without sacrificing sensitivity, provides 125x and 15.6x speedup over the state-of-the-art software counterparts for reference-guided and de novo assembly of third generation sequencing reads, respectively. For pairwise alignment of sequences, Darwin is over 39,000x more energy-efficient than software. Darwin uses (i) a novel filtration strategy, called D-SOFT, to reduce the search space for sequence alignment at high speed, and (ii) a hardware-accelerated version of GACT, a novel algorithm to generate near-optimal alignments of arbitrarily long genomic sequences using constant memory for trace-back. Darwin is adaptable, with tunable speed and sensitivity to match emerging sequencing technologies and to meet the requirements of genomic applications beyond read assembly.",
    "published": "10.1109/MM.2019.2910009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102822",
    "title": "Structure of the Full-length VEGFR-1 Extracellular Domain in Complex with VEGF-A",
    "authors": "Markovic-Mueller, S.; Stuttfeld, E.; Asthana, M.; Weinert, T.; Bliven, S. E.; Goldie, K. N.; Kisko, K.; Capitani, G.; Ballmer-Hofer, K.",
    "author_corresponding": "Kurt  Ballmer-Hofer",
    "author_corresponding_institution": "Paul Scherrer Institute",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102822.source.xml",
    "abstract": "Vascular Endothelial Growth Factors (VEGFs) regulate blood and lymph vessel development upon activation of three receptor tyrosine kinases (RTKs), VEGFR-1, -2, and -3. Partial structures of VEGFR/VEGF complexes based on single particle electron microscopy, small angle X-ray scattering, and X-ray crystallography revealed the location of VEGF binding and domain arrangement of individual receptor subdomains. Here we describe the structure of the full-length VEGFR-1 extracellular domain (ECD) in complex with VEGF-A at 4 [A] resolution. We combined X-ray crystallography, single particle electron microscopy, and molecular modeling for structure determination and validation. The structure reveals the molecular details of ligand-induced receptor dimerization, in particular of homotypic receptor interactions in Ig-domains 4, 5, and 7. Functional analyses of ligand binding and receptor activation confirm the relevance of these homotypic contacts and identify them as potential therapeutic sites to allosterically inhibit VEGFR-1 activity.",
    "published": "10.1016/j.str.2016.12.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102814",
    "title": "Ecological and demographic drivers of jellyfish blooms",
    "authors": "Goldstein, J.; Steiner, U. K.",
    "author_corresponding": "Josephine  Goldstein",
    "author_corresponding_institution": "University of Southern Denmark",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102814.source.xml",
    "abstract": "O_LIJellyfish blooms are conspicuous demographic events with significant ecological and socio-economic impact. Despite worldwide concern about an increased frequency and intensity of jellyfish mass occurrences, predicting their booms and busts remains challenging.\nC_LIO_LIForecasting how jellyfish populations may respond to environmental change requires taking into account their complex life histories. Metagenic life cycles, which include a benthic polyp stage, can boost jellyfish outbreaks via asexual recruitment of pelagic medusae.\nC_LIO_LIHere we present stage-structured matrix population models with demographic rates of all life stages of the cosmopolitan jellyfish Aurelia aurita s. l. for different environments. We investigate the life stage-dynamics of such complex populations to illustrate how changes in medusa density depend on non-medusa stage dynamics.\nC_LIO_LIWe show that increased food availability is an important ecological driver of jellyfish mass occurrence, as it can shift the population structure from polyp- to medusa-dominated. Projecting populations for a winter warming scenario additionally enhanced the booms and busts of jellyfish blooms.\nC_LIO_LIWe identify demographic key variables that control the intensity and frequency of jellyfish blooms in response to anthropogenic drivers such as habitat eutrophication and climate change. By contributing to an improved understanding of mass occurrence phenomena, our findings provide perspective for future management of ecosystem health.\nC_LI",
    "published": "10.1111/1365-2656.13147",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102798",
    "title": "Metagenomic Next-Generation Sequencing Detects Pulmonary Pathogens in Hematopoietic Cellular Transplant Patients with Acute Respiratory Illnesses",
    "authors": "Langelier, C.; Zinter, M. S.; Kalantar, K.; Yank, G. A.; Christenson, S.; Odonovan, B.; White, C.; Wilson, M. R.; Sapru, A.; Dvorak, C. C.; Miller, S.; Chiu, C. Y.; DeRisi, J. L.",
    "author_corresponding": "Charles  Langelier",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102798.source.xml",
    "abstract": "RATIONALECurrent microbiologic diagnostics often fail to identify the etiology of lower respiratory tract infections (LRTI) in hematopoietic cellular transplant recipients (HCT), which precludes the implementation of targeted therapies.\\n\\nOBJECTIVESTo address the need for improved LRTI diagnostics, we evaluated the utility of metagenomic next generation sequencing (mNGS) of bronchoalveolar lavage (BAL) to detect microbial pathogens in HCT patients with acute respiratory illnesses.\\n\\nMETHODSWe enrolled 22 post-HCT adults ages 19-69 years with acute respiratory illnesses who underwent BAL at the University of Michigan between January 2012 and May 2013. mNGS was performed on BAL fluid to detect microbes and simultaneously assess the host transcriptional response. Results were compared against conventional microbiologic assays.\\n\\nMEASUREMENTS & MAIN RESULTSmNGS demonstrated 100% sensitivity for detecting respiratory microbes (human metapneumovirus, respiratory syncytial virus, Stenotrophomonas maltophilia, human herpesvirus 6 and cytomegalovirus) when compared to standard testing. Previously unrecognized LRTI pathogens were identified in six patients for whom standard testing was negative (human coronavirus 229E, human rhinovirus A, Corynebacterium propinquum and Streptococcus mitis); findings were confirmed by independent PCR and 16S rRNA sequencing. Relative to patients without infection, patients with infection had increased expression of immunity related genes (p=0.022) and significantly lower diversity of their respiratory microbiome (p=0.017).\\n\\nCONCLUSIONSCompared to conventional diagnostics, mNGS enhanced detection of pathogens in BAL fluid from HCT patients. Furthermore, our results suggest that combining unbiased microbial pathogen detection with assessment of host gene biomarkers of immune response may hold promise for enhancing the diagnosis of post-HCT respiratory infections.",
    "published": "10.1164/rccm.201706-1097LE",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102780",
    "title": "Comparison of Principal Component Analysis and t-Stochastic Neighbor Embedding with Distance Metric Modifications for Single-cell RNA-sequencing Data Analysis",
    "authors": "Kwon, H.; Fan, J.; Kharchenko, P.",
    "author_corresponding": "Haejoon  Kwon",
    "author_corresponding_institution": "Emory University",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102780.source.xml",
    "abstract": "Recent developments in technological tools such as next generation sequencing along with peaking interest in the study of single cells has enabled single-cell RNA-sequencing, in which whole transcriptomes are analyzed on a single-cell level. Studies, however, have been hindered by the ability to effectively analyze these single cell RNA-seq datasets, due to the high-dimensional nature and intrinsic noise in the data. While many techniques have been introduced to reduce dimensionality of such data for visualization and subpopulation identification, the utility to identify new cellular subtypes in a reliable and robust manner remains unclear. Here, we compare dimensionality reduction visualization methods including principle component analysis and t-stochastic neighbor embedding along with various distance metric modifications to visualize single-cell RNA-seq datasets, and assess their performance in identifying known cellular subtypes. Our results suggest that selecting variable genes prior to analysis on single-cell RNA-seq data is vital to yield reliable classification, and that when variable genes are used, the choice of distance metric modification does not particularly influence the quality of classification. Still, in order to take advantage of all the gene expression information, alternative methods must be used for a reliable classification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102723",
    "title": "Diverse yet highly selective interorgan crosstalk mechanisms shape the bodywide transcriptome landscape",
    "authors": "Takada, N.; Omae, M.; Sagawa, F.; Chi, N.; Endo, S.; Kozawa, S.; Sato, T. N.",
    "author_corresponding": "Thomas N Sato",
    "author_corresponding_institution": "ATR",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102723.source.xml",
    "abstract": "The cardiovascular system facilitates body-wide distribution of oxygen, a vital process for development and survival of virtually all vertebrates. However, zebrafish, a vertebrate model organism, appears to form organs and survive mid-larval periods without the functional cardiovascular system. Despite such dispensability, it is the first organ to develop. Such enigma prompted us to hypothesize yet other cardiovascular functions that are important for developmental and/or physiological processes. Hence, systematic cellular ablations and functional perturbations are performed on zebrafish cardiovascular system to gain comprehensive and body-wide understanding of such functions and to elucidate underlying mechanisms. This approach identifies a set of organ-specific genes, each implicated for important functions. The study also unveils distinct cardiovascular mechanisms, each differentially regulating their expressions in organ-specific and oxygen-independent manners. Such mechanisms are mediated by organ-vessel interactions, circulation-dependent signals, and circulation-independent beating-heart-derived signals. Hence, a comprehensive and body-wide functional landscape of the cardiovascular system reported herein may provide a clue as to why it is the first organ to develop. Furthermore, the dataset herein could serve as a resource for the study of organ development and function.\\n\\nSUMMARY STATEMENTThe body-wide landscape of the cardiovascular functions during development is reported. Such landscape may provide a clue as to why the cardiovascular system is the first organ to develop.",
    "published": "10.1242/bio.030254",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102715",
    "title": "The complex origins of strigolactone signalling in land plants",
    "authors": "Bythell-Douglas, R.; Rothfels, C. J.; Stevenson, D. W. D.; Graham, S. W.; Wong, G. K.-S.; Nelson, D. C.; Bennett, T.",
    "author_corresponding": "Tom  Bennett",
    "author_corresponding_institution": "University of Leeds",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102715.source.xml",
    "abstract": "Strigolactones (SLs) are a class of plant hormones that control many aspects of plant growth. The SL signalling mechanism is homologous to that of karrikins (KARs), smoke-derived compounds that stimulate seed germination. In angiosperms, the SL receptor is an /{beta} hydrolase known as DWARF14 (D14); its close homologue, KARRIKIN INSENSITIVE2 (KAI2), functions as a KAR receptor, and likely recognizes an uncharacterized, endogenous signal. Previous phylogenetic analyses have suggested that the KAI2 lineage is ancestral in land plants, and that canonical D14-type SL receptors only arose in seed plants; this is paradoxical, however, as non-vascular plants synthesize and respond to SLs. Here, we have used a combination of phylogenetic and structural approaches to re-assess the evolution of the D14/KAI2 family in land plants. We analyzed 339 members of the D14/KAI2 family from land plants and charophyte algae. Our phylogenetic analyses show that the divergence between the eu-KAI2 lineage and the DDK (D14/DLK2/KAI2) lineage that includes D14 occurred very early in land plant evolution. We identify characteristic structural features of D14 and KAI2 proteins, and use homology modelling to show that the earliest members of the DDK lineage structurally resemble KAI2, and not D14 proteins. Furthermore, we show that probable SL receptors in non-seed plants do not have D14-like structure. Our results suggest that SL perception has relatively relaxed structural requirements, and that the evolution from KAI2-like to D14-like protein structure in the DDK lineage may have been driven by interactions with protein partners, rather than being required for SL perception itself.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102699",
    "title": "Family history and APOE4 risk for Alzheimer’s Disease impact the neural correlates of episodic memory by early midlife",
    "authors": "Rajah, M. N.; Wallace, L. M. K.; Ankudowich, E.; Naumova, D.; Pruessner, J. C.; Joober, R.; Gauthier, S.; Pasvanis, S.",
    "author_corresponding": "Maria Natasha Rajah",
    "author_corresponding_institution": "Dept. Psychiatry, McGill University",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102699.source.xml",
    "abstract": "Episodic memory impairment is a consistent, pronounced deficit in pre-clinical stages of late-onset Alzheimers disease (AD). Individuals with risk factors for AD exhibit altered brain function several decades prior to the onset of AD-related symptoms. In the current event-related fMRI study of spatial context memory we tested the hypothesis that middle-aged adults (MA; 40-58yrs) with a family history of late onset AD (MA+FH), or a combined +FH and apolipoprotein E {varepsilon}4 allele risk factors for AD (MA+FH+APOE4), will exhibit differences in encoding and retrieval-related brain activity, compared to - FH-APOE4 MA controls. We also hypothesized that the two at-risk MA groups will exhibit distinct patterns of correlation between brain activity and memory performance, compared to controls. To test these hypotheses we conducted multivariate task, and behavior, partial least squares analysis of fMRI data obtained during successful context encoding and retrieval. Our results indicate that even though there were no significant group differences in context memory performance, there were significant differences in brain activity and brain-behavior correlations involving hippocampus, left angular gyrus, cingulate, and precuneus in MA with AD risk factors, compared to controls. In addition, we observed that brain activity and brain-behavior correlations in anterior-medial PFC and in ventral visual cortex differentiated the two MA risk groups from each other, and from MAcontrols. This is the first study to show that there are differences in the brain areas engaged during context memory encoding and retrieval in middle-aged adults with +FH and +APOE-4 risk factors for late onset AD, compared to controls.",
    "published": "10.1016/j.nicl.2017.03.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102681",
    "title": "Mass-spectrometry of single mammalian cells quantifies proteome heterogeneity during cell differentiation",
    "authors": "Budnik, B.; Levy, E.; Slavov, N.",
    "author_corresponding": "Nikolai  Slavov",
    "author_corresponding_institution": "Northeastern University",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102681.source.xml",
    "abstract": "Cellular heterogeneity is important to biological processes, including cancer and development. However, proteome heterogeneity is largely unexplored because of the limitations of existing methods for quantifying protein levels in single cells. To alleviate these limitations, we developed Single Cell ProtEomics by Mass Spectrometry (SCoPE-MS), and validated its ability to identify distinct human cancer cell types based on their proteomes. We used SCoPE-MS to quantify over a thousand proteins in differentiating mouse embryonic stem (ES) cells. The single-cell proteomes enabled us to deconstruct cell populations and infer protein abundance relationships. Comparison between single-cell proteomes and transcriptomes indicated coordinated mRNA and protein covariation. Yet many genes exhibited functionally concerted and distinct regulatory patterns at the mRNA and the protein levels, suggesting that post-transcriptional regulatory mechanisms contribute to proteome remodeling during lineage specification, especially for developmental genes. SCoPE-MS is broadly applicable to measuring proteome configurations of single cells and linking them to functional phenotypes, such as cell type and differentiation potentials.",
    "published": "10.1186/s13059-018-1547-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102673",
    "title": "Locomotion enhances neural encoding of visual stimuli in mouse V1",
    "authors": "Dadarlat, M. C.; Stryker, M. P.",
    "author_corresponding": "Maria C. Dadarlat",
    "author_corresponding_institution": "UCSF",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102673.source.xml",
    "abstract": "Neurons in mouse primary visual cortex (V1) are selective for particular properties of visual stimuli. Locomotion causes a change in cortical state that leaves their selectivity unchanged but strengthens their responses. Both locomotion and the change in cortical state are initiated by projections from the mesencephalic locomotor region (MLR), the latter through a disinhibitory circuit in V1. The function served by this change in cortical state is unknown. By recording simultaneously from a large number of single neurons in alert mice viewing moving gratings, we investigated the relationship between locomotion and the information contained within the neural population. We found that locomotion improved encoding of visual stimuli in V1 by two mechanisms. First, locomotion-induced increases in firing rates enhanced the mutual information between visual stimuli and single neuron responses over a fixed window of time. Second, stimulus discriminability was improved, even for fixed population firing rates, because of a decrease in noise correlations across the population during locomotion. These two mechanisms contributed differently to improvements in discriminability across cortical layers, with changes in firing rates most important in the upper layers and changes in noise correlations most important in layer V. Together, these changes resulted in a three- to five-fold reduction in the time needed to precisely encode grating direction and orientation. These results support the hypothesis that cortical state shifts during locomotion to accommodate an increased load on the visual system when mice are moving.\\n\\nSignificance StatementThis paper contains three novel findings about the representation of information in neurons within the primary visual cortex of the mouse. First, we show that locomotion reduces by at least a factor of three the time needed for information to accumulate in the visual cortex that allows the distinction of different visual stimuli. Second, we show that the effect of locomotion is to increase information in cells of all layers of the visual cortex. Third we show that the means by which information is enhanced by locomotion differs between the upper layers, where the major effect is the increasing of firing rates, and in layer V, where the major effect is the reduction in noise correlations.",
    "published": "10.1523/JNEUROSCI.2728-16.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102665",
    "title": "Genome-wide association mapping of correlated traits in cassava: dry matter and total carotenoid content",
    "authors": "Rabbi, I. Y.; Udoh, L. I.; Wolfe, M.; Parkes, E. Y.; Gedil, M. A.; Dixon, A.; Ramu, P.; Jannink, J.-L.; Kulakow, P.",
    "author_corresponding": "Ismail Yusuf Rabbi",
    "author_corresponding_institution": "International Institute of Tropical Agriculture",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102665.source.xml",
    "abstract": "Cassava (Manihot esculenta (L.) Crantz) is a starchy root crop cultivated in the tropics for fresh consumption and commercial processing. Dry matter content and micronutrient density, particularly of provitamin A - traits that are negatively correlated - are among the primary selection objectives in cassava breeding. This study aimed at identifying genetic markers associated with these traits and uncovering the potential underlying cause of their negative correlation - whether linkage and/or pleiotropy. A genome-wide association mapping using 672 clones genotyped at 72,279 SNP loci was carried out. Root yellowness was used indirectly to assess variation in carotenoid content. Two major loci for root yellowness was identified on chromosome 1 at positions 24.1 and 30.5 Mbp. A single locus for dry matter content that co-located with the 24.1 Mbp peak for carotenoid content was identified. Haplotypes at these loci explained a large proportion of the phenotypic variability. Evidence of mega-base-scale linkage disequilibrium around the major loci of the two traits and detection of the major dry matter locus in independent analysis for the white- and yellow-root subpopulations suggests that physical linkage rather that pleiotropy is more likely to be the cause of the negative correlation between the target traits. Moreover, candidate genes for carotenoid (phytoene synthase) and starch biosynthesis (UDP-glucose pyrophosphorylase and sucrose synthase) occurred in the vicinity of the identified locus at 24.1 Mbp. These findings elucidate on the genetic architecture of carotenoids and dry matter in cassava and provides an opportunity to accelerate genetic improvement of these traits.\\n\\nCORE IDEASO_LICassava, a starchy root crop, is a major source of dietary calories in the tropics.\\nC_LIO_LIMost varieties consumed are poor in micronutrients, including pro-vitamin A.\\nC_LIO_LIThese two traits are governed by few major loci on chromosome one.\\nC_LIO_LIGenetic linkage, rather than pleiotropy, is the most likely cause of their negative correlation.\\nC_LI",
    "published": "10.3835/plantgenome2016.09.0094",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102665",
    "title": "Genome-wide association mapping of correlated traits in cassava: dry matter and total carotenoid content",
    "authors": "Rabbi, I. Y.; Udoh, L. I.; Wolfe, M.; Parkes, E. Y.; Gedil, M. A.; Dixon, A.; Ramu, P.; Jannink, J.-L.; Kulakow, P.",
    "author_corresponding": "Ismail Yusuf Rabbi",
    "author_corresponding_institution": "International Institute of Tropical Agriculture",
    "date": "2017-01-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102665.source.xml",
    "abstract": "Cassava (Manihot esculenta (L.) Crantz) is a starchy root crop cultivated in the tropics for fresh consumption and commercial processing. Dry matter content and micronutrient density, particularly of provitamin A - traits that are negatively correlated - are among the primary selection objectives in cassava breeding. This study aimed at identifying genetic markers associated with these traits and uncovering the potential underlying cause of their negative correlation - whether linkage and/or pleiotropy. A genome-wide association mapping using 672 clones genotyped at 72,279 SNP loci was carried out. Root yellowness was used indirectly to assess variation in carotenoid content. Two major loci for root yellowness was identified on chromosome 1 at positions 24.1 and 30.5 Mbp. A single locus for dry matter content that co-located with the 24.1 Mbp peak for carotenoid content was identified. Haplotypes at these loci explained a large proportion of the phenotypic variability. Evidence of mega-base-scale linkage disequilibrium around the major loci of the two traits and detection of the major dry matter locus in independent analysis for the white- and yellow-root subpopulations suggests that physical linkage rather that pleiotropy is more likely to be the cause of the negative correlation between the target traits. Moreover, candidate genes for carotenoid (phytoene synthase) and starch biosynthesis (UDP-glucose pyrophosphorylase and sucrose synthase) occurred in the vicinity of the identified locus at 24.1 Mbp. These findings elucidate on the genetic architecture of carotenoids and dry matter in cassava and provides an opportunity to accelerate genetic improvement of these traits.\\n\\nCORE IDEASO_LICassava, a starchy root crop, is a major source of dietary calories in the tropics.\\nC_LIO_LIMost varieties consumed are poor in micronutrients, including pro-vitamin A.\\nC_LIO_LIThese two traits are governed by few major loci on chromosome one.\\nC_LIO_LIGenetic linkage, rather than pleiotropy, is the most likely cause of their negative correlation.\\nC_LI",
    "published": "10.3835/plantgenome2016.09.0094",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102657",
    "title": "Photorelease of Diacylglycerol Increases the Amplitude and Duration of Protein Kinase C-BetaII Relocation in cyto",
    "authors": "Goedhart, J.; Gadella, T. W. J.",
    "author_corresponding": "Joachim  Goedhart",
    "author_corresponding_institution": "University of Amsterdam",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102657.source.xml",
    "abstract": "Diacylglycerol (DAG) is a lipid second messenger produced by receptor stimulated phospholipase C and is capable of activating several PKC isoforms. Classical PKC isoforms require simultaneous presence of calcium and DAG for activation and relocation to membranes. The aim of this study was to synthesize a photolabile precursor of DAG and examine the effect of an immediate increase of the signaling lipid on PKC relocation. Caged DAG was synthesized using a photoreleasable 7-diethyl-aminocoumarin (DEACM) group. Photolysis was monitored in vitro by an increase in coumarin fluorescence from which an uncaging quantum yield of 1.1% was determined. This quantum yield proved ideal for efficient uncaging at high UV power while allowing localization of the fluorescent compound at low UV power. Taking advantage of the coumarin fluorescence, it was demonstrated that DEACM-DiC8 accumulated inside cells. Effects of DAG photorelease on periodic relocations of PKCbetaII, induced by histamine, UTP or EGF, were studied. Photorelease of DAG in cyto immediately increased the amplitude and duration of relocation events, regardless of the agonist used. Together, the results demonstrate the usefulness of caged DAG for dissecting PKC signaling and suggest that DAG levels are limiting during signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102640",
    "title": "A Molecular Signature for Anastasis, Recovery from the Brink of Apoptotic Cell Death",
    "authors": "Sun, G.; Guzman, E.; Zhou, H. R.; Kosik, K.; Montell, D. J.",
    "author_corresponding": "Denise J Montell",
    "author_corresponding_institution": "University of California",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102640.source.xml",
    "abstract": "During apoptosis, executioner caspase activity has been considered a point of no return. However, recent studies show that cells can survive caspase activation following transient apoptotic stimuli, a process named anastasis. To identify a molecular signature, we performed whole transcriptome RNA sequencing of untreated, apoptotic, and recovering HeLa cells. We found that anastasis is an active, two-stage program. During the early stage, cells transition from growth-arrested to growing. In the late stage, cells change from proliferating to migratory. Strikingly, some early recovery mRNAs were elevated first during apoptosis, implying that dying cells poise to recover, even while still under apoptotic stress. Furthermore, TGF{beta}-induced Snail expression is required for anastasis, and recovering cells exhibit prolonged elevation of pro-angiogenic factors. This study demonstrates similarities in the anastasis genes, pathways, and cell behaviors to those activated in wound healing. This study identifies a repertoire of potential targets for therapeutic manipulation of this process.",
    "published": "10.1083/jcb.201706134",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102624",
    "title": "Invasion fitness for gene-culture co-evolution in the family and an application to cumulative culture under vertical transmission",
    "authors": "Mullon, C.; Lehmann, L.",
    "author_corresponding": "Charles  Mullon",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102624.source.xml",
    "abstract": "Human evolution depends on the co-evolution between genetically determined behaviors and socially transmitted information. Although vertical transmission of cultural information from parent to off-spring is common in hominins, its effects on cumulative cultural evolution are not fully understood. Here, we investigate gene-culture co-evolution in a family-structured population by studying the invasion fitness of a mutant allele that influences a deterministic level of cultural information (e.g., amount of knowledge or skill) to which diploid carriers of the mutant are exposed in subsequent generations. We show that the selection gradient on such a mutant, and the concomitant level of cultural information it generates, can be evaluated analytically under the assumption that the cultural dynamic has a single attractor point, thereby making gene-culture co-evolution in family-structured populations with multigenerational effects mathematically tractable. We apply our result to study how genetically determined phenotypes of individual and social learning co-evolve with the level of adaptive information they generate under vertical transmission. We find that vertical transmission increases adaptive information due to kin selection effects, but when information is transmitted as efficiently between family members as between unrelated individuals, this increase is moderate in diploids. By contrast, we show that the way resource allocation into learning trades off with allocation into reproduction (the \\\"learning-reproduction trade-off\\\") significantly influences levels of adaptive information. We also show that vertical transmission prevents evolutionary branching and may therefore play a qualitative role in gene-culture co-evolutionary dynamics. More generally, our analysis of selection suggests that vertical transmission can significantly increase levels of adaptive information under the biologically plausible condition that information transmission between relatives is more efficient than between unrelated individuals.",
    "published": "10.1016/j.tpb.2017.06.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102608",
    "title": "Elucidating interplay of speed and accuracy in biological error correction",
    "authors": "Banerjee, K.; Kolomeisky, A. B.; Igoshin, O. A.",
    "author_corresponding": "Oleg A Igoshin",
    "author_corresponding_institution": "Rice University",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102608.source.xml",
    "abstract": "One of the most fascinating features of biological systems is the ability to sustain high accuracy of all major cellular processes despite the stochastic nature of underlying chemical processes. It is widely believed that such low errors are the result of the error correcting mechanism known as kinetic proofreading. However, it is usually argued that enhancing the accuracy should result in slowing down the process leading to so-called speed-accuracy trade-off. We developed a discrete-state stochastic framework that allowed us to investigate the mechanisms of the proofreading using the method of first-passage processes. With this framework, we simultaneously analyzed speed and accuracy of the two fundamental biological processes, DNA replication and tRNA selection during the translation. The results indicate that speed-accuracy trade-off is not always observed. However, when the trade-off is present, the biological systems tend to optimize the speed rather than the accuracy of the processes, as long as the error level is tolerable. Additional constraints due to the energetic cost of proofreading also play a role in the error correcting process. Our theoretical findings provide a new microscopic picture of how complex biological processes are able to function so fast with a high accuracy.",
    "published": "10.1073/pnas.1614838114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102590",
    "title": "The butterfly effect: amplification of local changes along the temporal processing hierarchy",
    "authors": "Yeshurun, Y.; Nguyen, M.; Hasson, U.",
    "author_corresponding": "Yaara  Yeshurun",
    "author_corresponding_institution": "Princeton University",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102590.source.xml",
    "abstract": "Changing just a few words in a story can induce a substantial change in the overall narrative. How does the brain accumulate and process local and sparse changes, creating a unique situation model of the story, over the course of a real-life narrative? Recently, we mapped a hierarchy of processing timescales in the brain: from early sensory areas that integrate information over 10s-100s ms, to high-order areas that integrate information over many seconds to minutes. Based on this hierarchy, we hypothesize that early sensory areas would be sensitive to local changes in word use, but that there will be increasingly divergent neural responses along the processing hierarchy as higher-order areas accumulate and amplify these local changes. To test this hypothesis, we created two structurally related but interpretively distinct narratives by changing some individual words. We found that the neural response distance between the stories was amplified as story information is transferred from low-level regions (e.g. early auditory cortex) to high-level regions (e.g precuneus and prefrontal cortex) and that the neural difference between stories is highly correlated with an areas ability to integrate information over time. Our results suggest a neural mechanism by which two similar situations become easy to distinguish.",
    "published": "10.1073/pnas.1701652114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102582",
    "title": "Basal forebrain gating by somatostatin neurons drives cortical activity",
    "authors": "Espinosa, N.; Alonso, A.; Morales, C.; Fuentealba, P.",
    "author_corresponding": "Pablo  Fuentealba",
    "author_corresponding_institution": "Pontificia Universidad Catolica de Chile",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102582.source.xml",
    "abstract": "The basal forebrain provides modulatory input to the cortex regulating brain states and cognitive processing. Somatostatin-expressing cells constitute a local GABAergic source known to functionally inhibit the major cortically-projecting cell types. However, it remains unclear if somatostatin cells can regulate the basal forebrains synaptic output and thus control cortical dynamics. Here, we demonstrate in mice that somatostatin neurons regulate the corticopetal synaptic output of the basal forebrain impinging on cortical activity and behavior. Optogenetic inactivation of somatostatin neurons in vivo increased spiking of some basal forebrain cells, rapidly enhancing and desynchronizing neural activity in the prefrontal cortex, inhibiting slow rhythms and increasing gamma oscillations. Locomotor activity was specifically increased in quiescent animals, but not in active mice. Altogether, we provide physiological and behavioral evidence indicating that somatostatin cells are pivotal in gating the synaptic output of the basal forebrain, thus indirectly controlling cortical operations via both cholinergic and non-cholinergic mechanisms.",
    "published": "10.1093/cercor/bhx302",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102517",
    "title": "Medicago truncatula MOT1.3 is a plasma membrane molybdenum transporter required for nitrogenase activity in root nodules",
    "authors": "Tejada-Jimenez, M.; Gil-Diez, P.; Leon-Mediavilla, J.; Wen, J.; Mysore, K.; Imperial, J.; Gonzalez-Guerrero, M.",
    "author_corresponding": "Manuel  Gonzalez-Guerrero",
    "author_corresponding_institution": "Centro de Biotecnologia y Genomica de Plantas (UPM-INIA)",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102517.source.xml",
    "abstract": "O_LIMolybdenum, as a component of the iron-molybdenum cofactor of nitrogenase, is essential for symbiotic nitrogen fixation. This nutrient has to be provided by the host plant through molybdate transporters.\\nC_LIO_LIMembers of the molybdate transporters family MOT1 were identified in the model legume Medicago truncatula and their expression in nodules determined. Yeast toxicity assays, confocal microscopy, and phenotypical characterization of a Tnt1 insertional mutant line were carried out in the one M. truncatula MOT1 family member expressed specifically in nodules.\\nC_LIO_LIAmong the five MOT1 members present in M. truncatula genome, MtMOT1.3 is the only one uniquely expressed in nodules. MtMOT1.3 shows molybdate transport capabilities when expressed in yeast. Immunolocalization studies revealed that MtMOT1.3 is located in the plasma membrane of nodule cells. A mot1.3-1 knockout mutant showed an impaired growth concomitant with a reduction in nitrogenase activity. This phenotype was rescued by increasing molybdate concentrations in the nutritive solution, or upon addition of an assimilable nitrogen source. Furthermore, mot1.3-1 plants transformed with a functional copy of MtMOT1.3 showed a wild type-like phenotype.\\nC_LIO_LIThese data are consistent with a model in which MtMOT1.3 would be responsible for introducing molybdate into nodule cells, which will be later used to synthesize functional nitrogenase.\\nC_LI",
    "published": "10.1111/nph.14739",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102491",
    "title": "Infectious Reactivation of Cytomegalovirus Explaining Age-and Sex-Specific Patterns of Seroprevalence",
    "authors": "van Boven, M.; van de Kassteele, J.; Korndewal, M. J.; van Dorp, C. H.; Kretzschmar, M.; van der Klis, F.; de Melker, H. E.; Vossen, A. C.; van Baarle, D.",
    "author_corresponding": "Michiel  van Boven",
    "author_corresponding_institution": "National Institute for Public Health and the Environment",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102491.source.xml",
    "abstract": "Human cytomegalovirus is a herpes virus with poorly understood transmission dynamics. We here provide quantitative estimates of the transmissibility of primary infection, reactivation, and re-infection using age-and sex-specific antibody response data. The data are optimally described by three distributions of antibody measurements, i.e. uninfected, infected, and infected after reactivation/re-infection. Estimates of seroprevalence increase gradually with age, such that at 80 years 73% (95%CrI: 64%-78%) of females and 62% (95%CrI: 55%-68%) of males is infected, while 57% (95%CrI: 47%-67%) of females and 37% (95%CrI: 28%-46%) of males has experienced a reactivation or re-infection episode. Merging the statistical analyses with transmission models, we find that infectious reactivation is key to provide a good fit fit to the data. Estimated reactivation rates increase from low values in children to 2%-6% per year older women. The results advance a hypothesis in which adult-to-adult transmission after infectious reactivation is the main driver of infection.",
    "published": "10.1371/journal.pcbi.1005719",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102475",
    "title": "An analytic approach for interpretable predictive models in high dimensional data, in the presence of interactions with exposures",
    "authors": "Bhatnagar, S. R.; Yang, Y.; Khundrakpam, B. S.; Evans, A.; Blanchette, M.; Bouchard, L.; Greenwood, C. M.",
    "author_corresponding": "Celia M. T. Greenwood",
    "author_corresponding_institution": "Lady Davis Institute for Medical Research",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102475.source.xml",
    "abstract": "Predicting a phenotype and understanding which variables improve that prediction are two very challenging and overlapping problems in analysis of high-dimensional data such as those arising from genomic and brain imaging studies. It is often believed that the number of truly important predictors is small relative to the total number of variables, making computational approaches to variable selection and dimension reduction extremely important. To reduce dimensionality, commonly-used two-step methods first cluster the data in some way, and build models using cluster summaries to predict the phenotype.\\n\\nIt is known that important exposure variables can alter correlation patterns between clusters of high-dimensional variables, i.e., alter network properties of the variables. However, it is not well understood whether such altered clustering is informative in prediction. Here, assuming there is a binary exposure with such network-altering effects, we explore whether use of exposure-dependent clustering relationships in dimension reduction can improve predictive modelling in a two-step framework. Hence, we propose a modelling framework called ECLUST to test this hypothesis, and evaluate its performance through extensive simulations.\\n\\nWith ECLUST, we found improved prediction and variable selection performance compared to methods that do not consider the environment in the clustering step, or to methods that use the original data as features. We further illustrate this modelling framework through the analysis of three data sets from very different fields, each with high dimensional data, a binary exposure, and a phenotype of interest. Our method is available in the eclust CRAN package.",
    "published": "10.1002/gepi.22112",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102459",
    "title": "Prolonged exposure does not increase soil microbial community response to warming along geothermal gradients",
    "authors": "Radujkovic, D.; Verbruggen, E.; Sigurdsson, B. D.; Leblans, N. I.; Vica, S.; Weedon, J. T.",
    "author_corresponding": "Dajana  Radujkovic",
    "author_corresponding_institution": "University of Antwerp",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102459.source.xml",
    "abstract": "Predicting effects of climate change on ecosystem functioning requires knowledge of soil microbial community responses to warming. We used natural geothermal gradients (from +1{degrees}C to +19{degrees}C above ambient) in two subarctic grasslands to test the hypothesis that long-term exposure (>50 years) intensifies microbial community responses to warming compared to short-term exposure (5-7 years). Community profiles from amplicon sequencing of bacterial and fungal rRNA genes did not support this hypothesis: significant changes relative to ambient were observed from +9{degrees}C and upwards in the long-term and from 7{degrees}C to 11{degrees}C / +3{degrees}C to +5{degrees}C and upwards in the short-term, for bacteria and fungi, respectively. Our results suggest that bacterial communities in high-latitude grasslands will not undergo lasting shifts in community composition under the warming predicted for the coming 100 years. Fungal communities do appear to be temperature sensitive to the warming within this range, but only for short-term exposures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102434",
    "title": "Production of Multilayer Cell Mass from Olfactory Stem Cell and Its Utilization Potential in Nervous Tissue Regeneration",
    "authors": "Oztel, O. N. N.; Allahverdiyev, A. M.; Batioglu Karaaltin, A.; Bagirova, M.; Ovali, E.",
    "author_corresponding": "Olga Nehir Nehir Oztel",
    "author_corresponding_institution": "Ph.D.",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102434.source.xml",
    "abstract": "BackgroundExperimental studies performed with human olfactory nerve stem cells haveshown that these cells can ameliorate nerve cell regeneration. Developing a method of repairing nerve damage solely using stem cells without the need of any supporting material is important.\\n\\nMethodsA multilayer cell mass was obtained from olfactory tissue-derived mesenchymal stem cells with high viability and proliferation capability using a protocol devoid of scaffolds or any other artificial supporting material. First, human olfactory tissue-derived mesenchymal stem cells were isolated, cultured, and characterized. Next, consecutive passages were conducted to obtain multilayer cell growth. The resulting cell mass could be suitable for tissue engineering models as well as nerve cell or tissue regeneration studies in the future.\\n\\nResultsViability and adhesive properties of the resulting cell mass were examined and found to be suitable for use in nerve tissue regeneration.\\n\\nConclusionIt is suggested that an in vitro-produced olfactory stem cell mass can be applied to a very small damaged region and could have a high potential for microenvironment formation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102426",
    "title": "Medicago truncatula Zinc-Iron Permease6 provides zinc to rhizobia-infected nodule cells",
    "authors": "Abreu, I.; Saez, A.; Castro-Rodriguez, R.; Escudero, V.; Rodriguez-Haas, B.; Senovilla, M.; Laure, C.; Grolimund, D.; Tejada-Jimenez, M.; Imperial, J.; Gonzalez-Guerrero, M.",
    "author_corresponding": "Manuel  Gonzalez-Guerrero",
    "author_corresponding_institution": "Centro de Biotecnologia y Genomica de Plantas (UPM-INIA)",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102426.source.xml",
    "abstract": "AbstractZinc is a micronutrient required for symbiotic nitrogen fixation. It has been proposed that in model legume Medicago truncatula, zinc is delivered in a similar fashion as iron, i.e. by the root vasculature into the nodule and released in the infection/differentiation zone. There, zinc transporters must introduce this element into rhizobia-infected cells to metallate the apoproteins that use zinc as a cofactor. MtZIP6 (Medtr4g083570) is a M. truncatula Zinc-Iron Permease (ZIP) that is expressed only in roots and nodules, with the highest expression levels in the infection/differentiation zone. Immunolocalization studies indicate that it is located in the plasma membrane of rhizobia-infected cells in the nodule. Down-regulating MtZIP6 expression levels with RNAi does not result in any strong phenotype when plants are being watered with mineral nitrogen. However, these silenced plants displayed severe growth defects when they depended on nitrogen fixed by their nodules, as a consequence of the loss of 80% of their nitrogenase activity. The reduction of this activity was not the result of iron not reaching the nodule, but an indirect effect of zinc being retained in the infection/differentiation zone and not reaching the cytosol of rhizobia-infected cells. These data are consistent with a model in which MtZIP6 would be responsible for zinc uptake by rhizobia-infected nodule cells in the infection/differentiation zone.",
    "published": "10.1111/pce.13035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102376",
    "title": "A defined platform of human peri-gastrulation-like biological fate patterning reveals coordination between Reaction-Diffusion and Positional-Information",
    "authors": "Tewary, M.; Ostblom, J. E.; Shakiba, N.; Zandstra, P. W.",
    "author_corresponding": "Peter W Zandstra",
    "author_corresponding_institution": "University of Toronto",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102376.source.xml",
    "abstract": "How position dependent cell fate acquisition occurs during embryogenesis has been a central question in developmental biology. To study this process, we developed a defined, high-throughput assay using BMP4 to induce peri-gastrulation-like fate patterning in geometrically constrained human pluripotent stem cell colonies. We observed that, upon BMP4 treatment, phosphorylated SMAD1 (pSMAD1) activity in the colonies organized into a radial gradient - an observation mechanistically compliant with a BMP4-NOGGIN Reaction-Diffusion (RD) model. Consequent fate acquisition occurred as a function of both the pSMAD1 signaling strength, and induction time - consistent with the Positional-Information (PI) paradigm. Our findings implicate coordination between RD and PI underlying the peri-gastrulation-like fate patterning. This model not only predicts experimental results of perturbing key parameters like colony size, and BMP4 dose, but also identifies experimental conditions that rescue patterning in colonies of sizes that have been reported to be patterning-reticent, and recapitulate RD-like periodic patterns in large colonies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102368",
    "title": "From affect to control: Functional specialization of the insula in motivation and regulation",
    "authors": "Wager, T. D.; Barrett, L. F.",
    "author_corresponding": "Tor D Wager",
    "author_corresponding_institution": "University of Colorado, Boulder",
    "date": "2017-01-24",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102368.source.xml",
    "abstract": "The insula plays a key role in a wide range of brain processes, from viscerosensation and pain to motivation, emotion, and cognitive control. While human neuroimaging studies in all these domains report activations in the insula, little systematic attention is paid to anatomical subdivisions that may provide the basis for functional sub-regions. We conducted a meta-analysis of insular tasks across studies in four domains: emotion, pain, attention switching, and working memory. Using a priori subdivision of the insula based on anatomical studies, we provide evidence that different sub-regions are preferentially activated in different tasks. We suggest that the ventral anterior insula is most important for core affect, a term that describes broadly-tuned motivational states (e.g., excitement) with associated subjective feelings. The dorsal anterior insula, by contrast, may be critical for developing and updating motivational states with specific associated actions (i.e., goals). This region is activated by cognitive control tasks, pain, and some tasks that elicit affective processing. The posterior insula, including SII and portions of parietal operculum, is distinctly activated by pain, providing a double dissociation between pain and tasks that elicit emotions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102350",
    "title": "Machine learning identifies SNPs predictive of advanced coronary artery calcium in ClinSeq(R) and Framingham Heart Study cohorts",
    "authors": "Oguz, C.; Sen, S. K.; Davis, A. R.; Fu, Y.-P.; O'Donnell, C. J.; Gibbons, G. H.",
    "author_corresponding": "Gary H Gibbons",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102350.source.xml",
    "abstract": "One goal of personalized medicine is leveraging the emerging tools of data science to guide medical decision-making. Achieving this using disparate data sources is most daunting for polygenic traits and requires systems level approaches. To this end, we employed random forests (RF) and neural networks (NN) for predictive modeling of coronary artery calcification (CAC), which is an intermediate end-phenotype of coronary artery disease (CAD). Model inputs were derived from advanced cases in the ClinSeq(R) discovery cohort (n=16) and the FHS replication cohort (n=36) from 89th-99th CAC score percentile range, and age-matching controls (ClinSeq(R) n=16, FHS n=36) with no detectable CAC (all subjects were Caucasian males). These inputs included clinical variables (CLIN), genotypes of 57 SNPs associated with CAC in past GWAS (SNP Set-1), and an alternative set of 56 SNPs (SNP Set-2) ranked highest in terms of their nominal correlation with advanced CAC state in the discovery cohort. Predictive performance was assessed by computing the areas under receiver operating characteristics curves (AUC). Within the discovery cohort, RF models generated AUC values of 0.69 with CLIN, 0.72 with SNP Set-1, and 0.77 with their combination. In the replication cohort, SNP Set-1 was again more predictive (AUC=0.78) than CLIN (AUC=0.61), but also more predictive than the combination (AUC=0.75). In contrast, in both cohorts, SNP Set-2 generated enhanced predictive performance with or without CLIN (AUC> 0.8). Using the 21 SNPs of SNP Set-2 that produced optimal predictive performance in both cohorts, we developed NN models trained with ClinSeq(R) data and tested with FHS data and replicated the high predictive accuracy (AUC>0.8) with several topologies, thereby identifying several potential susceptibility loci for advanced CAD. Several CAD-related biological processes were found to be enriched in the network of genes constructed from these loci. In both cohorts, SNP Set-1 derived from past CAC GWAS yielded lower performance than SNP Set-2 derived from \\\"extreme\\\" CAC cases within the discovery cohort. Machine learning tools hold promise for surpassing the capacity of conventional GWAS-based approaches for creating predictive models utilizing the complex interactions between disease predictors intrinsic to the pathogenesis of polygenic disorders.",
    "published": "10.1186/s12918-017-0474-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102061",
    "title": "Phylodynamics without trees: estimating R0 directly from pathogen sequences",
    "authors": "Plazzotta, G.; Colijn, C.",
    "author_corresponding": "Giacomo  Plazzotta",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102061.source.xml",
    "abstract": "We develop a new tree-free phylodynamic method to estimate the reproduction number (R0) of a pathogen from large numbers of sequences of a pathogen. It is based on the convergence of the cherry-to-tip ratio (CTR) to a constant depending on R0 in supercritical branching trees. It is a tree-free method because tree reconstruction is not required: the number of cherries and the CTR is estimated directly from the sequences using the new computational method Cherries Without Tree (CWT). With simulations, we compare CWT to other methods currently in use. We use the new inference method to estimate R0 from simulated sequences and discuss its accuracy. We explore the potential bias arising from sub-sampling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/102046",
    "title": "WikiGenomes: an open Web application for community consumption and curation of gene annotation data in Wikidata.",
    "authors": "Putman, T. E.; Lelong, S.; Burgstaller-Muelhbacher, S.; Waagmeester, A.; Diesh, C.; Dunn, N.; Munoz-Torres, M.; Stupp, G.; Su, A.; Good, B. M.",
    "author_corresponding": "Benjamin M Good",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2017-01-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/102046.source.xml",
    "abstract": "With the advancement of genome sequencing technologies, new genomes are being sequenced daily. While these sequences are deposited in publicly available data warehouses, their functional and genomic annotations (beyond genes which are predicted automatically) mostly reside in the text of primary publications. Professional curators are hard at work extracting those annotations from the literature for the most studied organisms and depositing them in structured databases. However, the resources dont exist to fund the comprehensive curation of the thousands of newly sequenced organisms in this manner. Here, we describe WikiGenomes (wikigenomes.org), a web application that facilitates the consumption and curation of genomic data by the entire scientific community. WikiGenomes is based on Wikidata, an openly editable knowledge graph with the goal of aggregating published knowledge into a free and open database. WikiGenomes empowers the individual genomic researcher to contribute their expertise to the curation effort and integrates the knowledge into Wikidata, enabling it to be accessed by anyone without restriction.",
    "published": "10.1093/database/bax025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101998",
    "title": "Gαq Mediates Clozapine Effects in Caenorhabditis elegans",
    "authors": "Hao, L.; Tong, Y.; Harrington, K.; O'Neill, J. L.; Sheikholeslami, A.; Wang, X.; Freedman, J. H.; Cohen, B. M.; Buttner, E. A.",
    "author_corresponding": "Limin  Hao",
    "author_corresponding_institution": "Program for Neuropsychiatric Research, McLean Hospital, 115 Mill St., Belmont MA 02478",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/101998.source.xml",
    "abstract": "Clozapine binds and has significant effects on multiple neurotransmitter receptors, notably including some dopamine receptors. Downstream of these receptors, clozapine affects the balance of Gi- and Gq-dependent second-messenger signaling. We used Caenorhabiditis elegans as a genetic model to study further how clozapine affects both dopamine receptors and downstream Gq mediated signaling. Four of six worm dopamine receptor orthologs, dop-1, dop-2, dop-4, and dop-5 produced resistance to clozapine induced developmental delay when mutated, suggesting that both type I and type II dopamine receptors mediate the behavioral effects of clozapine in C. elegans. Beyond these receptors, reduction of function of one of the G proteins, egl-30 (Gq), produced greatly increased susceptibility to clozapine. Gq has multiple known downstream effects. Among these is the control of acetylcholine release, which is in balance with monoamines in the human brain and is another target of clozapine and other antipsychotic drugs. We tested for downstream effects on acetylcholine at the neuromuscular junction upon clozapine treatment but found no evidence for effects of clozapine. In contrast, modulation of Gq upstream leads to worms that are either more resistant or more susceptible to clozapine, emphasizing the importance of Gq proteins in mediating effects of clozapine. A genetic screen for suppressors of egl-30 recovered eight mutants. By characterizing the behavioral effects of these mutants, we found that clozapine exerts its function on development by affecting Gq signaling through control of the pharyngeal pumping rate. A whole-genome sequencing technique was utilized and identified a list of candidate genes for these suppressor mutations. Further characterization of these mutants promises the discovery of novel components participating in Gq signaling and a better understanding of the mechanisms of action of clozapine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/101915",
    "title": "Sex differences in the epidemiology of tattoo skin disease in captive common bottlenose dolphins (Tursiops truncatus): are males more vulnerable than females?",
    "authors": "Van Bressem, M.-F.; Van Waerebeek, K.; Duignan, P. J.",
    "author_corresponding": "Marie-Francoise  Van Bressem",
    "author_corresponding_institution": "Peruvian Centre for Cetacean Research",
    "date": "2017-01-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/24/101915.source.xml",
    "abstract": "The clinical and epidemiological features of tattoo skin disease (TSD), caused by cetacean poxviruses, are reported in 257 common bottlenose dolphins (Tursiops truncatus) held in 31 facilities in the USA and Europe. Photographs and biological data of 146 females and 111 males were analyzed. Dolphins were classified into three age classes (0-3; 4-8; over 9 years), approximating the life stages of  calves and young juveniles,  juveniles and sub-adults and  adults. The youngest dolphins with tattoos were 14 and 15 months old. Minimal TSD persistence varied between 4 and 65 months in 30 dolphins and was over 22 months in those with very large lesions (> 115 mm). In 2012-2014, 20.6% of the 257 dolphins had TSD. Prevalence varied between facilities from 5.6% (n= 18) to 60% (n= 20), possibly reflecting variation in environmental conditions. Prevalence was significantly higher in males (31.5%) than in females (12.3%), a pattern which departs from that observed in free-ranging Delphinidae where there is no gender bias. As with free-ranging Delphinidae, TSD prevalence in captive females varied with age category, being the highest in the 4 to 8 year old. By contrast, prevalence levels in males were high in all age classes. Prevalence of very large tattoos was also higher in males (28.6%, n= 35) than in females (11.1%, n= 18). Combined, these data suggest that captive male T. truncatus are more vulnerable to TSD than females possibly because of differences in immune response and because males may be more susceptible to captivity-related stress than females.",
    "published": "10.1080/10888705.2017.1421076",
    "server": "biorxiv"
  }
]