[
  {
    "doi": "10.1101/036855",
    "title": "Open Hardware: Towards a Fully-Wireless Sub-Cranial Neuro-Implant for Measuring Electrocorticography Signals",
    "authors": "Rotermund, D.; Pistor, J.; Hoeffmann, J.; Schellenberg, T.; Boll, D.; Tolstosheeva, E.; Gauck, D.; Stemmann, H.; Peters-Drolshagen, D.; Kreiter, A. K.; Schneider, M.; Paul, S.; Lang, W.; Pawelzik, K. R.",
    "author_corresponding": "David  Rotermund",
    "author_corresponding_institution": "University of Bremen",
    "date": "2017-01-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/036855.source.xml",
    "abstract": "Implantable neuronal interfaces to the brain are an important keystone for future medical applications. However, entering this field of research is difficult since such an implant requires components from many different areas of technology. Since the complete avoidance of wires is important due to the risk of infections and other long-term problems, means for wireless transmitting data and energy are a necessity which adds to the requirements. In recent literature many high-tech components for such implants are presented with remarkable properties. However, these components are typically not freely available for your system. Every group needs to re-develop their own solution. This raises the question if it is possible to create a reusable design for an implant and its external base-station, such that it allows other groups to use it as a starting point. In this article we try to answer this question by presenting a design based exclusively on commercial off-the-shelf components and studying the properties of the resulting system. Following this idea, we present a fully wireless neuronal implant for simultaneously measuring electrocorticography signals at 128 locations from the surface of the brain. All design files are available as open source.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/053116",
    "title": "Seed size and its rate of evolution correlate with species diversification across angiosperms",
    "authors": "Igea, J.; Miller, E. F.; Papadopulos, A. S.; Tanentzap, A. J.",
    "author_corresponding": "Javier  Igea",
    "author_corresponding_institution": "Dept of Plant Sciences, University of Cambridge",
    "date": "2017-01-04",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/053116.source.xml",
    "abstract": "Species diversity varies greatly across the different taxonomic groups that comprise the Tree of Life (ToL). This imbalance is particularly conspicuous within angiosperms, but is largely unexplained. Seed mass is one trait that may help clarify why some lineages diversify more than others because it confers adaptation to different environments, which can subsequently influence speciation and extinction. The rate at which seed mass changes across the angiosperm phylogeny may also be linked to diversification by increasing reproductive isolation and allowing access to novel ecological niches. However, the magnitude and direction of the association between seed mass and diversification has not been assessed across the angiosperm phylogeny. Here, we show that absolute seed size and the rate of change in seed size are both associated with variation in diversification rates. Based on the largest available angiosperm phylogenetic tree, we found that smaller-seeded plants had higher rates of diversification, possibly due to improved colonisation potential. The rate of phenotypic change in seed size was also strongly positively correlated with speciation rates, providing rare, large-scale evidence that rapid morphological change is associated with species divergence. Our study now reveals that variation in morphological traits and, importantly, the rate at which they evolve can contribute to explaining the extremely uneven distribution of diversity across the ToL.",
    "published": "10.1371/journal.pbio.2002792",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/056499",
    "title": "Massively parallel clonal analysis using CRISPR/Cas9 induced genetic scars",
    "authors": "Junker, J. P.; Spanjaard, B.; Peterson-Maduro, J.; Alemany, A.; Hu, B.; Florescu, M.; van Oudenaarden, A.",
    "author_corresponding": "Alexander  van Oudenaarden",
    "author_corresponding_institution": "Hubrecht Institute",
    "date": "2017-01-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/056499.source.xml",
    "abstract": "A key goal of developmental biology is to understand how a single cell transforms into a full-grown organism consisting of many cells. Although impressive progress has been made in lineage tracing using imaging approaches, analysis of vertebrate lineage trees has mostly been limited to relatively small subsets of cells. Here we present scartrace, a strategy for massively parallel clonal analysis based on Cas9 induced genetic scars in the zebrafish.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/071282",
    "title": "Canu: scalable and accurate long-read assembly via adaptive k-mer weighting and repeat separation",
    "authors": "Koren, S.; Walenz, B. P.; Berlin, K.; Miller, J. R.; Bergman, N. H.; Phillippy, A. M.",
    "author_corresponding": "Adam M. Phillippy",
    "author_corresponding_institution": "National Human Genome Research Institute",
    "date": "2017-01-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/071282.source.xml",
    "abstract": "Long-read single-molecule sequencing has revolutionized de novo genome assembly and enabled the automated reconstruction of reference-quality genomes. However, given the relatively high error rates of such technologies, efficient and accurate assembly of large repeats and closely related haplotypes remains challenging. We address these issues with Canu, a successor of Celera Assembler that is specifically designed for noisy single-molecule sequences. Canu introduces support for nanopore sequencing, halves depth-of-coverage requirements, and improves assembly continuity while simultaneously reducing runtime by an order of magnitude on large genomes versus Celera Assembler 8.2. These advances result from new overlapping and assembly algorithms, including an adaptive overlapping strategy based on tf-idf weighted MinHash and a sparse assembly graph construction that avoids collapsing diverged repeats and haplotypes. We demonstrate that Canu can reliably assemble complete microbial genomes and near-complete eukaryotic chromosomes using either PacBio or Oxford Nanopore technologies, and achieves a contig NG50 of greater than 21 Mbp on both human and Drosophila melanogaster PacBio datasets. For assembly structures that cannot be linearly represented, Canu provides graph-based assembly outputs in graphical fragment assembly (GFA) format for analysis or integration with complementary phasing and scaffolding techniques. The combination of such highly resolved assembly graphs with long-range scaffolding information promises the complete and automated assembly of complex genomes.",
    "published": "10.1101/gr.215087.116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/072264",
    "title": "Factors contributing to the accumulation of reproductive isolation: a mixed model approach",
    "authors": "Castillo, D. M.",
    "author_corresponding": "Dean M Castillo",
    "author_corresponding_institution": "Indiana University",
    "date": "2017-01-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/072264.source.xml",
    "abstract": "The analysis of large data sets describing reproductive isolation between species that vary in their degrees of relatedness has been extremely influential in the study of speciation. However, several limitations make it difficult to test specific hypotheses about which factors predict the evolution of reproductive isolation. In particular, the statistical methods typically used are limited in their ability to test complex hypotheses involving multiple predictor variables or interactions between variables; at least one method, the Mantel Test, has also been found to be unreliable. In this paper, I describe a framework to determine which factors contribute to the evolution of reproductive isolation using phylogenetic linear mixed models. Phylogenetic linear mixed models do not suffer from the same statistical limitations as other methods and I demonstrate the flexibility of this framework to analyze data collected at different evolutionary scales, to test both categorical and continuous predictor variables, and to test the effect of multiple predictors simultaneously, all of which cannot be achieved using any other single statistical method. I do so by re-analyzing several classic data sets and explicitly testing hypotheses that had previously been untested directly, including differences in accumulation of reproductive isolation between sympatric and allopatric species pairs.",
    "published": "10.1002/ece3.3093",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/085472",
    "title": "Analysis of phylogenetic relationships and genome size evolution of the Amaranthus genus using GBS indicates the ancestors of an ancient crop",
    "authors": "Stetter, M. G.; Schmid, K. J.",
    "author_corresponding": "Karl J Schmid",
    "author_corresponding_institution": "University of Hohenheim",
    "date": "2017-01-04",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/085472.source.xml",
    "abstract": "The genus Amaranthus consists of 50 to 70 species and harbors several cultivated and weedy species of great economic importance. A small number of suitable traits, phenotypic plasticity, gene flow and hybridization made it difficult to establish the taxonomy and phylogeny of the whole genus despite various studies using molecular markers. We inferred the phylogeny of the Amaranthus genus using genotyping by sequencing (GBS) of 94 genebank accessions representing 35 Amaranthus species and measured their genome sizes. SNPs were called by de novo and reference-based methods, for which we used the distant sugarbeet Beta vulgaris and the closely related Amaranthus hypochondriacus as references. SNP counts and proportions of missing data differed between methods, but the resulting phylogenetic trees were highly similar. A distance-based neighbor joing tree of individual accessions and a species tree calculated with the multispecies coalescent supported a previous taxonomic classification into three subgenera although the subgenus A. Acnida consists of two highly differentiated clades. The analysis of the Hybridus complex within the A. Amaranthus subgenus revealed insights on the history of cultivated grain amaranths. The complex includes the three cultivated grain amaranths and their wild relatives and was well separated from other species in the subgenus. Wild and cultivated amaranth accessions did not differentiate according to the species assignment but clustered by their geographic origin from South and Central America. Different geographically separated populations of Amaranthus hybridus appear to be the common ancestors of the three cultivated grain species and A. quitensis might be additionally be involved in the evolution of South American grain amaranth (A. caudatus). We also measured genome sizes of the species and observed little variation with the exception of two lineages that showed evidence for a recent polyploidization. With the exception of two lineages, genome sizes are quite similar and indicate that polyploidization did not play a major role in the history of the genus.",
    "published": "10.1016/j.ympev.2016.12.029",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/087742",
    "title": "Problems with Estimating Anthesis Phenology Parameters in Zea mays: Consequences for Combining Ecophysiological Models with Genetics",
    "authors": "Lamsal, A.; Welch, S.; White, J.; Thorp, K.; Bello, N.",
    "author_corresponding": "Abhishes  Lamsal",
    "author_corresponding_institution": "Kansas State University",
    "date": "2017-01-04",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/087742.source.xml",
    "abstract": "Ecophysiological crop models encode intra-species behaviors using constant parameters that are presumed to summarize genotypic properties. Accurate estimation of these parameters is crucial because much recent work has sought to link them to genotypes. The original goal of this study was to fit the anthesis date component of the CERES-Maize model to 5266 genetic lines grown at 11 site-years and genetically map the resulting parameter estimates. Although the resulting estimates had high predictive quality, numerous artifacts emerged during estimation. The first arose in situations where the model was unable to express the observed data for many lines, which ended up sharing the same parameter value. In the second (2254 lines), the model reproduced the data but there were often many parameter sets that did so equally well (equifinality). These artifacts made genetic mapping impossible, thus, revealing cautionary insights regarding a major current paradigm for linking process based models to genetics.",
    "published": "10.1371/journal.pone.0195841",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/087445",
    "title": "Efficient repositioning of approved drugs as anti-HIV agents using machine learning based web server Anti-HIV-Predictor",
    "authors": "Dai, S.-X.; Chen, H.; Li, W.-X.; Guo, Y.-C.; Liu, J.-Q.; Zheng, J.-J.; Wang, Q.; Li, H.-J.; Chen, B.-W.; Gao, Y.-D.; Li, G.-H.; Zheng, Y.-T.; Huang, J.-F.",
    "author_corresponding": "Shao-Xing  Dai",
    "author_corresponding_institution": "State Key Laboratory of Genetic Resources and Evolution, Kunming Institute of Zoology, CAS",
    "date": "2017-01-04",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/087445.source.xml",
    "abstract": "Development of new, effective and affordable drugs against HIV is urgently needed. In this study, we developed a worlds first web server called Anti-HIV-Predictor (http://bsb.kiz.ac.cn:70/hivpre) for predicting anti-HIV activity of given compounds. This server is rapid and accurate (accuracy >93% and AUC > 0.958). We applied the server to screen 1835 approved drugs for anti-HIV therapy. Totally 67 drugs were predicted to have anti-HIV activity, 25 of which are anti-HIV drugs. Then we experimentally evaluated 35 predicted new anti-HIV compounds by assays of syncytia formation, p24 quantification, cytotoxicity. Finally, we repurposed 7 approved drugs (cetrorelix, dalbavancin, daunorubicin, doxorubicin, epirubicin, idarubicin and valrubicin) as new anti-HIV agents. The original indication of these drugs is involved in a variety of diseases such as female infertility and cancer. Anti-HIV-Predictor and the 7 repurposed anti-HIV agents provided here demonstrate the efficacy of this strategy for discovery of new anti-HIV agents.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/092452",
    "title": "Use of phenylacetonitrile plus acetic acid to monitor Pandemis pyrusana (Lepidoptera: Tortricidae) in apple",
    "authors": "El-Sayed, A.; Suckling, D. M.",
    "author_corresponding": "Ashraf  El-Sayed",
    "author_corresponding_institution": "Plant and Food Research",
    "date": "2017-01-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/092452.source.xml",
    "abstract": "A recent discovery have demonstrated that herbivore induced plant volatile compounds from apple tree infested with leafrollers were highly attractive to con-specific adult male and female leafrollers. However, this work has been conducted in New Zealand and Canada testing only low doses of kairomone. This study has been conducted in US to assess the attractiveness of higher doses of the six apple volatiles provisory identified in apple trees infested by tortricid larvaeto the leafroller, Pandemis pyrusana Kearfott. These volatiles included, {beta}-caryophyllene, germacrene D, benzyl alcohol, phenylacetonitrile, (E)-nerolidol, and indole. No volatiles were attractive to P. pyrusana when used alone. However, traps baited with phenylacetonitrile plus acetic acid caught both sexes of P. pyrusana. Traps baited with the other volatiles plus acetic acid caught zero to only incidental numbers of moths, [&le;] 1.0. Adding phenylacetonitrile to traps baited with pear ester, ethyl (E,Z)-2,4-decadienoate plus acetic acid significantly reduced catches of codling moth, Cydia pomonella (L.). However, adding phenylacetonitrile to traps baited with codling moth sex pheromone, pear ester, and acetic acid did not similarly reduce moth catches of C. pomonella. Interestingly, traps baited with phenylacetonitrile plus acetic acid caught significantly more P. pyrusana than traps baited with a commercial sex pheromone lure. The evaporation rate of the acetic acid co-lure was an important factor affecting catches of P. pyrusana with phenylacetonitrile, and studies are needed to optimize the emission rates of both lure components. Further studies are warranted to develop phenylacetonitrile and possibly other aromatic plant volatiles as bisexual lures for the range of tortricid pests attacking horticultural crops.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093963",
    "title": "First record of double-edged sword effect of caterpillar-induced plant volatiles in nature",
    "authors": "El-Sayed, A. M.; Suckling, D. M.",
    "author_corresponding": "Ashraf M. El-Sayed",
    "author_corresponding_institution": "The New Zealand Institute for Plant & Food Research Limited",
    "date": "2017-01-04",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/093963.source.xml",
    "abstract": "Plants release volatiles in response to caterpillar feeding that attract natural enemies of the herbivores, a tri-trophic interaction which has been considered an indirect plant defence against herbivores. The caterpillar-induced plant volatiles have been reported to repel or attract conspecific adult herbivores. Apple seedlings infested with Pandemis pyrusana larvae uniquely release five compounds (benzyl alcohol, benzyl nitrile, phenylacetaldehyde, indole, and (E)-nerolidol). These compounds and other known caterpillar-induced plant volatiles were tested to investigate the response of both herbivores and natural enemies. In field tests, binary blends of benzyl nitrile and acetic acid or 2-phenylethanol and acetic acid attracted a large number of conspecific male and female adult moths. On the other hand, a ternary blend of benzyl nitrile, 2-phenylethanol and acetic acid attracted the largest numbers of the general predator, the common green lacewing, Chrysoperla carnea. This study provides the first record of caterpillar-induced plant volatile attraction to conspecific adult herbivores as well as predators under natural conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/096586",
    "title": "Neuronal gain modulability is determined by dendritic morphology: a computational optogenetic study",
    "authors": "Jarvis, S.; Nikolic, K.; Schultz, S.",
    "author_corresponding": "Simon  Schultz",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-01-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/096586.source.xml",
    "abstract": "The mechanisms by which the gain of the neuronal input-output function may be modulated have been the subject of much investigation. However, little is known of the role of dendrites in neuronal gain control. New optogenetic experimental paradigms based on spatial profiles or patterns of light stimulation offer the prospect of elucidating many aspects of single cell function, including the role of dendrites in gain control. We thus developed a model to investigate how competing excitatory and inhibitory input within the dendritic arbor alters neuronal gain, incorporating kinetic models of opsins into our modeling to ensure it is experimentally testable. To investigate how different topologies of the neuronal dendritic tree affect the neurons input-output characteristics we generate branching geometries which replicate morphological features of most common neurons, but keep the number of branches and overall area of dendrites approximately constant. We found a relationship between a neurons gain modulability and its dendritic morphology, with neurons with bipolar dendrites with a moderate degree of branching being most receptive to control of the gain of their input-output relationship. The theory was then tested and confirmed on two examples of realistic neurons: 1) layer V pyramidal cells - confirming their role in neural circuits as a regulator of the gain in the circuit in addition to acting as the primary excitatory neurons, and 2) stellate cells. In addition to providing testable predictions and a novel application of dual-opsins, our model suggests that innervation of all dendritic subdomains is required for full gain modulation, revealing the importance of dendritic targeting in the generation of neuronal gain control and the functions that it subserves. Finally, our study also demonstrates that neurophysiological investigations which use direct current injection into the soma and bypass the dendrites may miss some important neuronal functions, such as gain modulation.\\n\\nAuthor SummaryO_LIGain modulability indicated by dendritic morphology\\nC_LIO_LIPyramidal cell-like shapes optimally receptive to modulation\\nC_LIO_LIAll dendritic subdomains required for gain modulation, partial illumination is insufficient\\nC_LIO_LIComputational optogenetic models improve and refine experimental protocols\\nC_LI",
    "published": "10.1371/journal.pcbi.1006027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098384",
    "title": "The relationship between species richness and ecosystem variability is shaped by the mechanism of coexistence",
    "authors": "Tredennick, A. T.; Adler, P.; Adler, F.",
    "author_corresponding": "Andrew T Tredennick",
    "author_corresponding_institution": "Utah State University",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/098384.source.xml",
    "abstract": "Theory relating species richness to ecosystem variability typically ignores the potential for environmental variability to promote species coexistence. Failure to account for fluctuation-dependent coexistence mechanisms may explain observed deviations from the expected negative diversity-ecosystem variability relationship, and limits our ability to predict the consequences of future increases in environmental variability. We use a consumer-resource model to explore how coexistence via the temporal storage effect and relative nonlinearity affects ecosystem variability. We show that a positive, rather than negative, diversity-ecosystem variability relationship is possible when ecosystem function is sampled across a natural gradient in environmental variability and diversity. We also show how fluctuation-dependent coexistence can buffer ecosystem functioning against increasing environmental variability by promoting species richness and portfolio effects. Our work provides a general explanation for variation in observed diversity-ecosystem variability relationships and highlights the importance of conserving regional species pools to help buffer ecosystems against predicted increases in environmental variability.",
    "published": "10.1111/ele.12793",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098343",
    "title": "Network cloning using DNA barcodes",
    "authors": "Shuvaev, S. A.; Başerdem, B.; Zador, A.; Koulakov, A. A.",
    "author_corresponding": "Alexei A. Koulakov",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/098343.source.xml",
    "abstract": "The connections between neurons determine the computations performed by both artificial and biological neural networks. Recently, we have proposed SYNseq, a method for converting the connectivity of a biological network into a form that can exploit the tremendous efficiencies of high-throughput DNA sequencing. In SYNseq, each neuron is tagged with a random sequence of DNA--a \\\"barcode\\\"--and synapses are represented as barcode pairs. SYNseq addresses the analysis problem, reducing a network into a suspension of barcode pairs. Here we formulate a novel and complementary synthesis problem: How can the suspension of barcode pairs be used to \\\"clone\\\" or copy the network back into an uninitialized tabula rasa network? Although this synthesis problem might be expected to be computationally intractable, we find that, surprisingly, this problem can be solved efficiently, using only neuron-local information. We present the \\\"one barcode one cell\\\" (OBOC) algorithm, which forces all barcodes of a given sequence to coalesce into the same neuron, and show that it converges in a number of steps that is a power law of the network size. Rapid and reliable network cloning with single synapse precision is thus theoretically possible.",
    "published": "10.1073/pnas.1706012116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098335",
    "title": "Frequent recombination of pneumococcal capsule highlights future risks of emergence of novel serotypes.",
    "authors": "Mostowy, R.; Croucher, N.; De Maio, N.; Chewapreecha, C.; Salter, S. J.; Turner, P.; Aanensen, D. M.; Bentley, S. D.; Didelot, X.; Fraser, C.",
    "author_corresponding": "Rafal  Mostowy",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/098335.source.xml",
    "abstract": "Capsular diversity of Streptococcus pneumoniae constitutes a major obstacle in eliminating the pneumococcal disease. Such diversity is genetically encoded by almost 100 variants of the capsule polysaccharide locus (cps). However, the evolutionary dynamics of the capsule - the target of the currently used vaccines - remains not fully understood. Here, using genetic data from 4,469 bacterial isolates, we found cps to be an evolutionary hotspot with elevated substitution and recombination rates. These rates were a consequence of altered selection at this locus, supporting the hypothesis that the capsule has an increased potential to generate novel diversity compared to the rest of the genome. Analysis of twelve serogroups revealed their complex evolutionary history, which was principally driven by recombination with other serogroups and other streptococci. We observed significant variation in recombination rates between different serogroups. This variation could only be partially explained by the lineage-specific recombination rate, the remaining factors being likely driven by serogroup-specific ecology and epidemiology. Finally, we discovered two previously unobserved mosaic serotypes in the densely sampled collection from Mae La, Thailand, here termed 10X and 21X. Our results thus emphasise the strong adaptive potential of the bacterium by its ability to generate novel serotypes by recombination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098327",
    "title": "CircularLogo: A light weighted web application to visualize intra-motif dependencies",
    "authors": "Ye, Z.; Ma, T.; Kalmbach, M. T.; Kocher, J.-P. A.; Wang, L.",
    "author_corresponding": "Zhenqing  Ye",
    "author_corresponding_institution": "Division of Biomedical Statistics and Informatics, Mayo Clinic",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/098327.source.xml",
    "abstract": "BackgroundThe sequence logo has been widely used to represent DNA or RNA motifs for more than three decades. Despite its intelligibility and intuitiveness, the traditional sequence logo is unable to display the intra-motif dependencies and therefore is insufficient to fully characterize nucleotide motifs. Many methods have been developed to quantify the intra-motif dependencies, but fewer tools are available for visualization.\\n\\nResultWe developed CircularLogo, a web-based interactive application, which is able to not only visualize the position-specific nucleotide consensus and diversity but also display the intra-motif dependencies. Applying CircularLogo to HNF6 binding sites and tRNA sequences demonstrated its ability to show intra-motif dependencies and intuitively reveal biomolecular structure. CircularLogo is implemented in JavaScript and Python based on the Django web framework. The programs source code and users manual are freely available at http://circularlogo.sourceforge.net. CircularLogo web server can be accessed from http://bioinformaticstools.mayo.edu/circularlogo/index.html.\\n\\nConclusionCircularLogo is an innovative web application that is specifically designed to visualize and interactively explore intra-motif dependencies.",
    "published": "10.1186/s12859-017-1680-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098301",
    "title": "EEG correlates of working memory performance in females",
    "authors": "Pavlov, Y. G.; Kotchoubey, B.",
    "author_corresponding": "Yuri G. Pavlov",
    "author_corresponding_institution": "University of Tuebingen",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/098301.source.xml",
    "abstract": "BackgroundThe study investigates oscillatory brain activity during working memory (WM) tasks. The tasks employed varied in two dimensions. First, they differed in complexity from average to highly demanding. Second, we used two types of tasks, which required either only retention of stimulus set or retention and manipulation of the content. We expected to reveal EEG correlates of temporary storage and central executive components of WM and to assess their contribution to individual differences.\\n\\nResultsGenerally, as compared with the retention condition, manipulation of stimuli in WM was associated with distributed suppression of alpha1 activity and with the increase of the midline theta activity. Load and task dependent decrement of beta1 power was found during task performance. Beta2 power increased with the increasing WM load and did not significantly depend on the type of the task.\\n\\nAt the level of individual differences, we found that the high performance (HP) group was characterized by higher alpha rhythm power. The HP group demonstrated task-related increment of theta power in the left anterior area and a gradual increase of theta power at midline area. In contrast, the low performance (LP) group exhibited a drop of theta power in the most challenging condition. HP group was also characterized by stronger desynchronization of beta1 rhythm over the left posterior area in the manipulation condition. In this condition, beta2 power increased in the HP group over anterior areas, but in the LP group over posterior areas.\\n\\nConclusionsWM performance is accompanied by changes in EEG in a broad frequency range from theta to higher beta bands. The most pronounced differences in oscillatory activity between individuals with high and low WM performance can be observed in the most challenging WM task.",
    "published": "10.1186/s12868-017-0344-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098228",
    "title": "Patterns of polymorphism at the self-incompatibility locus in 1,083 Arabidopsis thaliana genomes",
    "authors": "Tsuchimatsu, T.; Goubet, P.; Gallina, S.; Holl, A.-C.; Fobis-Loisy, I.; Berges, H.; Marande, W.; Prat, E.; Meng, D.; Long, Q.; Platzer, A.; Nordborg, M.; Vekemans, X.; Castric, V.",
    "author_corresponding": "Vincent  Castric",
    "author_corresponding_institution": "CNRS-Univ Lille",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/098228.source.xml",
    "abstract": "Although the transition to selfing in the model plant Arabidopsis thaliana involved the loss of the self-incompatibility (SI) system, it clearly did not occur due to the fixation of a single inactivating mutation at the locus determining the specificities of SI (the S-locus). At least three groups of divergent haplotypes (haplogroups), corresponding to ancient functional S-alleles, have been maintained at this locus, and extensive functional studies have shown that all three carry distinct inactivating mutations. However, the historical process of loss of SI is not well understood, in particular its relation with the last glaciation. Here, we took advantage of recently published genomic re-sequencing data in 1,083 Arabidopsis thaliana accessions that we combined with BAC sequencing to obtain polymorphism information for the whole S-locus region at a species-wide scale. The accessions differed by several major rearrangements including large deletions and inter-haplogroup recombinations, forming a set of haplogroups that are widely distributed throughout the native range and largely overlap geographically.  Relict A. thaliana accessions that directly derive from glacial refugia are polymorphic at the S-locus, suggesting that the three haplogroups were already present when glacial refugia from the last Ice Age became isolated. Inter-haplogroup recombinant haplotypes were highly frequent, and detailed analysis of recombination breakpoints suggested multiple independent origins. These findings suggest that the complete loss of SI in A. thaliana involved independent self-compatible mutants that arose prior to the last Ice Age, and experienced further rearrangements during post-glacial colonization.",
    "published": "10.1093/molbev/msx122",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098210",
    "title": "Encoding variable cortical states with short-term spikepatterns",
    "authors": "Telenczuk, B.; Kempter, R.; Curio, G.; Destexhe, A.",
    "author_corresponding": "Bartosz  Telenczuk",
    "author_corresponding_institution": "UNIC, CNRS",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/098210.source.xml",
    "abstract": "Neurons in the primary somatosensory cortex (S1) respond to peripheral stimulation with synchronised bursts of spikes, which lock to the macroscopic 600 Hz EEG waves. The mechanism of burst generation and synchronisation in S1 is not yet understood. Using models of single-neuron responses fitted to unit recordings from macaque monkeys, we show that these synchronised bursts are the consequence of correlated synaptic inputs combined with a refractory mechanism. In the presence of noise these models reproduce also the observed trial-to-trial response variability, where individual bursts represent one of many stereotypical temporal spike patterns. When additional slower and global excitability fluctuations are introduced the single-neuron spike patterns are correlated with the population activity, as demonstrated in experimental data. The underlying biophysical mechanism of S1 responses involves thalamic inputs arriving through depressing synapses to cortical neurons in a high-conductance state. Our findings show that a simple feedforward processing of peripheral inputs could give rise to neuronal responses with non-trivial temporal and population statistics. We conclude that neural systems could use refractoriness to encode variable cortical states into stereotypical short-term spike patterns amenable to processing at neuronal time scales (tens of milliseconds).\\n\\nSignificance statementNeurons in the hand area of the primary somatosensory cortex respond to repeated presentation of the same stimulus with variable sequences of spikes, which can be grouped into distinct temporal spike patterns. In a simplified model, we show that such spike patterns are product of synaptic inputs and intrinsic neural properties. This model can reproduce both single-neuron and population responses only when a private variability in each neuron is combined with a multiplicative gain shared over whole population, which fluctuates over trials and might represent the dynamical state of the early stages of sensory processing. This phenomenon exemplifies a general mechanism of transforming the ensemble cortical states into precise temporal spike patterns at the level of single neurons.",
    "published": "10.1523/ENEURO.0173-17.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098202",
    "title": "Genome-wide mutational diversity in Escherichia coli population evolving in prolonged stationary-phase",
    "authors": "Chib, S.; Ali, F.; Seshasayee, A. S. N.",
    "author_corresponding": "Savita  Chib",
    "author_corresponding_institution": "National Centre for Biological Sciences",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/098202.source.xml",
    "abstract": "Prolonged stationary-phase is an approximation of natural environments presenting a range of stresses. Survival in prolonged stationary-phase requires alternative metabolic pathways for survival. This study describes the repertoire of mutations accumulating in starving E. coli populations in lysogeny broth. A wide range of mutations accumulate over the course of one month in stationary-phase. SNPs constitute 64% of all mutations. A majority of these mutations are non-synonymous and are located at conserved loci. There is an increase in genetic diversity in the evolving populations over time. Computer simulations of evolution in stationary phase suggest that the maximum frequency obtained by mutations in our experimental populations can not be explained by neutral drift. Moreover there is frequent genetic parallelism across populations suggesting that these mutations are under positive selection. Finally functional analysis of mutations suggests that regulatory mutations are frequent targets of selection.",
    "published": "10.1128/mSphere.00059-17",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098178",
    "title": "Frequent emergence of pathogenic lineages of Klebsiella pneumoniae viamobilisation of yersiniabactin and colibactin",
    "authors": "Lam, M. M. C.; Wick, R. R.; Wyres, K. L.; Gorrie, C.; Judd, L. M.; Brisse, S.; Jenney, A.; Holt, K. E.",
    "author_corresponding": "Kathryn E. Holt",
    "author_corresponding_institution": "Centre for Systems Genomics, University of Melbourne",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/098178.source.xml",
    "abstract": "Mobile genetic elements (MGEs) that frequently transfer within and between bacterial species play a critical role in bacterial evolution, and often carry key accessory genes that associate with a bacterias ability to cause disease. MGEs carrying antimicrobial resistance (AMR) and/or virulence determinants are common in opportunistic pathogen Klebsiella pneumoniae, which are a leading cause of highly drug-resistant infections in hospitals. Well-characterised virulence determinants in K. pneumoniae include the polyketide synthesis loci ybt and clb (also known as pks), encoding the iron-scavenging siderophore yersiniabactin and genotoxin colibactin respectively. These loci are located within an MGE called ICEKp, which is the most common virulence-associated MGE of K. pneumoniae, providing a mechanism for these virulence factors to spread within the population.\\n\\nHere we apply population genomics to investigate the prevalence, evolution and mobility of ybt and clb in K. pneumoniae populations through comparative analysis of 2,498 whole genome sequences. The ybt locus was detected in 40% of K. pneumoniae genomes, particularly amongst those associated with invasive infections. We identified 17 distinct ybt lineages and 3 clb lineages, each associated with one of 14 different structural variants of ICEKp. Comparison with the wider Enterobacteriaceae population showed occasional ICEKp acquisition by other members. The clb locus was present in 14% of all K. pneumoniae and 38.4% of ybt+ genomes. Hundreds of independent ICEKp integration events were detected affecting hundreds of phylogenetically distinct K. pneumoniae lineages, including [&ge;]19 in the globally-disseminated carbapenem-resistant clone CG258. A novel plasmid-encoded form of ybt was also identified, representing a new mechanism for ybt dispersal in K. pneumoniae populations. These data show that MGEs carrying ybt and clb circulate freely in the K. pneumoniae population, including among multidrug-resistant strains, and should be considered a target for genomic surveillance along with AMR determinants.\\n\\nAUTHOR SUMMARYKlebsiella pneumoniae infections are becoming increasingly difficult to treat with antibiotics. Some K. pneumoniae strains also carry extra genes that allow them to synthesise yersiniabactin, an iron-scavenging molecule, which enhances their ability to cause disease. These genes are located on a genetic element that can easily transfer between strains. Here, we screened 2498 K. pneumoniae genome sequences and found substantial diversity in the yersiniabactin genes and the associated genetic elements, including a novel mechanism of transfer, and detected hundreds of distinct yersiniabactin acquisition events between K. pneumoniae strains. We show that these yersiniabactin mobile genetic elements are specifically adapted to the K. pneumoniae population but also occasionally acquired by other bacterial members belonging to the Enterobacteriaceae family such as E. coli. These insights into the movement and genetics of yersiniabactin genes allow tracking of the evolution and spread of yersiniabactin in global K. pneumoniae populations and monitoring for acquisition of yersiniabactin in antibiotic-resistant strains.",
    "published": "10.1099/mgen.0.000196",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098160",
    "title": "A complex multi-locus, multi-allelic genetic architecture underlying the long-term selection-response in the Virginia body weight line of chickens",
    "authors": "Zan, Y.; Sheng, Z.; Ronnegard, L.; Honaker, C. F.; Siegel, P. B.; Carlborg, O.",
    "author_corresponding": "Orjan  Carlborg",
    "author_corresponding_institution": "Uppsala University",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/098160.source.xml",
    "abstract": "The ability of a population to adapt to changes in their living conditions, whether in nature or captivity, often depends on polymorphisms in multiple genes across the genome. In-depth studies of such polygenic adaptations are difficult in natural populations, but can be approached using the resources provided by artificial selection experiments. Here, we dissect the genetic mechanisms involved in long-term selection responses of the Virginia chicken lines, populations that after 40 generations of divergent selection for 56-day body weight display a nine-fold difference in the selected trait. In the F15 generation of an intercross between the divergent lines, 20 loci explained more than 60% of the additive genetic variance for the selected trait. We focused particularly on seven major QTL and found that only two fine-mapped to single, bi-allelic loci; the other five contained linked loci, multiple alleles or were epistatic. This detailed dissection of the polygenic adaptations in the Virginia lines provides a deeper understanding of genome-wide mechanisms involved in the long-term selection responses. The results illustrate that long-term selection responses, even from populations with a limited genetic diversity, can be polygenic and influenced by a range of genetic mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098186",
    "title": "Frequency-dependent response of Chromobacterium violaceum to sonic stimulation, and altered gene expression associated with enhanced violacein production at 300 Hz",
    "authors": "Joshi, C.; Patel, P.; Singh, A.; Sukhadiya, J.; Shah, V.; Kothari, V.",
    "author_corresponding": "Vijay  Kothari",
    "author_corresponding_institution": "Nirma University",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/098186.source.xml",
    "abstract": "Chromobacterium violaceum was subjected to sonic (100-2000 Hz) stimulation, and the effect on its cell yield and quorum sensing regulated pigment (violacein) production was investigated. Sound corresponding to the 300 Hz was found to promote (by 1.52 fold) violacein production the most, with only marginal impact on cell yield. Whole transcriptome analysis revealed that a total of 342 genes (i.e. 4.63% of whole genome) were significantly up-regulated in the sonic stimulated culture. Enhanced violacein production in the sound stimulated culture seems to have stemmed from enhanced expression of the genes involved in glucose metabolism through pentose phosphate pathway, resulting in increased availability of erythrose-4-phosphate, to be used for synthesis of tryptophan, the precursor for violacein synthesis. Multiple ribosomal subunit genes, enzyme coding genes, and those associated with secretion/transport were up-regulated owing to sonic stimulation. This study is a good demonstration of the ability of sound waves to alter bacterial metabolism.",
    "published": "10.18520/cs/v115/i1/83-90",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098111",
    "title": "Methicillin-Resistant Staphylococcus aureus and blaCTX-M positive Enterobacteriaceae from retail beef and pork in Singapore",
    "authors": "Koh, T. H. H.; Wong, D.; bin Aron, N. K.; Quek, C. L.; Cao, D.; Hsu, L. Y.",
    "author_corresponding": "Darris  Wong",
    "author_corresponding_institution": "Ngee Ann Polytechnic",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/098111.source.xml",
    "abstract": "A small study was carried out to see if methicillin-resistant Staphylococcus aureus (MRSA) and Enterobacteriaceae containing blaCTX-M extended spectrum beta-lactamase (ESBL) genes could be found in retail meat sold in Singapore. Both were successfully isolated, suggesting the potential for their acquisition in the local community.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098103",
    "title": "Tracking Real Time Changes in Working Memory Updating and Gating with Event-Based Eye-Blink Rate",
    "authors": "Rac-Lubashevsky, R.; Slagter, H.; Kessler, Y.",
    "author_corresponding": "Rachel  Rac-Lubashevsky",
    "author_corresponding_institution": "Ben Gurion University of the Negev",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/098103.source.xml",
    "abstract": "Effective working memory (WM) functioning depends on the gating process that regulates the balance between maintenance and updating of WM. The present study used the event-based eye-blink rate (ebEBR), which presumably reflects phasic striatal dopamine activity, to examine how the cognitive processes of gating and updating separately facilitate flexible updating of WM contents and the potential involvement of dopamine in these processes. Realtime changes in eye blinks were tracked during performance on the reference-back task, in which demands on these two processes were independently manipulated. In all three experiments, trials that required WM updating and trials that required gate switching were both associated with increased ebEBR. These results may support the prefrontal cortex basal ganglia WM model (PBWM) by linking updating and gating to striatal dopaminergic activity. In Experiment 3, the ebEBR was used to determine what triggers gate switching. We found that switching to an updating mode (gate opening) was more stimulus driven and retroactive than switching to a maintenance mode, which was more context driven. Together, these findings show that the ebEBR - an inexpensive, non-invasive, easy-to-use measure - can be used to track changes in WM demands during task performance and, hence, possibly striatal dopamine activity.",
    "published": "10.1038/s41598-017-02942-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098129",
    "title": "Hierarchical tissue organization as a general mechanism to limit the accumulation of somatic mutations",
    "authors": "Derenyi, I.; Szollosi, G. J.",
    "author_corresponding": "Gergely J Szollosi",
    "author_corresponding_institution": "Eotvos University, Budapest",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/098129.source.xml",
    "abstract": "How can tissues generate large numbers of cells, yet keep the divisional load (the number of divisions along cell lineages) low in order to curtail the accumulation of somatic mutations and reduce the risk of cancer? To answer the question we consider a general model of hierarchically organized self-renewing tissues and show that the lifetime divisional load of such a tissue is independent of the details of the cell differentiation processes, and depends only on two structural and two dynamical parameters. Our results demonstrate that a strict analytical relationship exists between two seemingly disparate characteristics of self-renewing tissues: divisional load and tissue organization. Most remarkably, we find that a sufficient number of progressively slower dividing cell types can be almost as efficient in minimizing the divisional load, as non-renewing tissues. We argue that one of the main functions of tissue-specific stem cells and differentiation hierarchies is the prevention of cancer.",
    "published": "10.1038/ncomms14545",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098046",
    "title": "Stability and critical transitions in mutualistic ecological systems",
    "authors": "Feng, W.; Bailey, R. M.",
    "author_corresponding": "Richard M. Bailey",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/098046.source.xml",
    "abstract": "Successful conservation of complex ecosystems, their function and associated services, requires deep understanding of their underlying dynamics and potential instabilities. While the study of ecological dynamics is a mature and diverse field, the lack of a general model that uses basic ecological parameters to predict system-level behaviour has allowed unresolved contradictions to persist. Here, we provide a general model of a mutualistic ecological community and show for the first time how the conditions for instability, the nature of ecological collapse, and potential early-warning signals, can be derived from the basic ecological parameters. We also resolve open questions concerning effects of interaction heterogeneity on both resilience and abundance, and discuss their potential trade-off in real systems. This framework provides a basis for rich investigations of ecological system dynamics, and can be generalised across many ecological contexts.",
    "published": "10.1016/j.jtbi.2017.11.026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098038",
    "title": "Age-dependence and aging-dependence: The case of neuronal loss and lifespan in a C. elegans model of Parkinson’s disease",
    "authors": "Apfeld, J.; Fontana, W.",
    "author_corresponding": "Javier  Apfeld",
    "author_corresponding_institution": "Northeastern University",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/098038.source.xml",
    "abstract": "It is often assumed, but not established, that the major neurodegenerative diseases, such as Parkinsons disease, are not just age-dependent (their incidence changes with time) but actually aging-dependent (their incidence is coupled to the process that determines lifespan). To determine a dependence on the aging process requires the joint probability distribution of disease onset and lifespan. For human Parkinsons disease, such a joint distribution is not available because the disease cuts lifespan short. To acquire a joint distribution, we resorted to an established C. elegans model of Parkinsons disease in which the loss of dopaminergic neurons is not fatal. We find that lifespan is not correlated with the loss of neurons and that a lifespan-extending intervention into insulin/IGF1 signaling accelerates neuronal loss, while leaving death and neuronal loss times uncorrelated. This suggests that distinct and compartmentalized instances of the same genetically encoded insulin/IGF1 signaling machinery act independently to control neurodegeneration and lifespan in C. elegans. Although the human context might well be different, our study calls attention to maintaining a rigorous distinction between age-dependence and aging-dependence.",
    "published": "10.3390/biology7010001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098053",
    "title": "Bacterial Conversations and Pattern Formation",
    "authors": "Majumdar, S.; Roy, S.; Llinas, R.",
    "author_corresponding": "Sarangam  Majumdar",
    "author_corresponding_institution": "Department of Mathematics, Universitat Hamburg, Bundesstrae, 55 20146 Hamburg, Germany",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/098053.source.xml",
    "abstract": "It has long been recognized that certain bacterial groups exhibit cooperative behavioral patterns. Bacteria accomplish such communication via exchange of extracellular signaling molecules called pheromones(autoinducer or quorum sensing molecules). As the bacterial culture grows, signal molecules are released into extracellular milieu accumulate, changing water fluidity. Under such threshold conditions swimming bacterial suspensions impose a coordinated water movement on a length scale of the order 10 to 100 micrometers compared with a bacterial size of the order of 3 micrometers.Here, we investigate the non-local hydrodynamics of the quorum state and pattern formation using forced Burgers equation with Kwak transformation. Such approach resulted in the conversion of the Burgers equation paradigm into a reaction-diffusion system. The examination of the dynamics of the quorum sensing system, both analytically as well as numerically result in similar long-time dynamical behaviour.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098079",
    "title": "How does Mg2+ modulate the RNA folding mechanism - a case study of G:C W:W Trans base pair.",
    "authors": "Halder, A.; Roy, R.; Bhattacharyya, D.; Mitra, A.",
    "author_corresponding": "Abhijit  Mitra",
    "author_corresponding_institution": "International Institute of Information Technology Hyderabad",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/098079.source.xml",
    "abstract": "Reverse Watson-Crick G:C base pairs (G:C W:W Trans) occur frequently in different functional RNAs. It is one of the few base pairs whose gas phase optimized isolated geometry is inconsistent with the corresponding experimental geometry. Several earlier studies indicate that accumulation of positive charge near N7 of guanine, through posttranscriptional modification, direct protonation or coordination with Mg2+, can stabilize the experimental geometry. Interestingly, recent studies reveal significant variation in the position of putatively bound Mg2+. This, in conjunction with recently raised doubts regarding some of the Mg2+ assignments near the imino nitrogen of guanine, is suggestive of the existence of multiple Mg2+ binding modes for this base pair. Our detailed investigation of Mg2+ bound G:C W:W Trans pairs, occurring in high resolution RNA crystal structures, show that they occur in 14 different contexts, 8 out of which display Mg2+ binding at the Hoogsteen edge of guanine. Further examination of occurrences in these 8 contexts led to the characterization of three different Mg2+ binding modes, (i) direct binding via N7 coordination, (ii) direct binding via O6 coordination and (iii) binding via hydrogen bonding interaction with the first shell water molecules. In the crystal structures, the latter two modes are associated with a buckled and propeller twisted geometry of the base pair. Interestingly, respective optimized geometries of these different Mg2+ binding modes (optimized at B3LYP) are consistent with their corresponding experimental geometries. Subsequent interaction energy calculations at MP2 level, and decomposition of its components, suggest that for G:C W:W Trans, Mg2+ binding can fine tune the base pair geometries without compromising with their stability. Our results, therefore, underline the importance of the mode of binding of Mg2+ ions in shaping RNA structure, folding and function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/098012",
    "title": "Multiple zebrafish atoh1 genes specify a diversity of neuronal types in the zebrafish cerebellum",
    "authors": "Kidwell, C. U.; Su, C.-Y.; Hibi, M.; Moens, C. B.",
    "author_corresponding": "Cecilia B. Moens",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/098012.source.xml",
    "abstract": "The basic Helix-Loop-Helix transcription factor Atoh1 is required for the specification of multiple neuron types in the mammalian hindbrain including tegmental, precerebellar output neurons and cerebellar granule neurons. How a single proneural gene specifies so many neuron types from a single progenitor zone, the upper rhombic lip (URL), is not known. Here we use the zebrafish to explore the role of atoh1 in cerebellar neurogenesis. Using transgenic reporters we show that zebrafish atoh1c-expressing cells give rise to tegmental and granule cell populations that, together with previously described atoh1a-derived neuron populations, resemble the diversity of atoh1 derivatives observed in mammals. Using genetic mutants we find that of the three zebrafish atoh1 paralogs, atoh1c and atoh1a are required for the full complement of granule neurons in the zebrafish cerebellum. Interestingly, atoh1a and atoh1c specify non-overlapping granule populations, indicating that fish use multiple atoh1 genes to generate granule neuron diversity that is not detected in mammals. By live imaging of neurogenesis at the URL we show that atoh1c is not required for the specification of granule neuron progenitors but promotes their delamination from the URL epithelium and this process is critical for neuronal maturation. This study thus provides a better understanding of how proneural transcription factors regulate neurogenesis in the vertebrate cerebellum.\\n\\nSummary statementatoh1 genes specify distinct populations of tegmental and granule neurons in the zebrafish hindbrain and promote their delamination from the neuroepithelium, a process critical for neuronal maturation.",
    "published": "10.1016/j.ydbio.2018.03.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/097980",
    "title": "High resolution spatio-temporal assessment of simian/human immunodeficiency virus (SHIV) evolution reveals a highly dynamic process within the host",
    "authors": "Feder, A. F.; Kline, C.; Polacino, P.; Cottrell, M.; Kashuba, A. D.; Keele, B. F.; Hu, S.-L.; Petrov, D. A.; Pennings, P.; Ambrose, Z.",
    "author_corresponding": "Alison F Feder",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/097980.source.xml",
    "abstract": "The process by which drug-resistant HIV-1 arises and spreads spatially within an infected individual is poorly understood. Studies have found variable results relating how HIV-1 in the blood differs from virus sampled in tissues, offering conflicting findings about whether HIV-1 throughout the body is homogeneously distributed. However, most of these studies sample only two compartments and few have data from multiple time points. To directly measure how drug resistance spreads within a host and to assess how spatial structure impacts its emergence, we examined serial sequences from four macaques infected with RT-SHIVmne027, a simian immunodeficiency virus encoding HIV-1 reverse transcriptase (RT), and treated with RT inhibitors. Both viral DNA and RNA (vDNA and vRNA) were isolated from the blood (including plasma and peripheral blood mononuclear cells), lymph nodes, gut, and vagina at a median of four time points and RT was characterized via single-genome sequencing. The resulting sequences reveal a dynamic system in which vRNA rapidly acquires drug resistance concomitantly across compartments through multiple independent mutations. Fast migration results in the same viral genotypes present across compartments, but not so fast as to equilibrate their frequencies through time. The blood and lymph nodes were found to be compartmentalized rarely, while both the blood and lymph node were more frequently different from mucosal tissues. There is some evidence for an increase in compartmentalization after the onset of selective pressure. This study suggests that even oft-sampled blood does not fully capture the viral dynamics in other parts of the body, especially the gut where vRNA turnover was faster than the plasma and vDNA retained fewer wild-type viruses than other sampled compartments. Our findings of transient compartmentalization across multiple tissues may help explain the varied results of previous compartmentalization studies in HIV-1.\\n\\nAuthor SummaryHIV-1 is difficult to treat because the virus can evolve to become drug-resistant within the body, but we have an incomplete understanding of where drug resistant viruses originate and how they spread within a person. In this study, four macaques were infected with RT-SHIV, a simian immunodeficiency virus with an HIV-1 reverse transcriptase coding region, which can be targeted with standard HIV drugs. We sampled virus from the macaques before, during and after they became resistant to administered drugs and determined the genetic viral sequences in several parts of the body: blood, lymph nodes, gut, and vagina. We found that drug resistance emerged across compartments nearly simultaneously, and drug resistance evolved multiple independent times within each macaque. Although migration of RT-SHIV between compartments is fast, compartments do not have the same distribution of viral genotypes. This is important because although studies typically sample virus from the blood to study how HIV-1 evolution in humans, our study suggests that it is not fully representative of other parts of the body, particularly the gut.",
    "published": "10.1371/journal.ppat.1006358",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/097774",
    "title": "Adaptive Cortical Parcellations for Source Reconstructed EEG/MEG Connectomes",
    "authors": "Farahibozorg, S.-R.; Henson, R. N.; Hauk, O.",
    "author_corresponding": "Seyedeh-Rezvan  Farahibozorg",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-01-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/01/04/097774.source.xml",
    "abstract": "There is growing interest in the rich temporal and spectral properties of the brain's functional connectome that are provided by Electro- and Magnetoencephalography (EEG/MEG). However, the problem of leakage between brain sources that arises when reconstructing brain activity from EEG/MEG recordings outside the head makes it difficult to distinguish true connections from spurious connections, even when connections are based on measures that ignore zero-lag dependencies. In particular, standard anatomical parcellations for potential cortical sources tend to over- or under-sample the real spatial resolution of EEG/MEG. By using information from cross-talk functions (CTFs) that objectively describe leakage for a given sensor configuration and distributed source reconstruction method, we introduce methods for optimising the number of parcels while simultaneously minimising the leakage between them. More specifically, we compare two image segmentation algorithms: 1) a split-and-merge (SaM) algorithm based on standard anatomical parcellations and 2) a region growing (RG) algorithm based on all the brain vertices with no prior parcellation. Interestingly, when applied to minimum-norm reconstructions for EEG/MEG configurations from real data, both algorithms yielded approximately 70 parcels despite their different starting points, suggesting that this reflects the resolution limit of this particular sensor configuration and reconstruction method. Importantly, when compared against standard anatomical parcellations, resolution matrices of adaptive parcellations showed notably higher sensitivity and distinguishability of parcels. Furthermore, extensive simulations of realistic networks under various circumstances revealed significant improvements in network reconstruction accuracies, particularly in reducing false leakage-induced connections. Adaptive parcellations therefore allow a more accurate reconstruction of functional EEG/MEG connectomes.\\n\\nHighlightsO_LIWe introduce adaptive cortical parcellation algorithms for E/MEG source estimation.\\nC_LIO_LIAlgorithms are based on cross-talk functions and image segmentation methods.\\nC_LIO_LIThe resulting parcellations yielded ~70 parcels regardless of starting point.\\nC_LIO_LISensitivity and distinguishability improved compared to anatomical parcellations.\\nC_LIO_LIAccuracy of realistic whole-brain network reconstruction improved significantly.\\nC_LI",
    "published": "10.1016/j.neuroimage.2017.09.009",
    "server": "biorxiv"
  }
]