[
  {
    "doi": "10.1101/2023.05.23.542013",
    "title": "The Haplotype-resolved Autotetraploid Genome Assembly Provides Insights into the genomic evolution and fruit divergence in Wax apple (Syzygium samarangense (BI.) Merr.et Perry)",
    "authors": "Wei, X.; Chen, M.; Zhang, X.; Wang, Y.; Li, L.; Xu, L.; Wang, H.; Jiang, M.; Wang, C.; Zeng, L.; Xu, J.",
    "author_corresponding": "Jiahui Xu",
    "author_corresponding_institution": "Fruit Research Institute, Fujian Academy of Agricultural Sciences",
    "date": "2023-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/24/2023.05.23.542013.source.xml",
    "abstract": "The wax apple (Syzygium samarangense) is an economically important fruit crop with great potential value to human health because it has rich antioxidant substances. Here, we presented one haplotype-resolved autotetraploid genome assembly of the wax apple with size of 1.59 Gb. Comparative genomic analysis revealed three rounds of whole-genome duplication (WGD) events, including two independent WGDs after WGT-{gamma}. Resequencing analysis of 35 accessions partitioned these individuals into two distinct groups, including 28 landraces and seven cultivated species, and several selectively swept genes possibly contributed to fruit growth, including KRP1-like, IAA17-like, GME-like, and FLACCA-like genes. Transcriptome analysis in three different varieties during flower and fruit development identified key genes related to fruit size, sugar content, and male sterility. We found AP2 also affects the fruit size by regulating the sepal development in wax apples. The expression of sugar transport-related genes (SWEETs and SUTs) was high in  ZY, likely contributing to a high level of sugar content. Male sterility in  Tub was associated with tapetal abnormalities due to the decreased expression of DYT1, TDF1, and AMS, which affects the early tapetum development. The chromosome-scale genome and large-scale transcriptome data presented in this study offer new valuable resources for biological research on S. samarangense, and sheds new light on fruit size control, sugar metabolism, and male sterility regulatory metabolism in wax apple.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.23.541997",
    "title": "Improving few-shot learning-based protein engineering with evolutionary sampling",
    "authors": "Jawaid, M. Z.; Yeo, R. W.; Gautam, A.; Gainous, T. B.; Hart, D. O.; Daley, T. P.",
    "author_corresponding": "Timothy P Daley",
    "author_corresponding_institution": "EpiCRISPR Biotechnologies",
    "date": "2023-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/24/2023.05.23.541997.source.xml",
    "abstract": "Designing novel functional proteins remains a slow and expensive process due to a variety of protein engineering challenges; in particular, the number of protein variants that can be experimentally tested in a given assay pales in comparison to the vastness of the overall sequence space, resulting in low hit rates and expensive wet lab testing cycles. In this paper, we propose a few-shot learning approach to novel protein design that aims to accelerate the expensive wet lab testing cycle and is capable of leveraging a training dataset that is both small and skewed ({approx} 105 datapoints, < 1% positive hits). Our approach is composed of two parts: a semi-supervised transfer learning approach to generate a discrete fitness landscape for a desired protein function and a novel evolutionary Monte Carlo Markov Chain sampling algorithm to more efficiently explore the fitness landscape. We demonstrate the performance of our approach by experimentally screening predicted high fitness gene activators, resulting in a dramatically improved hit rate compared to existing methods. Our method can be easily adapted to other protein engineering and design problems, particularly where the cost associated with obtaining labeled data is significantly high. We have provided open source code for our method at https://github.com/SuperSecretBioTech/evolutionary_monte_carlo_search.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.24.541915",
    "title": "Estimating gross transcription rates from RNA level fluctuation data and the effects of sampling time intervals",
    "authors": "Xu, Z.; Asakawa, S.",
    "author_corresponding": "Zhongneng Xu",
    "author_corresponding_institution": "Jinan University, China; The University of Tokyo, Japan",
    "date": "2023-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/24/2023.05.24.541915.source.xml",
    "abstract": "Transcription rates are key biological parameters, but the estimation of transcription rates from RNA level fluctuation data by current methods is still problematic, considering in particular the derived relationship between RNA fragments from different samples and the neglect of the effects of sampling time intervals. Based on defining the gross transcription rate as the amount of converted complete nascent RNA divided by time, the present study developed an algorithm that calculated the cumulative transcription amount and RNA abundance at each time point by simulating moving windows to estimate gross transcription rates from RNA level fluctuation data and explore the effects of sampling time intervals on the estimation. The results showed that the gross transcription rates could be calculated from RNA level fluctuation data with the models fitting the experimental data well. In the analysis of 384 yeast genes, the genes with the highest gross transcription rates mainly played roles in cell division regulation and DNA replication, and the gene utilizing the most cellular resources for gene expression during the experiment was YNR016c, whose main functions are fatty acid biosynthesis and transporting proteins into the nucleus. The shapes of the RNA level curves affected the estimation of gross transcription rates, and the crests and valleys of the RNA level curves responded to higher gross transcription rates. Different scenarios of sampling time intervals could change the shapes of the RNA level curves, resulting in different estimation values of gross transcription rates. Given the potential applications of the present method, further improvements are expected.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.24.541982",
    "title": "A bioinformatics tool for identifying intratumoral microbes from the ORIEN dataset",
    "authors": "Wang, C.; Ma, A.; McNutt, M. E.; Hoyd, R.; Wheeler, C. E.; Robinson, L. A.; Chan, C. H. F.; Zakharia, Y.; Dodd, R. D.; Ulrich, C. M.; Hardikar, S.; Churchman, M. L.; Tarhini, A. A.; Singer, E. A.; Ikeguchi, A. P.; McCarter, M. D.; Denko, N.; Tinoco, G.; Husain, M.; Jin, N.; Osman, A. E. G.; Eljilany, I.; Tan, A. C.; Coleman,, S. S.; Denko, L.; Riedlinger, G.; Schneider, B. P.; Spakowicz, D.; Ma, Q.",
    "author_corresponding": "Daniel Spakowicz",
    "author_corresponding_institution": "Pelotonia Institute for Immuno-Oncology, The Ohio State University Comprehensive Cancer Center, Columbus; OH, USA",
    "date": "2023-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/24/2023.05.24.541982.source.xml",
    "abstract": "Evidence supports significant interactions among microbes, immune cells, and tumor cells in at least 10-20% of human cancers, emphasizing the importance of further investigating these complex relationships. However, the implications and significance of tumor-related microbes remain largely unknown. Studies have demonstrated the critical roles of host microbes in cancer prevention and treatment responses. Understanding interactions between host microbes and cancer can drive cancer diagnosis and microbial therapeutics (bugs as drugs). Computational identification of cancer-specific microbes and their associations is still challenging due to the high dimensionality and high sparsity of intratumoral microbiome data, which requires large datasets containing sufficient event observations to identify relationships, and the interactions within microbial communities, the heterogeneity in microbial composition, and other confounding effects that can lead to spurious associations. To solve these issues, we present a bioinformatics tool, MEGA, to identify the microbes most strongly associated with 12 cancer types. We demonstrate its utility on a dataset from a consortium of 9 cancer centers in the Oncology Research Information Exchange Network (ORIEN). This package has 3 unique features: species-sample relations are represented in a heterogeneous graph and learned by a graph attention network; it incorporates metabolic and phylogenetic information to reflect intricate relationships within microbial communities; and it provides multiple functionalities for association interpretations and visualizations. We analyzed 2704 tumor RNA-seq samples and MEGA interpreted the tissue-resident microbial signatures of each of 12 cancer types. MEGA can effectively identify cancer-associated microbial signatures and refine their interactions with tumors.\n\nSIGNIFICANCEStudying the tumor microbiome in high-throughput sequencing data is challenging because of the extremely sparse data matrices, heterogeneity, and high likelihood of contamination. We present a new deep-learning tool, microbial graph attention (MEGA), to refine the organisms that interact with tumors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.23.542012",
    "title": "Sampling Bottleneck in Validating Membrane Dynamics",
    "authors": "Doktorova, M.; Khelashvili, G.; Brown, M. F.",
    "author_corresponding": "Milka Doktorova",
    "author_corresponding_institution": "University of Virginia",
    "date": "2023-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/24/2023.05.23.542012.source.xml",
    "abstract": "Molecular dynamics (MD) simulations have become increasingly impactful in membrane biophysics because they offer atomistic resolution into the atomistic fluctuations of lipid assemblies. Validation of the simulation trajectories with experimental data is crucial for interpretation and application of MD results. As an ideal benchmarking technique, NMR spectroscopy delivers order parameters of the carbon-deuterium bond fluctuations along the lipid chains. Additionally, NMR relaxation can access lipid dynamics providing yet another point for validation of simulation force fields. Here we performed short resampling simulations of membrane trajectories to investigate the lipid CH bond fluctuations on sub-40-ps timescales to explore the local fast dynamics. We recently established a robust framework for analysis of NMR relaxation rates from MD simulations, which improves upon current approaches and shows excellent agreement of experimental and theoretical results. The calculation of relaxation rates from simulations presents a universal challenge that we addressed by hypothesizing the existence of fast CH bond dynamics that evade the analysis of simulation data with temporal resolution of 40 ps (or lower). Indeed, our results support this hypothesis confirming the validity of our solution to the sampling problem. Furthermore, we show that the fast CH bond dynamics occur on timescales at which carbon-carbon bond conformations appear nearly stationary and unaffected by cholesterol. Lastly, we discuss the correspondence to the CH bond dynamics of liquid hydrocarbons and relate their existence to the apparent microviscosity of the bilayer hydrocarbon core.\n\nSTATEMENT OF SIGNIFICANCENuclear magnetic resonance data have been historically used to validate membrane simulations through the average order parameters of the lipid chains. However, the bond dynamics that give rise to this equilibrium bilayer structure have rarely been compared between in vitro and in silico systems despite the availability of substantial experimental data. Here we investigate the logarithmic timescales sampled by the lipid chain motions and confirm a recently developed computational protocol that creates a dynamics-based bridge between simulations and NMR spectroscopy. Our results establish the foundations for validating a relatively unexplored dimension of bilayer behavior and thus have far-reaching applications in membrane biophysics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.24.541763",
    "title": "RNA structures and dynamics with A resolution revealed by x-ray free electron lasers",
    "authors": "Zielinski, K. A.; Sui, S.; Pabit, S. A.; Rivera, D. A.; Wang, T.; Hu, Q.; Kashipathy, M. M.; Lisova, S.; Schaffer, C. B.; Mariani, V.; Hunter, M. S.; Kupitz, C. J.; Moss, F. R.; Poitevin, F. P.; Grant, T. D.; Pollack, L.",
    "author_corresponding": "Lois Pollack",
    "author_corresponding_institution": "Cornell University",
    "date": "2023-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/24/2023.05.24.541763.source.xml",
    "abstract": "RNA macromolecules, like proteins, fold to assume shapes that are intimately connected to their broadly recognized biological functions; however, because of their high charge and dynamic nature, RNA structures are far more challenging to determine. We introduce an approach that exploits the high brilliance of x-ray free electron laser sources to reveal the formation and ready identification of [A] scale features in structured and unstructured RNAs. New structural signatures of RNA secondary and tertiary structures are identified through wide angle solution scattering experiments. With millisecond time resolution, we observe an RNA fold from a dynamically varying single strand through a base paired intermediate to assume a triple helix conformation. While the backbone orchestrates the folding, the final structure is locked in by base stacking. In addition to understanding how RNA triplexes form and thereby function as dynamic signaling elements, this new method can vastly increase the rate of structure determination for these biologically essential, but mostly uncharacterized macromolecules.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.24.542139",
    "title": "A novel approach to modeling side chain ensembles of the bifunctional spin label RX",
    "authors": "Tessmer, M.; Stoll, S.",
    "author_corresponding": "Stefan Stoll",
    "author_corresponding_institution": "University of Washington",
    "date": "2023-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/24/2023.05.24.542139.source.xml",
    "abstract": "We introduce a novel approach to modeling side chain ensembles of bifunctional spin labels. This approach utilizes rotamer libraries to generate side chain conformational ensembles. Because the bifunctional label is constrained by two attachment sites, the label is split into two monofunctional rotamers which are first attached to their respective sites, then rejoined by a local optimization in dihedral space. We validate this method against a set of previously published experimental data using the bifunctional spin label, RX. This method is relatively fast and can readily be used for both experimental analysis and protein modeling, providing significant advantages over modeling bifunctional labels with molecular dynamics simulations. Use of bifunctional labels for site directed spin labeling (SDSL) electron paramagnetic resonance (EPR) spectroscopy dramatically reduces label mobility, which can significantly improve resolution of small changes in protein backbone structure and dynamics. Coupling the use of bifunctional labels with side chain modeling methods allows for improved quantitative application of experimental SDSL EPR data to protein modeling.\n\nStatements and DeclarationsThe authors declare no competing interests.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.24.542137",
    "title": "Tumor-resident regulatory T cells in pancreatic cancer express the αvβ5 integrin as a targetable activation marker",
    "authors": "Suzuki, K.; Kunisada, Y.; Miyamura, N.; Eikawa, S.; Hurtado de Mendoza, T.; Mose, E. S.; Lu, C.; Kuroda, Y.; Ruoslahti, E.; Lowy, A. M.; Sugahara, K. N.",
    "author_corresponding": "Kazuki N Sugahara",
    "author_corresponding_institution": "Department of Surgery, Columbia University College of Physicians and Surgeons, New York, New York, USA",
    "date": "2023-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/24/2023.05.24.542137.source.xml",
    "abstract": "Pancreatic ductal adenocarcinoma (PDAC) has abundant immunosuppressive regulatory T cells (Tregs), which contribute to a microenvironment resistant to immunotherapy. Here, we report that Tregs in the PDAC tissue, but not those in the spleen, express the v{beta}5 integrin in addition to neuropilin-1 (NRP-1), which makes them susceptible to the iRGD tumor-penetrating peptide, which targets cells positive for v integrin- and NRP-1. As a result, long-term treatment of PDAC mice with iRGD leads to tumor-specific depletion of Tregs and improved efficacy of immune checkpoint blockade. v{beta}5 integrin+ Tregs are induced from both naive CD4+ T cells and natural Tregs upon T cell receptor stimulation, and represent a highly immunosuppressive subpopulation of CCR8+ Tregs. This study identifies the v{beta}5 integrin as a marker for activated tumor-resident Tregs, which can be targeted to achieve tumor-specific Treg depletion and thereby augment anti-tumor immunity for PDAC therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.24.541452",
    "title": "Serine synthesis pathway upregulated by E-cadherin is essential for the proliferation and metastasis of breast cancers",
    "authors": "Lee, G.; Wong, C.; Cho, A.; West, J. J.; Crawford, A. J.; Russo, G. C.; Si, B. R.; Kim, J.; Hoffner, L.; Jang, C.; Jung, M.; Leone, R. D.; Konstantopoulos, K.; Ewald, A. J.; Wirtz, D.; Jeong, S.",
    "author_corresponding": "Sangmoo Jeong",
    "author_corresponding_institution": "Department of Chemical and Biomolecular Engineering, Johns Hopkins University, Baltimore, MD, USA",
    "date": "2023-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/24/2023.05.24.541452.source.xml",
    "abstract": "The loss of E-cadherin (E-cad), an epithelial cell adhesion molecule, has been implicated in the epithelial-mesenchymal transition (EMT), promoting invasion and migration of cancer cells and, consequently, metastasis. However, recent studies have demonstrated that E-cad supports the survival and proliferation of metastatic cancer cells, suggesting that our understanding of E-cad in metastasis is far from comprehensive. Here, we report that E-cad upregulates the de novo serine synthesis pathway (SSP) in breast cancer cells. The SSP provides metabolic precursors for biosynthesis and resistance to oxidative stress, critically beneficial for E-cad-positive breast cancer cells to achieve faster tumor growth and more metastases. Inhibition of PHGDH, a rate- limiting enzyme in the SSP, significantly and specifically hampered the proliferation of E-cad- positive breast cancer cells and rendered them vulnerable to oxidative stress, inhibiting their metastatic potential. Our findings reveal that E-cad adhesion molecule significantly reprograms cellular metabolism, promoting tumor growth and metastasis of breast cancers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.23.541764",
    "title": "The Duality of Adiponectin and the Role of Sex in Atherosclerosis",
    "authors": "Cullen, A. E.; Centner, A. M.; Deitado, R.; Ukhanov, V.; Ismaeel, A.; Koutakis, P.; Muller-Delp, J.; Salazar, G.",
    "author_corresponding": "Gloria Salazar",
    "author_corresponding_institution": "Florida State University",
    "date": "2023-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/24/2023.05.23.541764.source.xml",
    "abstract": "Adiponectin, a hormone highly abundant in circulation, has many beneficial effects in atherosclerosis; however, gene deficiency of this hormone or its receptor have shown detrimental effects on plaque burden in mice. Our objective was to understand the role of sex and aging in the effects of adiponectin deficiency on plaque content, inflammation, and the mechanisms regulating the phenotype of adipoq-/- vascular smooth muscle cells (VSMCs). Even a 50% reduction in the expression of adiponectin led to a plaque reduction in males and an increase in females, compared with apoe-/-controls. Plaque reduction may be attributable to chemokines upregulated in males and downregulated in females. Changes in plaque were not attributed to changes in cholesterol or cardiovascular disease (CVD) markers. In old mice, both genotypes and sexes accumulated more plaque than apoe-/-. RNA sequencing of VSMCs from male mice in vitro uncovered a critical role for adiponectin in AKT signaling, regulation of the extracellular matrix, and TGF-{beta} signaling. Upregulation of AKT activity mediated proliferation and migration of adipoq-/-cells. Activation of AMPK with metformin or AdipoRon reduced AKT-dependent proliferation and migration of adipoq-/- cells but did not improve the expression of contractile genes. Anti-atherogenic mechanisms targeted the ECM in adipoq-/- cells, downregulating MMP2 and 9 and upregulating decorin.\n\nOur study uncovered sex and age-dependent effects of adiponectin deficiency in atherosclerosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.23.541987",
    "title": "HNF4α mediated QPRT expression in the kidney facilitates resilience against acute kidney injury",
    "authors": "Clark, A. J.; Saade, M. C.; Vemireddy, V.; Vu, K. Q.; Flores, B. M.; Etzrodt, V.; Ciampa, E. J.; Huang, H. J.; Takakura, A.; Zandi-Nejad, K.; Zsengeller, Z. K.; Parikh, S. M.",
    "author_corresponding": "Samir M Parikh",
    "author_corresponding_institution": "University of Texas Southwestern",
    "date": "2023-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/24/2023.05.23.541987.source.xml",
    "abstract": "Nicotinamide adenine dinucleotide (NAD+) levels decline in experimental models of acute kidney injury (AKI). Attenuated enzymatic conversion of tryptophan to NAD+ in tubular epithelium may contribute to adverse cellular and physiological outcomes. Mechanisms underlying defense of tryptophan-dependent NAD+ production are incompletely understood. Here we show that regulation of a bottleneck enzyme in this pathway, quinolinate phosphoribosyltransferase (QPRT) may contribute to kidney resilience. Expression of QPRT declined in two unrelated models of AKI. Haploinsufficient mice developed worse outcomes compared to littermate controls whereas novel, conditional gain-of-function mice were protected from injury. Applying these findings, we then identified hepatocyte nuclear factor 4 alpha (HNF4) as a candidate transcription factor regulating QPRT expression downstream of the mitochondrial biogenesis regulator and NAD+ biosynthesis inducer PPARgamma coactivator-1-alpha (PGC1). This was verified by chromatin immunoprecipitation. A PGC1a-HNF4 -QPRT axis controlled NAD+ levels across cellular compartments and modulated cellular ATP. These results propose that tryptophan-dependent NAD+ biosynthesis via QPRT and induced by HNF4 may be a critical determinant of kidney resilience to noxious stressors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.24.541944",
    "title": "Mutation Patterns Predict Drug Sensitivity in Acute Myeloid Leukemia",
    "authors": "Qin, G.; Dai, J.; Chien, S.; Martins, T. J.; Loera, B.; Nguyen, Q.; Oakes, M. L.; Tercan, B.; Aguilar, B.; Hagen, L.; McCune, J.; Gelinas, R.; Monnat, R. J.; Shmulevich, I.; Becker, P. S.",
    "author_corresponding": "Guangrong Qin",
    "author_corresponding_institution": "Institute for Systems Biology",
    "date": "2023-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/24/2023.05.24.541944.source.xml",
    "abstract": "Acute myeloid leukemia (AML) is an aggressive malignancy of myeloid progenitor cells characterized by successive acquisition of genetic alterations. This inherent heterogeneity poses challenges in the development of precise and effective therapies. To gain insights into the genetic influence on drug response and optimize treatment selection, we performed targeted sequencing, ex vivo drug screening, and single-cell genomic profiling on leukemia cell samples derived from AML patients. We detected genetic signatures associated with sensitivity or resistance to specific agents. By integrating large public datasets, we discovered statistical patterns of co-occurring and mutually exclusive mutations in AML. The application of single-cell genomic sequencing unveiled the co-occurrence of variants at the individual cell level, highlighting the presence of distinct sub- clones within AML patients. Machine learning models were built to predict ex vivo drug sensitivity using the genetic variants. Notably, these models demonstrated high accuracy in predicting sensitivity to some drugs, such as MEK inhibitors. Our study provides valuable resources for characterizing AML patients and predicting drug sensitivity, emphasizing the significance of considering subclonal distribution in drug response prediction. These findings provide a foundation for advancing precision medicine in AML. By tailoring treatment based on individual genetic profiles and functional testing, as well as accounting for the presence of subclones, we envision a future of improved therapeutic strategies for AML patients.\n\nOne Sentence SummaryIntegrative computational and experimental analysis of mutation patterns and drug responses provide biologic insight and therapeutic guidance for patients with adult AML.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.23.541975",
    "title": "Phylogenetic and spatial determinants of leaf endophyte microbiomes in the flowering plant genus Heuchera (Saxifragaceae)",
    "authors": "Pantinople, D. J.; Conner, R.; Sutton-Dauber, S.; Broussard, K.; Siniscalchi, C. M.; Engle-Wrye, N. J.; Jordan, H. R.; Folk, R. A.",
    "author_corresponding": "Dexcem J. Pantinople",
    "author_corresponding_institution": "Mississippi State University",
    "date": "2023-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/24/2023.05.23.541975.source.xml",
    "abstract": "Premise: Endophytic plant-microbe interactions range from mutualistic relationships that confer important ecological and agricultural traits to neutral or quasi-parasitic relationships. In contrast to root-associated endophytes, the role of environmental and host-related factors for acquiring leaf endophyte communities remains relatively unexplored. Here we assess leaf endophyte diversity to test the hypothesis that membership of these microbial communities is driven primarily by abiotic environment and host phylogeny.\n\nMethods: We used a broad geographic coverage of North America in the genus, Heuchera (Saxifragaceae). Bacterial and fungal communities were characterized with 16S and ITS amplicon sequencing, using QIIME2 to call operational taxonomic units and calculate species richness, Shannon diversity, and phylogenetic diversity. We assembled environmental predictors for microbial diversity at collection sites including latitude, elevation, temperature, precipitation, and soil parameters.\n\nResults: We find differing assembly patterns for bacterial and fungal endophytes; we found that only host phylogeny is significantly associated with bacteria, while geographic distance alone was the best predictor of fungal community composition. Species richness and phylogenetic diversity are very similar across sites and species, with only fungi showing a response to aridity and precipitation for some metrics. Unlike what has been observed with root-associated microbial communities, in this system microbes show no relationship with pH or other soil factors.\n\nConclusions: Host phylogeny and geographic distance independently influence different microbial communities, while aridity and precipitation determine fungal diversity within leaves of Heuchera. Our results indicate the importance of detailed clade-based investigation of microbiomes and the complexity of microbiome assembly within specific plant organs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.23.541962",
    "title": "Relative energetic economy of cleistogamous selfing in three populations of the perennial  Ruellia humilis",
    "authors": "Soto, T. Y.; Ryan, N. A.; Oakley, C. G.",
    "author_corresponding": "Christopher G Oakley",
    "author_corresponding_institution": "Purdue University",
    "date": "2023-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/24/2023.05.23.541962.source.xml",
    "abstract": "Premise of researchWhat maintains mixed selfing and outcrossing is an enduring mystery in evolutionary biology. Cleistogamy, where individuals produce both potentially outcrossing chasmogamous and obligately selfing cleistogamous flowers, provides an ideal framework in which to study the evolutionary forces maintaining mixed-mating. Despite their promise for providing insight into mating system evolution, few studies of cleistogamous species have comprehensively investigated the relative costs and benefits of cleistogamous selfing.\n\nMethodologyWe quantified the necessary components to calculate the relative energetic cost of reproduction of the different flower types in three natural populations of the perennial Ruellia humilis Nutt (Acanthaceae). These components include flower dry mass, fertility (fruit set), and seed mass and number per fruit. We also measured pollen-ovule ratios for both flower types as another measure of relative energetic investment. We additionally tracked phenology of the two flower types and used the proportion of chasmogamous flowers to estimate maximum potential outcrossing rates.\n\nPivotal ResultsWe found that the energetic cost of reproduction via cleistogamous flowers was about 4-10 times less than that of reproduction via chasmogamous flowers, and this energetic economy was from both reduced mass and increased fertility of cleistogamous flowers. Pollen ovule ratios in cleistogamous flowers were one third to one half those of chasmogamous flowers, providing additional support for their energetic economy. Maximum potential outcrossing rates in these populations based on chasmogamous flower production were between 43-61%, but chasmogamous flowers can autogamously self at rates of 33-75%.\n\nConclusionsThe relative energetic economy of cleistogamous flowers suggest that progeny from chasmogamous flowers would have to have 4-10 times greater relative fitness to explain their evolutionary maintenance. These values are likely even greater considering the reduced investment in pollen production in cleistogamous flowers. Ongoing work will quantify potential advantages of chasmogamous flowers due to inbreeding depression and heterosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.24.542088",
    "title": "Revealing the Oligomerization of Channelrhodopsin-2 in the Cell Membrane using Photo-Activated Localization Microscopy",
    "authors": "Bestsennaia, E.; Maslov, I.; Balandin, T.; Alekseev, A.; Yudenko, A.; Shamseye, A. A.; Zabelskii, D.; Baumann, A.; Catapano, C.; Karathanasis, C.; Gordeliy, V.; Heilemann, M.; Gensch, T.; Borshchevskiy, V.",
    "author_corresponding": "Thomas Gensch",
    "author_corresponding_institution": "Institute of Biological Information Processing, IBI-1 (Molecular and Cellular Physiology), Forschungszentrum Juelich, Juelich, Germany",
    "date": "2023-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/24/2023.05.24.542088.source.xml",
    "abstract": "Microbial rhodopsins are retinal membrane proteins that found a broad application in optogenetics. The oligomeric state of rhodopsins is important for their functionality and stability. Of particular interest is the oligomeric state in the cellular native membrane environment. Fluorescence microscopy provides powerful tools to determine the oligomeric state of membrane proteins directly in cells. Among these methods is quantitative photoactivated localization microscopy (qPALM) allowing the investigation of molecular organization at the level of single protein clusters. Here, we apply qPALM to investigate the oligomeric state of the first and most used optogenetic tool Channelrhodopsin-2 (ChR2) in the plasma membrane of eukaryotic cells. ChR2 appeared predominantly as a dimer in the cell membrane and did not form higher oligomers. The disulfide bonds between Cys34 and Cys36 of adjacent ChR2 monomers were not required for dimer formation and mutations disrupting these bonds resulted in only partial monomerization of ChR2. The monomeric fraction increased when the total concentration of mutant ChR2 in the membrane was low. The dissociation constant was estimated for this partially monomerized mutant ChR2 as 2.2{+/-}0.9 proteins/m2. Our findings are important for understanding the mechanistic basis of ChR2 activity as well as for improving existing and developing future optogenetic tools.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.23.541976",
    "title": "A systemic approach allows to identify the pedoclimatic conditions most critical in the susceptibility of a grapevine cultivar to esca/Botryosphaeria dieback",
    "authors": "Monod, V.; Zufferey, V.; Wilhelm, M.; Viret, O.; Gindro, K.; Croll, D.; Hofstetter, V.",
    "author_corresponding": "Valerie Hofstetter",
    "author_corresponding_institution": "Agroscope",
    "date": "2023-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/24/2023.05.23.541976.source.xml",
    "abstract": "Esca and/or Botryosphaeria dieback (esca-BD) are two of the most destructive grapevine trunk diseases in the world, disease complex which remains poorly understood. As some vine cultivars show highly variable susceptibility to esca-BD, we designed a four-year experiment to identify which environmental factors influence the expression of the disease. We collected epidemiological and physiological data once a year for four consecutive years in 19 vineyard plots located in four wine-growing regions of Western Switzerland. We compared these data with climatic data obtained from weather stations for these same plots for four years and over the long term. We also estimated the soil water holding capacity of each plot. Confounding factors were minimal because all vineyards were planted in 2003 with the same cultivar and all plants grafted in the same nursery with genetically homogeneous grafting material. Principal component and regression analyses of combined epidemiological, biotic and pedoclimatic data identified a positive correlation between soil water retention capacity and plant mortality due to esca-BD. These analyses also showed that leaf disease symptoms and apoplexy are more frequent when cold, wet periods are followed - or alternate with - hot, dry periods, and that apoplexy occurs more frequently when weather conditions change abruptly (cold, wet May followed by a hot June) and deviate significantly from long-term climatic conditions. Regression analyses show that the soil water holding capacity impacts less the disease expression when the climate is warm and dry, both at the regional and at year-specific levels. Having identified the most important environmental factors towards expression of esca-BD, this study allows recommendations to be given to the winegrowers for the cultivar studied but can also be used as a model to identify the environmental factors that influence the expression of fungal diseases in other grapevine cultivars, other grapevine trunk diseases and even in other woody plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.23.542005",
    "title": "Genetic basis of lineage-specific evolution of fruit traits in hexaploid persimmon",
    "authors": "Horiuchi, A.; Masuda, K.; Shirasawa, K.; Onoue, N.; Matsuzaki, R.; Tao, R.; KUBO, Y.; Ushijima, K.; Akagi, T.",
    "author_corresponding": "Takashi Akagi",
    "author_corresponding_institution": "Okayama University",
    "date": "2023-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/24/2023.05.23.542005.source.xml",
    "abstract": "Frequent polyploidization events in plants have led to the establishment of many lineage-specific traits representing each species. Little is known about the genetic bases for these specific traits in polyploids, presumably due to plant genomic complexity and their difficulties of applying genetic approaches. Hexaploid Oriental persimmon (Diospyros kaki) has evolved specific fruit characters, including wide variations in fruit shapes and astringency. In this study, using whole-genome diploidized/quantitative genotypes from ddRAD-Seq data of 173 persimmon cultivars, we examined their population structures and potential correlations between their structural transitions and variations in nine fruit traits. The population structures of persimmon cultivars were highly randomized and not substantially correlated with the representative fruit traits focused on in this study, except for fruit astringency. With genome-wide association analytic tools considering polyploid alleles, we identified the loci associated with the nine fruit traits; we mainly focused on fruit-shape variations, which have been numerically characterized by principal component analysis of elliptic Fourier descriptors. The genomic regions that putatively underwent selective sweep exhibited no overlap with the loci associated with these persimmon-specific fruit traits. These insights will contribute to understanding of the genetic mechanisms by which fruit traits are independently established, possibly due to polyploidization events.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.05.24.541283",
    "title": "Transcriptional reprogramming by IL-2 variant generates metabolically active stem-like T cells",
    "authors": "Ortiz Miranda, Y.; Masid, M.; Jimenez-Luna, C.; Montalvo Bereau, G. M.; Muller, T.; Rayroux, N.; Cribioli, E.; Corria-Osorio, J.; Carrasco Hope, H.; Vuillefroy de Silly, R.; Seijo, B.; Ginefra, P.; Leon, K.; Vannini, N.; Ho, P.-C.; Crespo, I.; Hatzimanikatis, V.; Irving, M.; Coukos, G.",
    "author_corresponding": "George Coukos",
    "author_corresponding_institution": "Ludwig Institute for Cancer Research, Department of Oncology, University of Lausanne, and Lausanne University Hospital (CHUV), Lausanne, Switzerland",
    "date": "2023-05-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/05/24/2023.05.24.541283.source.xml",
    "abstract": "Interleukin-2 receptor (IL-2R)-mediated intracellular signaling is a key regulator of T-cell fate decisions. While the potent signals generated by IL-2 engagement execute effector differentiation, elevated metabolic activities and rapid cellular expansion, IL-15 binding induces a stemness/memory phenotype and a quiescent metabolic state. Here, we demonstrate that weak but sustained signaling generated by a non-IL-2R-binding variant of IL-2 (IL-2v) drive proliferation/metabolic and stemness transcriptional programs, thereby reprogramming CD8+ T cells into a hybrid  metabolically active stem-like state. We further show that IL-2v-induced T cells are capable of superior engraftment, persistence, and tumor control when utilized in adoptive cell therapy. Taken together, our study highlights the ability to fine-tune cytokine engagement of cognate receptors in order to generate therapeutically relevant T-cell states and further reveals the metabolic plasticity of the T-cell memory program.",
    "published": "NA",
    "server": "biorxiv"
  }
]