[
  {
    "doi": "10.1101/2021.03.23.436655",
    "title": "Distinct domains of Me31B interact with different eIF4E isoforms in the male germ line of Drosophila melanogaster",
    "authors": "Layana, C.; Vilardo, E. S.; Corujo, G.; Hernandez, G.; Rivera-Pomar, R.",
    "author_corresponding": "Carla  Layana",
    "author_corresponding_institution": "Centro Regional de Estudios Genomicos, Fac Ciencias Exactas, Universidad Nacional de La Plata",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436655.source.xml",
    "abstract": "Eukaryotic translation initiation factor 4E (eIF4E) is a key factor involved in different aspects of mRNA metabolism. Drosophila melanogaster genome encodes eight eIF4E isoforms, and the canonical isoform eIF4E-1 is a ubiquitous protein that plays a key role in mRNA translation. eIF4E-3 is specifically expressed in testis and controls translation during spermatogenesis. In eukaryotic cells, translational control and mRNA decay is highly regulated in different cytoplasmic ribonucleoprotein foci, which include the processing bodies (PBs). In this study, we show that Drosophila eIF4E-1 and eIF4E-3 occur in PBs where might play a role in mRNA storage and translational repression. We also demonstrate that the DEAD-box RNA helicase Me31B, a component of PBs, physically interacts with eIF4E-1 and eIF4E-3 both in the yeast two-hybrid system and FRET in Drosophila S2 cells.\n\nMoreover, truncated and point mutated Me31B proteins indicate that the binding sites of Me31B for eIF4E-1 and eIF4E-3 are located in different domains. Residues Y401-L407 (at the carboxy-terminal) are essential for interaction with eIF4E-1, whereas residues F63-L70 (at the amino-terminal) are critical for interaction with eIF4E-3. Thus, Me31B represents a novel type of eIF4E-interacting protein. Our observations suggest that Me31B might recognize different eIF4E isoforms in different tissues, which could be the key to silencing specific messengers. They provide further evidence that alternative forms of eIF4E and their interactions with various partners add complexity to the control of gene expression in eukaryotes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436578",
    "title": "Membrane insertion of Cavin1 facilitates caveolae assembly",
    "authors": "Liu, K.-c.; Pace, H.; Larsson, E.; Hossain, S.; Kabedev, A.; Mohan, J.; Bergstrom, C. A. S.; Schwieger, C.; Hubert, M.; Lundmark, R.",
    "author_corresponding": "Richard  Lundmark",
    "author_corresponding_institution": "Umea University",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436578.source.xml",
    "abstract": "Caveolae are small plasma membrane invaginations, important for control of membrane tension, signaling cascades and lipid sorting. The caveolae coat protein Cavin1 is essential for shaping such high curvature membrane structures. Yet, a mechanistic understanding of how Cavin1 assembles at the membrane interface is lacking. Here, we used model membranes combined with biophysical dissection and computational modelling to show that Cavin1 inserts into membranes. We establish that initial PI(4,5)P2-dependent membrane adsorption of the trimeric helical region 1 (HR1) of Cavin1 mediates the subsequent partial separation and membrane insertion of the individual helices. Insertion kinetics of the HR1 is further enhanced by the presence of flanking negatively charged disordered regions, which was found important for the co-assembly of Cavin1 with Caveolin1 in living cells. We propose that this intricate mechanism potentiates membrane curvature generation and facilitates dynamic rounds of assembly and disassembly of Cavin1 at the membrane.\n\nSignificance statementCaveolae are cholesterol enriched membrane invaginations coupled to severe muscle and lipid disorders. Their formation is dependent on assembly of the protein Cavin1 at the lipid membrane interface driving membrane curvature. In this work, we dissect the mechanism for how Cavin1 binds and inserts into membranes using a combination of biochemical and biophysical characterization as well as computational modelling. The proposed model for membrane assembly potentiates dynamic switching between shielded and exposed hydrophobic helices used for membrane insertion and clarifies how Cavin1 can drive membrane curvature and the formation of caveolae.",
    "published": "10.1073/pnas.2202295119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436661",
    "title": "Ferroptotic stress promotes the accumulation of pro-inflammatory proximal tubular cells in maladaptive renal repair",
    "authors": "Ide, S.; Kobayashi, Y.; Ide, K.; Strausser, S. A.; Herbek, S.; O'Brien, L. L.; Crowley, S. D.; Barisoni, L.; Tata, A.; Tata, P. R.; Souma, T.",
    "author_corresponding": "Tomokazu  Souma",
    "author_corresponding_institution": "Duke University School of Medicine",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436661.source.xml",
    "abstract": "Overwhelming lipid peroxidation induces ferroptotic stress and ferroptosis, a non-apoptotic form of regulated cell death that has been implicated in maladaptive renal repair in mice and humans. Using single-cell transcriptomic and mouse genetic approaches, we show that proximal tubular (PT) cells develop a molecularly distinct, pro-inflammatory state following injury. While these inflammatory PT cells transiently appear after mild injury and return to their original state without inducing fibrosis, they accumulate and contribute to persistent inflammation after severe injury. This transient inflammatory PT state significantly downregulates glutathione metabolism genes, making them vulnerable to ferroptotic stress. Genetic induction of high ferroptotic stress in these cells after mild injury leads to the accumulation of the inflammatory PT cells, enhancing inflammation and fibrosis. Our study broadens the roles of ferroptotic stress from being a trigger of regulated cell death to include the promotion and accumulation of proinflammatory cells that underlie maladaptive repair.",
    "published": "10.7554/eLife.68603",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.22.436493",
    "title": "Dispersal across habitat boundaries: uncovering the demographic fates of populations in unsuitable habitat",
    "authors": "Szojka, M. C.; Germain, R. M.",
    "author_corresponding": "Megan C Szojka",
    "author_corresponding_institution": "University of Wyoming",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.22.436493.source.xml",
    "abstract": "Patchy landscapes are characterized by abrupt transitions among distinct habitat types, forcing species to cross habitat boundaries in order to spread. Since seed dispersal is a probabilistic process, with a kernel that decays with distance, most individuals will fail to reach new, suitable habitat. Although failed dispersers are presumed dead in population models, their demographic fates may not be so simple. If transient survival is possible within unsuitable habitat, then through time, individuals may be able to reach distant, suitable habitat, forming new populations and buffering species from extinction. In a fragmented Californian grassland, we explored the fates of individuals that crossed habitat boundaries, and if those fates differed among specialists dispersing from two habitat types: serpentine habitat patches and the invaded non-serpentine matrix. We surveyed the diversity of seedbank and adult life stages along transects that crossed boundaries between patches and the matrix. First, we considered how patch specialists might transiently survive in the matrix via seed dormancy or stepping-stone populations. Second, we investigated the dispersal of an invasive matrix specialist (Avena fatua) into patches, to assess if sink populations existed across the habitat boundary. We found that dormancy maintained populations of patch specialists deep into the matrix, as abundances of seedbanks and of adult plant communities differed with distance into the matrix. We found evidence that these dormant seeds disperse secondarily with vectors of material flows in the landscape, suggesting that they could eventually reach suitable patches even if they first land in the matrix. We found that A. fatua were largely absent deep in patches, where reproductive outputs plummeted and there was no evidence of a dormant seedbank. Our results not only reveal the demographic fates of individuals that land in unsuitable habitat, but that their ecological consequences differ depending on the direction by which the boundary is crossed (patch [-&gt;] matrix = matrix [-&gt;] patch). Dormancy is often understood as a mechanism for persisting in face of temporal variability, but it may serve as a means of traversing unsuitable habitat in patchy systems, warranting its consideration in estimates of habitat connectivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.22.436527",
    "title": "Genes identified in rodent studies of alcohol intake are enriched for heritability of human substance use",
    "authors": "Huggett, S. B.; Johnson, E. C.; Hatoum, A. S.; Lai, D.; Bubier, J. A.; Chesler, E. C.; Agrawal, A. A.; Palmer, A.; Edenberg, H. J.; Palmer, R. H. C.",
    "author_corresponding": "Spencer B Huggett",
    "author_corresponding_institution": "Emory University",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.22.436527.source.xml",
    "abstract": "BackgroundRodent paradigms and human genome-wide association studies (GWASs) on drug use have the potential to provide biological insight into the pathophysiology of addiction.\n\nMethodsUsing GeneWeaver, we created rodent alcohol and nicotine gene-sets derived from 19 gene expression studies on alcohol and nicotine outcomes. We partitioned the SNP-heritability of these gene-sets using four large human GWASs: 1) alcoholic drinks per week, 2) problematic alcohol use, 3) cigarettes per day and 4) smoking cessation. We benchmarked our findings with curated human alcoholism and nicotine addiction gene-sets and performed specificity analyses using other rodent gene-sets (e.g., locomotor behavior) and other human GWASs (e.g., height).\n\nResultsThe rodent alcohol gene-set was enriched for heritability of drinks per week, cigarettes per day, and smoking cessation, but not problematic alcohol use. However, the rodent nicotine gene-set was not significantly associated with any of these traits. Both rodent gene-sets showed enrichment for several non-substance use GWASs, and the extent of this relationship tended to increase as a function of trait heritability. In general, larger gene-sets demonstrated more significant enrichment. Finally, when evaluating human traits with similar heritabilities, both rodent gene-sets showed greater enrichment for substance use traits.\n\nConclusionOur results suggest that rodent gene expression studies can help to identify genes that capture heritability of substance use traits in humans, yet the specificity to human substance use was less than expected due to various factors such as the genetic architecture of a trait. We outline various limitations, interpretations and considerations for future research.",
    "published": "10.1111/acer.14738",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.22.436488",
    "title": "A New Monocyte Epigenetic Clock Reveals Effects of Alcohol Consumption on Epigenetic Aging in Three Independent Cohorts",
    "authors": "Liang, X.; Sinha, R.; Justice, A. C.; Cohen, M. H.; Aouizerat, B. E.; Xu, K.",
    "author_corresponding": "Ke  Xu",
    "author_corresponding_institution": "Yale School of Medicine",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.22.436488.source.xml",
    "abstract": "BackgroundExcessive alcohol consumption increases the risk of aging-related comorbidities and mortality. Assessing the impact of alcohol consumption on biological age is important for clinical decision-making and prevention. Evidence shows that alcohol alters monocyte function, and age is associated with DNA methylome and transcriptomic changes among monocytes. However, no monocyte-based epigenetic clock is currently available. In this study, we developed a new monocyte-based DNA methylation clock (MonoDNAmAge) by using elastic net regularization. The MonoDNAmAge was validated by benchmarking using epigenetic age acceleration (EAA) in HIV infection. Using MonoDNAmAge clock as well as four established clocks (i.e., HorvathDNAmAge, HannumDNAmAge, PhenoDNAmAge, GrimDNAmAge), we then evaluated the effect of alcohol consumption on biological aging in three independent cohorts (N=2,242).\n\nResultsMonoDNAmAge, comprised of 186 CpG sites, was highly correlated with chronological age (rtraining=0.96, p<2.20E-16; rtesting=0.86, p=1.55E-141). The MonoDNAmAge clock predicted an approximately 10-year age acceleration from HIV infection in two cohorts. Quadratic regression analysis showed a nonlinear relationship between MonoDNAmAge and alcohol consumption in the Yale Stress Center Community Study (YSCCS, pmodel=4.55E-08, px2 =7.80E-08) and in the Veteran Aging Cohort Study (VACS, pmodel=1.85E-02, px2 =3.46E-02). MonoDNAmAge and light alcohol consumption showed a negative linear relationship in the Womens Interagency HIV Study (WIHS, {beta}=-2.63, px=2.82E-06). Heavy consumption increased EAAMonoDNAmAge up to 1.60 years in the VACS while light consumption decreased EAAMonoDNAmAge to 2.66 years in the WIHS. These results were corroborated by the four established epigenetic clocks.\n\nConclusionsWe observed a nonlinear effect of alcohol consumption on epigenetic age that is estimated by a novel monocyte-based \"clock\" in three distinct cohorts, highlighting the complex effects of alcohol consumption on biological age.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436624",
    "title": "Insight into Lipopolysaccharide Translocation by Cryo-EM structures of a LptDE Transporter in Complex with Pro-Macrobodies",
    "authors": "Botte, M.; Ni, D.; Schenck, S.; Zimmermann, I.; Chami, M.; Bocquet, N.; Egloff, P.; Bucher, D.; Trabuco, M.; Cheng, R. K. Y.; Brunner, J. D.; Seeger, M. A.; Stahlberg, H.; Hennig, M.",
    "author_corresponding": "Michael  Hennig",
    "author_corresponding_institution": "leadXpro AG",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436624.source.xml",
    "abstract": "Lipopolysaccharides (LPS) are major constituents of the extracellular leaflet in the bacterial outer membrane and form an effective physical barrier for environmental threats and for antibiotics in Gram-negative bacteria 1. The last step of LPS insertion via the Lpt pathway is mediated by the LptD/E protein complex 2. Despite detailed insights from X-ray crystallography into the architecture of LptDE transporter complexes 3-5, no structure of a laterally open LptD transporter has been described, a transient state that occurs during LPS release 6. To facilitate the acquisition of hitherto unknown conformations we subjected LptDE of N. gonorrhoeae to cryo-EM analyses. In complex with newly designed rigid chaperones derived from nanobodies (Pro-Macrobodies, PMbs) we obtained a map of a partially opened LptDE transporter at 3.4 [A] resolution and in addition we captured a laterally fully opened LptDE complex from a subset of particles. Our work offers new insights into the mechanism of LPS insertion, provides a structural framework for the development of antibiotics targeting LptD and describes a novel, highly rigid and widely applicable chaperone scaffold to enable structural biology of challenging protein targets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436487",
    "title": "Glycosaminoglycan content of a mineralized collagen scaffold promotes mesenchymal stem cell secretion of factors to modulate angiogenesis and monocyte differentiation",
    "authors": "Dewey, M. J.; Kolliopoulos, V.; Ngo, M.; Harley, B.",
    "author_corresponding": "Brendan  Harley",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436487.source.xml",
    "abstract": "Effective design of biomaterials to aid regenerative repair of craniomaxillofacial (CMF) bone defects requires approaches that modulate the complex interplay between exogenously added progenitor cells and cells in the wound microenvironment, such as osteoblasts, osteoclasts, endothelial cells, and immune cells. We are exploring the role of the glycosaminoglycan (GAG) content in a class of mineralized collagen scaffolds recently shown to promote osteogenesis and healing of craniofacial bone defects. We previously showed that incorporating chondroitin-6-sulfate or heparin improved mineral deposition by seeded human mesenchymal stem cells (hMSCs). Here, we examine the effect of varying scaffold GAG content on hMSC behavior, and their ability to modulate osteoclastogenesis, vasculogenesis, and the immune response. We report the role of hMSC-conditioned media produced in scaffolds containing chondroitin-6-sulfate (CS6), chondroitin-4-sulfate (CS4), or heparin (Heparin) GAGs on endothelial tube formation and monocyte differentiation. Notably, endogenous production by hMSCs within Heparin scaffolds most significantly inhibits osteoclastogenesis via secreted osteoprotegerin (OPG), while the secretome generated by CS6 scaffolds reduced pro-inflammatory immune response and increased endothelial tube formation. All conditioned media down-regulated many pro- and anti-inflammatory cytokines, such as IL6, IL-1{beta}, and CCL18 and CCL17 respectively. Together, these findings demonstrate that modifying mineralized collagen scaffold GAG content can both directly (hMSC activity) and indirectly (production of secreted factors) influence overall osteogenic potential and mineral biosynthesis as well as angiogenic potential and monocyte differentiation towards osteoclastic and macrophage lineages. Scaffold GAG content is therefore a powerful stimulus to modulate reciprocal signaling between multiple cell populations within the bone healing microenvironment.",
    "published": "10.1016/j.mtla.2021.101149",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.22.436520",
    "title": "Microbiome Maps: Hilbert Curve Visualizations of Metagenomic Profiles",
    "authors": "Valdes, C.; Stebliankin, V.; Ruiz-Perez, D.; Park, J. I.; Lee, H.; Narasimhan, G.",
    "author_corresponding": "Camilo  Valdes",
    "author_corresponding_institution": "University of Nebraska-Lincoln",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.22.436520.source.xml",
    "abstract": "MotivationAbundance profiles from metagenomic sequencing data synthesize information from billions of sequenced reads coming from thousands of microbial genomes. Analyzing and understanding these profiles can be a challenge since the data they represent are complex. Particularly challenging is their visualization, as existing techniques are inadequate when the taxa number is in the thousands. We present a technique, and accompanying software, for the visualization of metagenomic abundance profiles using a space-filling curve that transforms a profile into an interactive 2D image.\n\nResultsWe created JO_SCPLOWASPERC_SCPLOW, an easy to use tool for the visualization and exploration of metagenomic profiles from DNA sequencing data. It orders taxa using a space-filling Hilbert curve, and creates a \"Microbiome Map\", where each position in the image represents the abundance of a single taxon from a reference collection. JO_SCPLOWASPERC_SCPLOW can order taxa in multiple ways, and the resulting microbiome maps can highlight \"hot spots\" of microbes that are dominant in taxonomic clades or biological conditions.\n\nWe use JO_SCPLOWASPERC_SCPLOW to visualize samples from a variety of microbiome studies, and discuss ways in which microbiome maps can be an invaluable tool to visualize spatial, temporal, disease, and differential profiles. Our approach can create detailed microbiome maps involving hundreds of thousands of microbial reference genomes with the potential to unravel latent relationships (taxonomic, spatio-temporal, functional, and other) that could remain hidden using traditional visualization techniques. The maps can also be converted into animated movies that bring to life the dynamicity of microbiomes.\n\nAvailabilityJO_SCPLOWASPERC_SCPLOW is freely available at microbiomemaps.org and via biorg.cs.fiu.edu/jasper\n\nContactcvaldes2@unl.edu; giri@fiu.edu\n\nSupplementary informationSupplementary materials are available at microbiomemaps.org",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436603",
    "title": "Cell-to-cell and type-to-type heterogeneity of signaling networks: Insights from the crowd",
    "authors": "Gabor, A.; Tognetti, M.; Driessen, A.; Tanevski, J.; Guo, B.; Cao, W.; Shen, H.; Yu, T.; Chung, V.; Single Cell Signaling in Breast Cancer DREAM Consortium,  ; Bodenmiller, B.; Saez-Rodriguez, J.",
    "author_corresponding": "Julio  Saez-Rodriguez",
    "author_corresponding_institution": "Heidelberg University, Faculty of Medicine, and Heidelberg University Hospital, Institute for Computational Biomedicine, Bioquant, Heidelberg, Germany",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436603.source.xml",
    "abstract": "Recent technological developments allow us to measure the status of dozens of proteins in individual cells. This opens the way to understand the heterogeneity of complex multi-signaling networks across cells and cell-types, with important implications to understand and treat diseases such as cancer. These technologies are however limited to proteins for which antibodies are available and are fairly costly, making predictions of new markers and of existing markers under new conditions a valuable alternative. To assess our capacity to make such predictions and boost further methodological development, we organised the Single Cell Signaling in Breast Cancer DREAM challenge. We used a mass cytometry data set, covering 36 markers in over 4,000 conditions totalling 80 million single cells across 67 breast cancer cell lines. Through four increasingly difficult subchallenges, the participants predicted missing markers, new conditions, and the time course response of single cells to stimuli in the presence and absence of kinase inhibitors. The challenge results show that despite the stochastic nature of signal transduction in single cells, the signaling events are tightly controlled and machine learning methods can accurately predict new experimental data.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=58 SRC=\"FIGDIR/small/436603v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (24K):\norg.highwire.dtl.DTLVardef@a95337org.highwire.dtl.DTLVardef@966d5aorg.highwire.dtl.DTLVardef@1e55b18org.highwire.dtl.DTLVardef@bfb5d7_HPS_FORMAT_FIGEXP  M_FIG C_FIG Key pointsO_LIOver 80 million single-cell multiplexed measurements across 67 cell lines, 54 conditions and 10 time points to benchmark predictive models of single cell signaling\nC_LIO_LI73 approaches from 27 teams for predicting response to kinase inhibitors on single cell level, and dynamic response from unperturbed basal omics data\nC_LIO_LIPredictions of single marker models correlate with measurements with a correlation coefficient of 0.76\nC_LIO_LITop models of whole signaling response models perform almost as well as a biological replicate\nC_LIO_LICell-line specific variation in dynamics can be predicted from basal omics\nC_LI",
    "published": "10.15252/msb.202110402",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.22.436502",
    "title": "VICTOR: A visual analytics web application for comparing cluster sets",
    "authors": "Karatzas, E.; Gkonta, M.; Hotova, J.; Baltoumas, F. A.; Kontou, P. I.; Bobotsis, C. J.; Bagos, P. G.; Pavlopoulos, G. A.",
    "author_corresponding": "Georgios A Pavlopoulos",
    "author_corresponding_institution": "BSRC Alexander Fleming",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.22.436502.source.xml",
    "abstract": "Clustering is the process of grouping together different data objects based on similar properties. Clustering has applications in various case studies from several fields such as graph theory, image analysis, pattern recognition, statistics and others. Nowadays, there are numerous algorithms and tools able to generate clustering results. However, different algorithms or parameterization may result in very different clusters. This way, the user is often forced to manually filter and compare these results in order to decide which of them produce the ideal clusters. To automate this process, in this study, we present VICTOR, the first fully interactive and dependency-free visual analytics web application which allows the comparison and visualization of various clustering algorithms. VICTOR can handle multiple clustering results simultaneously and compare them using ten different metrics. Clustering results can be filtered and compared to each other with the use of interactive heatmaps, bar plots, correlation networks, sankey and circos plots. We demonstrate VICTORs functionality using three examples. In the first case, we compare five different algorithms on a protein-protein interaction dataset whereas in the second example, we test four different parameters of the same clustering algorithm applied on the same dataset. Finally, as a third example, we compare four different meta-analyses with hierarchically clustered differentially expressed genes found to be involved in myocardial infarction. VICTOR is available at http://bib.fleming.gr:3838/VICTOR.",
    "published": "10.1016/j.compbiomed.2021.104557",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436559",
    "title": "Physical mechanisms of ESCRT-III-driven cell division in archaea",
    "authors": "Harker-Kirschneck, L.; Hafner, A. E.; Yao, T.; Pulschen, A. A.; Hurtig, F.; Vanhille Campos, C.; Hryniuk, D.; Culley, S.; Henriques, R.; Baum, B.; Saric, A.",
    "author_corresponding": "Andela  Saric",
    "author_corresponding_institution": "University College London",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436559.source.xml",
    "abstract": "Living systems propagate by undergoing rounds of cell growth and division. Cell division is at heart a physical process that requires mechanical forces, usually exerted by protein assemblies. Here we developed the first physical model for the division of archaeal cells, which despite their structural simplicity share machinery and evolutionary origins with eukaryotes. We show how active geometry changes of elastic ESCRT-III filaments, coupled to filament disassembly, are sufficient to efficiently split the cell. We explore how the non-equilibrium processes that govern the filament behaviour impact the resulting cell division. We show how a quantitative comparison between our simulations and dynamic data for ESCRTIII-mediated division in Sulfolobus acidocaldarius, the closest archaeal relative to eukaryotic cells that can currently be cultured in the lab, and reveal the most likely physical mechanism behind its division.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436384",
    "title": "On-off transition and ultrafast decay of amino acid luminescence driven by modulation of supramolecular packing",
    "authors": "Arnon, Z. A.; Kreiser, T.; Yakimov, B.; Brown, N.; Aizen, R.; Shaham-Niv, S.; Makam, P.; Qaisrani, M. N.; Poli, E.; Ruggiero, A.; Slutsky, I.; Hassanali, A.; Shirshin, E.; Levy, D.; Gazit, E.",
    "author_corresponding": "Ehud  Gazit",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436384.source.xml",
    "abstract": "It has been experimentally observed that various biomolecules exhibit clear luminescence in the visible upon aggregation, contrary their monomeric state. However, the physical basis for this phenomenon is still elusive. Here, we systematically examine all coded amino acids to provide non-biased insights into this phenomenon. Several amino acids, including non-aromatic, show intense visible luminescence. While lysine crystals display the highest signal, the very chemically similar non-coded ornithine does not, implying a role for molecular packing rather than the chemical characteristics of the molecule. Furthermore, cysteine show luminescence that is indeed crystal-packing-dependent as repeated rearrangements between two crystal structures result in a reversible on-off optical transition. In addition, ultrafast lifetime decay is experimentally validated, corroborating a recently raised hypothesis regarding the governing role of n{pi}* states in the emission formation. Collectively, our study supports the hypothesis that electronic interactions between molecules that are non-fluorescent and non-absorbing at the monomeric state may result in reversible optically-active states by the formation of supramolecular fluorophores.",
    "published": "10.1016/j.isci.2021.102695",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.435334",
    "title": "A Multiscale Immuno-Oncology on-Chip System (MIOCS) establishes that collective T cell behaviors govern tumor regression",
    "authors": "Ronteix, G.; Jain, S.; Angely, C.; Cazaux, M.; Khazen, R.; Bousso, P.; Baroud, C.",
    "author_corresponding": "Charles  Baroud",
    "author_corresponding_institution": "Ecole Polytechnique & Institut Pasteur",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.435334.source.xml",
    "abstract": "T cell-based tumor immunotherapies such as CAR T cells or immune checkpoint inhibitors harness the cytotoxic potential of T cells to promote tumor regression. However, patient response to immunotherapy remains heterogeneous, highlighting the need to better understand the rules governing a successful T cell attack. Here, we develop a microfluidic-based method to track the outcome of T cell activity on many individual cancer spheroids simultaneously, with a high spatiotemporal resolution. By combining these parallel measurements of T cell behaviors and tumor fate with probabilistic modeling, we establish that the first recruited T cells initiate a positive feedback loop leading to an accelerated effector accumulation on the spheroid. We also provide evidence that cooperation between T cells on the spheroid during the killing phase facilitates tumor destruction. We propose that tumor destruction does not simply reflect the sum of individual T cell activities but relies instead on collective behaviors promoting both T cell accumulation and function. The possibility to track many replicates of immune-tumor interactions with such a level of detail should help delineate the mechanisms and efficacy of various immunotherapeutic strategies.",
    "published": "10.1038/s41467-022-30575-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436634",
    "title": "PHAROH lncRNA regulates c-Myc translation in hepatocellular carcinoma via sequestering TIAR",
    "authors": "Yu, A. T.; Berasain, C.; Bhatia, S.; Rivera, K.; Liu, B.; Rigo, F.; Pappin, D. J.; Spector, D. L.",
    "author_corresponding": "David L  Spector",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436634.source.xml",
    "abstract": "Hepatocellular carcinoma, the most common type of liver malignancy, is one of the most lethal forms of cancer. We identified a long non-coding RNA, Gm19705, that is over-expressed in hepatocellular carcinoma and mouse embryonic stem cells. We named this RNA Pluripotency and Hepatocyte Associated RNA Overexpressed in HCC, or PHAROH. Depletion of PHAROH impacts cell proliferation and migration, which can be rescued by ectopic expression of PHAROH. RNA-seq analysis of PHAROH knockouts revealed that a large number of genes with decreased expression contain a c-Myc motif in their promoter. C-MYC is decreased at the protein level, but not the mRNA level. RNA-antisense pulldown identified nucleolysin TIAR, a translational repressor, to bind to a 71-nt hairpin within PHAROH, sequestration of which increases c-MYC translation. In summary, our data suggest that PHAROH regulates c-MYC translation by sequestering TIAR and as such represents a potentially exciting diagnostic or therapeutic target in hepatocellular carcinoma.",
    "published": "10.7554/elife.68263",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.22.436503",
    "title": "Within- and transgenerational plasticity of a temperate salmonid in response to thermal acclimation and acute temperature stress",
    "authors": "Penney, C. M.; Tabh, J. K. R.; Wilson, C. C.; Burness, G.",
    "author_corresponding": "Chantelle M Penney",
    "author_corresponding_institution": "Trent University",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.22.436503.source.xml",
    "abstract": "Environmental temperatures associated with climate change are rising too rapidly for many species to adapt, threatening the persistence of taxa with limited capacities for thermal acclimation. We investigated the capacity for within- and transgenerational responses to increasing environmental temperatures in brook trout (Salvelinus fontinalis), a cold-adapted salmonid. Adult fish were acclimated to temperatures within (10{square}) and above (21{square}) their thermal optimum for six months before spawning, then mated in a full factorial breeding design to produce offspring from cold- and warm-acclimated parents as well as bidirectional crosses between parents from both temperature treatments. Offspring families were subdivided and reared at two acclimation temperatures (15{square} and 19{square}) representing their current environment and a projected climate change scenario. Offspring thermal physiology was measured as the rate of oxygen consumption (MO2) during an acute change in temperature (+2{square} h-1) to observe their MO2-temperature relationship. We also recorded resting MO2, the highest achieved (peak) MO2, and critical thermal maximum (CTM) as performance metrics. Within-generation plasticity was greater than transgenerational plasticity, with offspring acclimation temperature having demonstrable effects on peak MO2 and CTM. Transgenerational plasticity was evident as an elevated resting MO2 and the MO2-temperature relationship in offspring from warm-acclimated parents. Both parents contributed to offspring thermal responses, although the paternal effect was stronger. Although brook trout exhibit both within- and transgenerational plasticity for thermal physiology, it is unlikely that these will be sufficient for coping with long-term changes to environmental temperatures resulting from climate change.\n\nSummaryBrook trout (Salvelinus fontinalis) exhibit within-generation and transgenerational plasticity for thermal performance, although neither response appears sufficient to cope with long-term climate change effects.",
    "published": "10.1086/721478",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436569",
    "title": "The fern CYPome: Fern-specific cytochrome P450 family involved in convergent evolution of chemical defense.",
    "authors": "Thodberg, S.; Hansen, C. C.; Takos, A. M.; Picmanova, M.; Moller, B. L.; Nelson, D. R.; Neilson, E. H. J.",
    "author_corresponding": "Sara  Thodberg",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436569.source.xml",
    "abstract": "Plant natural products encompass an enormous chemical diversity bearing witness to great molecular innovation that occured throughout land plant evolution. Cytochrome P450 monooxygenases (CYPs) catalyze a wide variety of monooxygenation reactions essential to the metabolic repertoire of plants natural products. Ferns constitute the second largest group of vascular plants and hold a significant phylogenetic position in land evolution, lying sister to seed plants. To date, CYP diversity has not been described for this taxon and pathway discovery in ferns in general is scarce, despite possessing a rich diversity of natural products. We analysed over 8000 available fern CYPs, classifing and characterizing the landscape of this super-enzyme group. Fern CYPs are dominated by fern-specific families ([~]60%), with the largest family - CYP981 - constituting approximately 15% of all predicted fern CYPs in the dataset. The abundancy and dynamics of the CYP981 family suggest a position equivalent to the CYP71 family present in seed plants, with potential roles in natural product biosynthesis. Ferns are the evolutionary oldest group to biosynthesize cyanogenic glycosides; amino acid-derived defense compounds. We show that CYP981F5 from the highly cyanogenic fern Phlebodium aureum catalyzes the conversion of phenylacetonitrile to mandelonitrile, an intermediate step in cyanogenic glycoside biosynthesis. The fern CYPome provides an important platform to further understand evolution of metabolite biosynthesis throughout the plant kingdom, and in ferns specifically.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436627",
    "title": "Reward boosts reinforcement-based motor learning",
    "authors": "Vassiliadis, P.; Derosiere, G.; Dubuc, C.; Lete, A.; Crevecoeur, F.; Hummel, F. C.; Duque, J.",
    "author_corresponding": "Pierre  Vassiliadis",
    "author_corresponding_institution": "Universite Catholique de Louvain",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436627.source.xml",
    "abstract": "Besides relying heavily on sensory and reinforcement feedback, motor skill learning may also depend on the level of motivation experienced during training. Yet, how motivation by reward modulates motor learning remains unclear. In 90 healthy subjects, we investigated the net effect of motivation by reward on motor learning while controlling for the sensory and reinforcement feedback received by the participants. Reward improved motor skill learning beyond performance-based reinforcement feedback. Importantly, the beneficial effect of reward involved a specific potentiation of reinforcement-related adjustments in motor commands, which concerned primarily the most relevant motor component for task success and persisted on the following day in the absence of reward. We propose that the long-lasting effects of motivation on motor learning may entail a form of associative learning resulting from the repetitive pairing of the reinforcement feedback and reward during training, a mechanism that may be exploited in future rehabilitation protocols.",
    "published": "10.1016/j.isci.2021.102821",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436558",
    "title": "Sensitivity and resolution improvement for in-vivo magnetic resonance current density imaging (MRCDI) of the human brain",
    "authors": "Goksu, C.; Scheffler, K.; Gregersen, F.; Eroglu, H. H.; Heule, R.; Siebner, H. R.; Hanson, L. G.; Thielscher, A.",
    "author_corresponding": "Cihan  Goksu",
    "author_corresponding_institution": "Danish Research Centre for Magnetic Resonance, Centre for Functional and Diagnostic Imaging and Research, Copenhagen University Hospital-Amager and Hvidovre, Co",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436558.source.xml",
    "abstract": "PurposeMagnetic resonance current density imaging (MRCDI) combines MR brain imaging with the injection of time-varying weak currents (1-2 mA) to assess the current flow pattern in the brain. However, the utility of MRCDI is still hampered by low measurement sensitivity and poor image quality.\n\nMethodsWe recently introduced a multi-gradient-echo-based MRCDI approach that has the hitherto best documented efficiency. We now advanced our MRCDI approach in three directions and performed phantom and in-vivo human brain experiments for validation: First, we verified the importance of enhanced spoiling and optimize it for imaging of the human brain. Second, we improved the sensitivity and spatial resolution by using acquisition weighting. Third, we added navigators as a quality control measure for tracking physiological noise. Combining these advancements, we tested our optimized MRCDI method by using 1 mA transcranial electrical stimulation (TES) currents injected via two different electrode montages in five subjects.\n\nResultsFor a session duration of 4:20 min, the new MRCDI method was able to detect magnetic field changes caused by the TES current flow at a sensitivity level of 84 pT, representing in a twofold increase relative to our original method. Comparing both methods to current flow simulations based on personalized head models demonstrated a consistent increase in the coefficient of determination of {Delta}R2=0.12 for the current-induced magnetic fields and {Delta}R2=0.22 for the current flow reconstructions. Interestingly, some of the simulations still clearly deviated from the measurements despite of the strongly improved measurement quality. This suggests that MRCDI can reveal useful information for the improvement of head models used for current flow simulations.\n\nConclusionThe advanced method strongly improves the sensitivity and robustness of MRCDI and is an important step from proof-of-concept studies towards a broader application of MRCDI in clinical and basic neuroscience research.",
    "published": "10.1002/mrm.28944",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436594",
    "title": "Biophysical demonstration of co-packaging of glutamate and GABA in individual synaptic vesicles in the central nervous system",
    "authors": "Kim, S.; Wallace, M.; El-Rifai, M.; Knudsen, A.; Sabatini, B.",
    "author_corresponding": "Bernardo  Sabatini",
    "author_corresponding_institution": "Harvard Medical School, Howard Hughes Medical Institute",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436594.source.xml",
    "abstract": "Many mammalian neurons release multiple neurotransmitters to activate diverse classes of ionotropic receptors on their postsynaptic targets. Entopeduncular nucleus somatostatin (EP Sst+) neurons that project to the lateral habenula (LHb) release both glutamate and GABA, but it is unclear if these are packaged into the same or segregated pools of synaptic vesicles. Here we describe a novel method combining electrophysiology, spatially-patterned optogenetics, and computational modeling designed to analyze the mechanism of glutamate/GABA corelease. We find that the properties of PSCs elicited in LHb neurons by optogenetic activation of EP Sst+ terminals are only consistent with co-packaging of glutamate and GABA into individual vesicles. Furthermore, serotonin, which acts presynaptically to weaken EP Sst+ to LHb synapses, does so by altering the release probability of vesicles containing both transmitters. Our approach is broadly applicable to the study of multi-transmitter neurons throughout the brain and our results constrain mechanisms of neuromodulation in LHb.",
    "published": "10.1016/j.neuron.2022.01.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.22.436524",
    "title": "Brain kernel: a new spatial covariance function for fMRI data",
    "authors": "Wu, A.; Nastase, S. A.; Baldassano, C. A.; Turk-Browne, N. B.; Norman, K. A.; Engelhardt, B. E.; Pillow, J. W.",
    "author_corresponding": "Anqi  Wu",
    "author_corresponding_institution": "Columbia University",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.22.436524.source.xml",
    "abstract": "A key problem in functional magnetic resonance imaging (fMRI) is to estimate spatial activity patterns from noisy high-dimensional signals. Spatial smoothing provides one approach to regularizing such estimates. However, standard smoothing methods ignore the fact that correlations in neural activity may fall off at different rates in different brain areas, or exhibit discontinuities across anatomical or functional boundaries. Moreover, such methods do not exploit the fact that widely separated brain regions may exhibit strong correlations due to bilateral symmetry or the network organization of brain regions. To capture this non-stationary spatial correlation structure, we introduce the brain kernel, a continuous covariance function for whole-brain activity patterns. We define the brain kernel in terms of a continuous nonlinear mapping from 3D brain coordinates to a latent embedding space, parametrized with a Gaussian process (GP). The brain kernel specifies the prior covariance between voxels as a function of the distance between their locations in embedding space. The GP mapping warps the brain nonlinearly so that highly correlated voxels are close together in latent space, and uncorrelated voxels are far apart. We estimate the brain kernel using resting-state fMRI data, and we develop an exact, scalable inference method based on block coordinate descent to overcome the challenges of high dimensionality (10-100K voxels). Finally, we illustrate the brain kernels usefulness with applications to brain decoding and factor analysis with multiple task-based fMRI datasets.",
    "published": "10.1016/j.neuroimage.2021.118580",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.22.436512",
    "title": "Temporal filtering of luminance and chromaticity in macaque visual cortex",
    "authors": "Horwitz, G. D.",
    "author_corresponding": "Gregory D Horwitz",
    "author_corresponding_institution": "University of Washington",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.22.436512.source.xml",
    "abstract": "The visibility of a periodic light modulation depends on its temporal frequency and spectral properties. Contrast sensitivity is highest at 8-10 Hz for modulations of luminance but is substantially lower for modulations between equiluminant lights. This difference between luminance and chromatic contrast sensitivity is rooted in retinal filtering, but additional filtering occurs in the cerebral cortex. To measure the cortical contributions to luminance and chromatic temporal contrast sensitivity, signals in the lateral geniculate nucleus (LGN) were compared to the behavioral contrast sensitivity of macaque monkeys. Long wavelength-sensitive (L) and medium wavelength-sensitive (M) cones were modulated in phase, to produce a luminance modulation (L+M), or in counterphase, to produce a chromatic modulation (L-M). The sensitivity of LGN neurons was well matched to behavioral sensitivity at low temporal frequencies but was approximately 7 times greater at high temporal frequencies. Similar results were obtained for L+M and L-M modulations. These results show that differences in the shapes of the luminance and chromatic temporal contrast sensitivity functions are due almost entirely to pre-cortical mechanisms. Simulations of cone photoreceptor currents show that temporal information loss in the retina and at the retinogeniculate synapse exceeds cortical information loss under most of the conditions tested.",
    "published": "10.1016/j.isci.2021.102536",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436445",
    "title": "Financial incentives facilitate the neural computation of prosocial decisions stronger in low empathic individuals",
    "authors": "Iotzov, V.; Saulin, A.; Kaiser, J.; Han, S.; Hein, G.",
    "author_corresponding": "Vassil  Iotzov",
    "author_corresponding_institution": "Translational Social Neuroscience Unit, Department of Psychiatry, Psychosomatics, and Psychotherapy, University of Wuerzburg, Wuerzburg, Germany",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436445.source.xml",
    "abstract": "Financial incentives are commonly used to motivate behaviours. There is also evidence that incentives can decline the behaviour they are supposed to foster, for example, documented by a decrease in blood donations if a financial incentive is offered. Based on these findings, previous studies assumed that prosocial motivation is shaped by incentives. However, so far, there is no direct evidence showing an interaction between financial incentives and a specific prosocial motive. Combining drift-diffusion modelling and fMRI, we investigated the effect of financial incentives on empathy, i.e., one of the key motives driving prosocial decisions. In the empathy-alone condition, participants made prosocial decisions based on empathy, in the empathy-bonus condition, they were offered a financial bonus for prosocial decisions, in addition to empathy induction. On average, the bonus enhanced the information accumulation in empathy-based decision. On the neural level, this enhancement was related to the anterior insula, the same region that also correlated with empathy ratings. Moreover, the effect of the financial incentive on anterior insula activation was stronger the lower a person scored on empathy. These findings show that financial incentives enhance prosocial motivation in the absence of empathy but have little effect on high empathic individuals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436597",
    "title": "The oxygen sensor Prolyl hydroxylase domain 2 regulates the in vivo suppressive capacity of regulatory T cells",
    "authors": "Ajouaou, Y.; Azouz, A.; Taquin, A.; Hussein, H.; Andris, F.; Moser, M.; Goriely, S.; Leo, O.",
    "author_corresponding": "Oberdan  Leo",
    "author_corresponding_institution": "Universite Libre de Bruxelles",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436597.source.xml",
    "abstract": "The oxygen sensor PHD2 (prolyl hydroxylase domain 2) plays an important role in cell hypoxia adaptation by regulating the stability of HIF proteins (HIF1 and HIF2) in numerous cell types including T lymphocytes. The role of oxygen sensor on immune cells, in particular on regulatory T cell (Treg) function, has not been fully elucidated. The purpose of our study was to evaluate the role of PHD2 in the regulation of Treg phenotype and function. We demonstrate herein that selective ablation of PHD2 expression in Treg (PHD2{Delta}Treg mice) leads to a spontaneous systemic inflammatory syndrome, as evidenced by weight loss, development of a rectal prolapse, splenomegaly, shortening of the colon and elevated expression of IFN-{gamma} in the mesenteric lymph nodes, intestine and spleen. PHD2 deficiency in Tregs led to an increased number of activated CD4 conventional T cells expressing a Th1-like effector phenotype. Concomitantly, the expression of innate-type cytokines such as Il1b, Il12a, Il12b and Tnfa was found to be elevated in peripheral (gut) tissues and spleen. PHD2{Delta}Treg mice also displayed an enhanced sensitivity to DSS-induced colitis and to toxoplasmosis, suggesting that PHD2-deficient Tregs did not efficiently control inflammatory response in vivo, in particular those characterized by IFN-{gamma} production. Further analysis revealed that Treg dysregulation was largely prevented in PHD2-HIF2 (PHD2-HIF2{Delta}Treg mice), but not in PHD2-HIF1 (PHD2-HIF1{Delta}Treg mice) double KOs, suggesting an important and possibly selective role of the PHD2-HIF2 axis in the control of Treg function. Finally, the transcriptomic analysis of PHD2-deficient Tregs identified the STAT1 pathway as a target of the PHD2-HIF2 axis in regulatory T cell phenotype and in vivo function.",
    "published": "10.7554/elife.70555",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436577",
    "title": "Aggregated Mycobacterium tuberculosis enhances the inflammatory response",
    "authors": "Sigal, A.; Rodel, H.; Ferreira, I. M.; Ziegler, C.; Ganga, Y.; Bernstein, M.; Hwa, S.-H.; Kaplan, G.; Lustig, G.; Nargan, K.; Noursadeghi, M.; Steyn, A.; Shalek, A. K.",
    "author_corresponding": "Alex  Sigal",
    "author_corresponding_institution": "Africa Health Research Institute",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436577.source.xml",
    "abstract": "Mycobacterium tuberculosis (Mtb) readily aggregates in culture and Mtb aggregates in the lung were observed in experimental Mtb infection. However, the physiological consequences of Mtb aggregation are incompletely understood. Here we examined the human macrophage transcriptional response to aggregated Mtb relative to infection with non-aggregated single or multiple bacilli per host cell. Infection with aggregated Mtb led to an early upregulation of pro-inflammatory associated genes and enhanced TNF signaling via the NF{kappa}B pathway. Both these pathways were significantly upregulated relative to infection with single bacilli, and TNF signaling was also significantly elevated relative to infection with multiple non-aggregated Mtb. Secretion of TNF and downstream cytokines were also enhanced. On a longer timescale, aggregate infection led to overall increased acidification per macrophage and a high proportion of death in these cells after aggregate phagocytosis. Host cell death did not occur when Mtb aggregates were heat killed despite such clumps being readily picked up. To validate that Mtb aggregates do occur in the human lung, we document Mtb aggregates surrounding a cavity in a human TB lesion. Aggregates may therefore be present in some lesions and elicit a stronger inflammatory response resulting in recruitment of additional phagocytes and their subsequent death, potentially leading to necrosis and transmission.",
    "published": "10.3389/fmicb.2021.757134",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436602",
    "title": "Should deep-sequenced amplicons become the new gold-standard for analysing malaria drug clinical trials?",
    "authors": "Jones, S.; Kay, K.; Hodel, E. M.; Gruenberg, M.; Lerch, A.; Felger, I.; Hastings, I.",
    "author_corresponding": "Ian  Hastings",
    "author_corresponding_institution": "Liverpool School of Tropical Medicine, Liverpool L3 5QA, United Kingdom.",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436602.source.xml",
    "abstract": "BackgroundRegulatory clinical trials are required to ensure the continued supply and deployment of effective antimalarial drugs. Patient follow-up in such trials typically lasts several weeks as the drugs have long half-lives and new infections often occur during this period. \"Molecular correction\" is therefore used to distinguish drug failures from new infections. The current WHO-recommend method for molecular correction uses length-polymorphic alleles at highly diverse loci but is inherently poor at detecting low density clones in polyclonal infections. This likely leads to substantial underestimates of failure rates, delaying the replacement of failing drugs with potentially lethal consequences. Deep sequenced amplicons (AmpSeq) substantially increase the detectability of low-density clones and may offer a new \"gold standard\" for molecular correction.\n\nMethodsPharmacological simulation of clinical trials was used to evaluate the suitability of AmpSeq for molecular correction. We investigated the impact of factors such as the number of amplicon loci analysed, the informatics criteria used to distinguish genotyping  noise from real low density signals, the local epidemiology of malaria transmission, and the potential impact of genetic signals from gametocytes.\n\nResultsAmpSeq greatly improved molecular correction and provided accurate drug failure rate estimates. The use of 3 to 5 amplicons was sufficient, and simple, non-statistical, criteria could be used to classify recurrent infections as drug failures or new infections.\n\nConclusionsThese results strongly endorse the deployment of AmpSeq as the standard for molecular correction in regulatory trials, with its potential extension into routine surveillance once the requisite technical support becomes established.",
    "published": "10.1128/aac.00437-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436552",
    "title": "A novel type of IRES having variable numbers of eIF4E-binding site and synergistic effect in RNA2 of WYMV isolates",
    "authors": "Yuan, X.; Geng, G.; Yu, C.; Li, X.; Shi, K.",
    "author_corresponding": "Xuefeng  Yuan",
    "author_corresponding_institution": "Shandong Agricultural University",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436552.source.xml",
    "abstract": "Some viral proteins were translated in cap-independent manner via internal ribosome entry site (IRES), which ever maintained conservative characteristic among different isolates of same species of virus. However, IRES activity presented 7-fold of variance in RNA2 of wheat yellow mosaic virus (WYMV) HC and LYJN isolates. Based on RNA structure probing and mutagenesis assay, the loosened middle stem of H1 and hepta-nucleotide top loop of H2 in LYJN isolate synergistically ensured the higher IRES activity than that in HC isolate. In addition, the conserved top loop of H1 ensured basic IRES activity in HC and LYJN isolates. RNA2 5'-UTR specifically interacted with the wheat eIF4E, which was accomplished by the top loop of H1 in HC isolate or the top loop of H1 and H2 in LYJN isolate. Different IRES activity of WYMV RNA2 was regulated by different numbers of eIF4E-binding site and their synergistic effect, which was accomplished by the proximity of H1 and H2 due to the flexibility of middle stem in H1. It is represented a novel evolution pattern of IRES.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436516",
    "title": "Serotonin and dopamine modulate aging in response to food perception and availability",
    "authors": "Miller, H. A.; Huang, S.; Schaller, M. L.; Dean, E. S.; Tuckowski, A. M.; Munneke, A. S.; Beydoun, S.; Pletcher, S.; Leiser, S. F.",
    "author_corresponding": "Scott F Leiser",
    "author_corresponding_institution": "University of Michigan",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436516.source.xml",
    "abstract": "An organisms ability to perceive and respond to changes in its environment is crucial for its health and survival. Here we reveal how the most well-studied longevity intervention, dietary restriction (DR), acts in-part through a cell non-autonomous signaling pathway that is inhibited by the perception of attractive smells. Using an intestinal reporter for a key gene induced by DR but suppressed by attractive smells, we identify three compounds that block food perception in C. elegans, thereby increasing longevity as DR mimetics. These compounds clearly implicate serotonin and dopamine in limiting lifespan in response to food perception. We further identify an enteric neuron in this pathway that signals through the serotonin receptor 5-HT1A/ser-4 and dopamine receptor DRD2/dop-3. Aspects of this pathway are conserved in D. melanogaster and mammalian cells. Thus, blocking food perception through antagonism of serotonin or dopamine receptors is a plausible approach to mimic the benefits of dietary restriction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436550",
    "title": "Genome-wide decoupling of H2Aub and H3K27me3 in early mouse development",
    "authors": "Zhu, Y.; Yu, J.; Rong, Y.; Wu, Y.-W.; Fan, H.-Y.; Shen, L.",
    "author_corresponding": "Li  Shen",
    "author_corresponding_institution": "Zhejiang University",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436550.source.xml",
    "abstract": "Polycomb group (PcG) proteins are crucial chromatin regulators during development. H2Aub and H3K27me3 are catalyzed by Polycomb-repressive Complex 1 and 2 (PRC1/2) respectively, and largely overlap in the genome due to mutual recruitment of the two complexes. However, whether PRC1/H2Aub and PRC2/H3K27me3 can function independently remains obscure. Here we uncovered a genome-wide decoupling of H2Aub and H3K27me3 in preimplantation mouse embryos, at both canonical PcG targets and broad distal domains. H2Aub represses future bivalent genes without H3K27me3 but does not contribute to maintenance of H3K27me3-dependent non-canonical imprinting. Our study thus revealed their distinct and independent functions in early mammalian development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436555",
    "title": "The architecture of Cidec-mediated interfaces between lipid droplets",
    "authors": "Ganeva, I.; Lim, K.; Boulanger, J.; Hoffmann, P. C.; Savage, D. B.; Kukulski, W.",
    "author_corresponding": "Wanda  Kukulski",
    "author_corresponding_institution": "Institute of Biochemistry and Molecular Medicine, University of Bern, Buhlstrasse 28, 3012 Bern, Switzerland",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436555.source.xml",
    "abstract": "Lipid droplets (LDs) are intracellular organelles responsible for storing surplus energy as neutral lipids. Their size and number vary enormously (1). In white adipocytes, they reach up to 100 {micro}m in size, occupying >90% of the cell. Cidec, which is strictly required for the formation of such large LDs, is concentrated at interfaces between adjacent LDs and facilitates the directional flux of neutral lipids from the smaller to the larger LD (2-7). However, the mechanism of lipid transfer is unclear, in part because the architecture of interfaces between LDs has remained elusive. Here we visualised interfaces between LDs by electron cryo-tomography (cryo-ET) and analysed the kinetics of lipid transfer by quantitative live fluorescence microscopy (FM). We show that transfer occurs through closely apposed intact monolayers, is slowed down by increasing the distance between the monolayers and follows exponential kinetics suggesting a pressure-driven mechanism. We thus propose that unique architectural features of LD-LD interfaces are mechanistic determinants of neutral lipid transfer.",
    "published": "10.1016/j.celrep.2023.112107",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436615",
    "title": "Single cell transcriptome analysis of decidua macrophages in normal and recurrent spontaneous abortion patients",
    "authors": "Zheng, Q.; Xu, X.; Yang, F.; Gan, H.; Zhao, Y.; Wan, X.; Jin, L.",
    "author_corresponding": "Liping  Jin",
    "author_corresponding_institution": "Tongji University School of Medicine",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436615.source.xml",
    "abstract": "Due to the heterogeneity and different polarization state of decidual macrophages (dM{Phi}), they play an important role during the pregnancy, but their definition and exact function remain elusive. We isolated CD14+CD45+ dM{Phi} from the normal or RSA decidua by flow cytometry, followed by single cell RNA sequencing (scRNA-seq). In total, 23,062 single-cell transcriptomes of macrophage were profiled (12,470 Normal and 10,592 RSA), which were divided into 13 major clusters via T-distributed stochastic neighbor embedding (t-SNE) visualization. We observed that there is higher percentage composition of M1 cells (70.6%) in the normal decidua, and higher percentage composition of M2 cells (68.3%) in the RSA decidua. We identified new markers (M1: S100A8, S100A9, M2: SELENOP, FOLR2, RNASE1) and secreted cytokines (M1: IL1{beta}, TNFSF13B and MMP9; M2: CCL3, CCL4) of the dM{Phi}. We found that cluster 10 as the specific cluster of dM{Phi} highly expressing BAG3 in normal group and cluster 7 specific highly expressing CXCL9/10/11 chemokine. After pseudo-time trajectory analysis, we found that the dM{Phi} formed a continuous \"V-shaped\" trajectory, with M1 and M2 type cells mainly occupying the two heads. We found that NF{kappa}B1, MYC and TCF12 acted as the key transcription factors of dM{Phi}. Our study redefined the polarization state and physiological characteristic of dM{Phi} in early normal and RSA pregnancy, which suggests a novel view and therapeutic target for spontaneous abortion prevention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436563",
    "title": "Mycena species can be opportunist-generalist plant root invaders",
    "authors": "Harder, C. B.; Hesling, E.; Botnen, S. S.; Dima, B.; von Bonsdorf-Salminen,, T. K.; Niskanen, T.; Jarvis, S.; Lorberau, K.; Ouimette, A. P.; Hester, A.; Hobbie, E. A.; Taylor, A.; Kauserud, H.",
    "author_corresponding": "Christoffer Bugge Harder",
    "author_corresponding_institution": "Lund University",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436563.source.xml",
    "abstract": "Recently, several saprotrophic genera have been found to invade/interact with plant roots in laboratory growth experiments, and this coincides with reports of abundant saprotrophic fungal sequences in plant roots. However, it is uncertain if this reflects field phenomena, and if reports on coincidentally amplified saprotrophs are simply coincidental.\n\nWe investigated root invasion by presumed saprotrophic fungi by focusing on the large genus Mycena in 1) a systematic analysis of the occurrence of saprotrophic fungi in new and previously published ITS1/ITS2 datasets generated from roots of 10 mycorrhizal plant species, and 2) we analysed natural abundances of 13C/15N stable isotope signatures of fungal/plant communities from five comparable field locations to examine the trophic status of Mycena species.\n\nMycena was the only saprotrophic genus consistently found in 9 of 10 plant host roots, with high within-host variation in Mycena sequence proportions (0-80%) recovered. Mycena carpophores displayed isotopic signatures consistent with published 13C/15N profiles of both saprotrophic or mutualistic lifestyles, with considerable intraspecific variation, resembling the patterns seen in growth experiments. These results indicate that multiple Mycena species opportunistically invade the roots of a range of plant species, possibly forming a spectrum of interactions. This potentially challenges our general understanding of fungal ecology.\n\nOriginality significance statementThis is the first study to apply a dual approach of systematic metabarcoding of plant roots and stable isotope signatures on dried field material to the large and common saprotrophic fungal genus Mycena. This is significant as it shows that members of this genus, normally not expected to be found inside plant roots at all, are in fact associated eith multiple plant hosts. The study furthermore shows that species in this genus may occupy different ecological roles in the field besides being saprotrophic. That a large and common fungal genus known to be a quantitatively important litter decayer can be an opportunistic root invader and interact with host plants is of interest to all mycologists and ecologists working on plant-fungus/microb symbiosis.",
    "published": "10.1111/1462-2920.16398",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436622",
    "title": "Shining a light on Laurentian Great Lakes cisco (Coregonus artedi): how ice coverage may impact embryonic development",
    "authors": "Stewart, T. R.; Vinson, M. R.; Stockwell, J. D.",
    "author_corresponding": "Taylor R Stewart",
    "author_corresponding_institution": "University of Vermont",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436622.source.xml",
    "abstract": "Changes in winter conditions, such as decreased ice coverage and duration, have been observed in the Laurentian Great Lakes for more than 20 years. Such changes have been hypothesized to be linked to low Coregonus spp. survival to age-1 as most cisco (Coregonus artedi) populations are autumn spawners whose embryos incubate under ice throughout the winter. The quantity of light during winter is regulated by ice coverage, and light affects embryo survival and development in some teleosts. We experimentally evaluated how cisco embryos from lakes Superior and Ontario respond to three light treatments that represented day-light intensity under 0-10, 40-60, and 90-100% ice coverage. Embryonic response measures included two developmental factors (embryo survival and incubation period) and two morphological traits (length-at-hatch and yolk-sac volume). Embryo survival was highest at the medium light treatment and decreased at high and low treatments for both populations, suggesting cisco may be adapted to withstand some light exposure from inter-annual variability in ice coverage. Light intensity had no overall effect on length of incubation. Increasing light intensity decreased length-at-hatch in Lake Superior but had no effect in Lake Ontario. Yolk-sac volume was positively correlated with increasing light in Lake Superior and negatively correlated in Lake Ontario. Contrasting responses in embryo development between lakes suggests differences in populations response to light is flexible. Our results provide a step towards better understanding the high variability observed in coregonine recruitment and may help predict what the future of this species may look like under current climate trends.",
    "published": "10.1016/j.jglr.2021.07.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436008",
    "title": "Salted roads lead to edema and reduced locomotor function in wood frogs",
    "authors": "Frymus, L. E.; Goedert, D.; Zamora-Camacho, F. J.; Smith, P. C.; Zeiss, C. J.; Comas, M.; Abbott, T. A.; Basu, S. P.; DeAndressi, J. C.; Forgione, M. E.; Maloney, M. J.; Priester, J. L.; Senturk, F.; Szeligowski, R. V.; Tucker, A. S.; Zhang, M.; Calsbeek, R.; Brady, S. P.",
    "author_corresponding": "Steven P Brady",
    "author_corresponding_institution": "Biology Department, Southern Connecticut State University",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436008.source.xml",
    "abstract": "Human activities have caused massive losses of natural populations across the globe. Like many groups, amphibians have experienced substantial declines worldwide, driven by environmental changes such as habitat conversion, pollution, and disease emergence. Each of these drivers is often found in close association with the presence of roads. Here we report a novel consequence of roads affecting an amphibian native to much of North America, the wood frog (Rana sylvatica). Across 38 populations distributed from southern to central New England, we found that adult wood frogs living adjacent to roads had higher incidence and severity of edema (bloating caused by fluid accumulation) during the breeding season than frogs living away from the influence of roads. This effect was best explained by increased conductivity of breeding ponds, caused by runoff pollution from road salt used for de-icing. Edema severity was negatively correlated with locomotor performance in more northerly populations. Interestingly, northern populations experience more intense winters, which tends to result in more de-icing salt runoff and increased energetic demands associated with overwintering cryoprotection needs. Thus, this emerging consequence of roads appears to impose potential fitness costs associated with locomotion, and these effects might be most impactful on populations living in regions where de-icing is most intense.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.22.436497",
    "title": "Linking habitat and population dynamics to inform conservation benchmarks for data-limited salmon stocks",
    "authors": "Atlas, W. I.; Holt, C. A.; Selbie, D. T.; Connors, B. M.; Cox-Rogers, S.; Carr-Harris, C.; Hertz, E.; Moore, J. W.",
    "author_corresponding": "William Isaac Atlas",
    "author_corresponding_institution": "Wild Salmon Center",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.22.436497.source.xml",
    "abstract": "Management of data-limited populations is a key challenge to the sustainability of fisheries around the world. For example, sockeye salmon (Oncorhynchus nerka) spawn and rear in many remote coastal watersheds of British Columbia (BC), Canada, making population assessment a challenge. Estimating conservation and management targets for these populations is particularly relevant given their importance to First Nations and commercial fisheries. Most sockeye salmon have obligate lake-rearing as juveniles, and total abundance is typically limited by production in rearing lakes. Although methods have been developed to estimate population capacity based on nursery lake photosynthetic rate (PR) and lake area or volume, they have not yet been widely incorporated into stock-recruit analyses. We tested the value of combining lake-based capacity estimates with traditional stock-recruit based approaches to assess population status using a hierarchical-Bayesian stock-recruit model for 70 populations across coastal BC. This analysis revealed regional variation in sockeye population productivity (Ricker ), with coastal stocks exhibiting lower mean productivity than those in interior watersheds. Using moderately-informative PR estimates of capacity as priors reduced model uncertainty, with a more than five-fold reduction in credible interval width for estimates of conservation benchmarks (e.g. SMAX - spawner abundance at carrying capacity). We estimated that almost half of these remote sockeye stocks are below one commonly applied conservation benchmarks (SMSY), despite substantial reductions in fishing pressure in recent decades. Thus, habitat-based capacity estimates can dramatically reduce scientific uncertainty in model estimates of management targets that underpin sustainable sockeye fisheries. More generally, our analysis reveals opportunities to integrate spatial analyses of habitat characteristics with population models to inform conservation and management of exploited species where population data are limited.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436617",
    "title": "Immune stimulation alters chemical profiles of Tribolium castaneum",
    "authors": "Lo, L. K.; R, R.; Tewes, L.-J.; Milutinovic, B.; Müller, C.; Kurtz, J.",
    "author_corresponding": "Joachim  Kurtz",
    "author_corresponding_institution": "Institute for Evolution and Biodiversity, University of Muenster, Huefferstr. 1, 48149 Muenster, Germany",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436617.source.xml",
    "abstract": "Group-living individuals experience immerse risk of disease transmission and parasite infection. Especially in social, but also in some non-social insects, disease control with immunomodulation takes place not only via individual immune defenses, but also via infochemicals such as contact cues and (defensive) volatiles to mount a group level immunity. However, little is known about whether an activation of the immune system leads to changes in chemical phenotypes, which may mediate these responses. We here asked whether individual immune experience resulting from wounding or injection of heat-killed Bacillus thuringiensis leads to changes in the chemical profiles of female and male adult red flour beetles (Tribolium castaneum), which are non-social but gregarious. We analyzed insect extracts using GC-FID to study the chemical composition of (1) cuticular hydrocarbons (CHCs) as candidates for the transfer of immunity-related information between individuals via contact, and (2) stink gland secretions, with target analysis of benzoquinones as main active compounds regulating  external immunity. Despite a pronounced sexual dimorphism in CHC profiles, wounding stimulation led to similar profile changes in males and females with increases in the proportion of methyl-branched alkanes compared to naive beetles. While changes in the overall secretion profiles were less pronounced, absolute amounts of benzoquinones were transiently elevated in wounded compared to naive females. We suggest that the changes in different infochemicals may mediate immune status signaling in the context of both internal and external immune responses in groups of this non-social insect, thus showing parallels to social immunity.",
    "published": "10.1007/s10886-022-01395-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436586",
    "title": "Sexual selection affects the evolution of physiological and life history traits",
    "authors": "Garlovsky, M. D.; Holman, L.; Brooks, A. L.; Snook, R. R.",
    "author_corresponding": "Martin David Garlovsky",
    "author_corresponding_institution": "The University of Sheffield",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436586.source.xml",
    "abstract": "Sexual selection and sexual conflict are expected to affect all aspects of the phenotype, not only traits that are directly involved in reproduction. Here, we show coordinated evolution of multiple physiological and life history traits in response to long-term experimental manipulation of the mating system in populations of Drosophila pseudoobscura. Development time was extended under polyandry relative to monogamy in both sexes, potentially due to higher investment in traits linked to sexual selection and sexual conflict. Individuals (especially males) evolving under polyandry had higher metabolic rates and locomotor activity than those evolving under monogamy. Polyandry individuals also invested more in metabolites associated with increased endurance capacity and efficient energy metabolism and regulation, namely lipid and glycogen. Finally, polyandry males were less desiccation- and starvation-resistant than monogamy males, suggesting trade-offs between resistance and sexually selected traits. Our results provide experimental evidence that mating systems can impose selection that influences the evolution of non-sexual phenotypes such as development, activity, metabolism, and nutrient homeostasis.",
    "published": "10.1111/jeb.14003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436575",
    "title": "PRIMATE LIMB CONFORMATION: IMPLICATIONS FOR MECHANICAL ENERGY CONSERVATION",
    "authors": "Catalino, M. P.",
    "author_corresponding": "Michael P Catalino",
    "author_corresponding_institution": "University of North Carolina",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436575.source.xml",
    "abstract": "In order to understand the energy implications of primate limb conformation, the biomechanics of swing phase and the vertical movements of limb center of gravity were examined in the arboreal rhesus macaque (Macaca mulatta) and the semi-terrestrial long-tailed macaque (Macaca fascicularis). The objective was to better understand the potential variation in locomotor adaptations in these two macaque species within different ecological environments. In particular, the objective of this study was to identify the implications that these movements have on the internal energy costs of locomotion. I show that the biomechanics of swing phase for these two species have important effects on their limb center of gravity, although they may have similar limb segment mass distributions. This study suggests that mechanical energy conservation during swing phase is important in mammalian locomotion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436434",
    "title": "Evaluation and Optimization of High-Field Asymmetric Waveform Ion Mobility Spectrometry for Multiplexed Quantitative Site-specific N-glycoproteomics",
    "authors": "Fang, P.; Ji, Y.; Silbern, I.; Viner, R.; Oellerich, T.; Pan, K.-T.; Urlaub, H.",
    "author_corresponding": "Henning  Urlaub",
    "author_corresponding_institution": "Bioanalytical Mass Spectrometry Group, Max Planck Institute for Biophysical Chemistry, 37077 Goettingen, Germany;Institute of Clinical Chemistry, University Med",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436434.source.xml",
    "abstract": "The heterogeneity and complexity of glycosylation hinder the depth of site-specific glycoproteomics analysis. High-field asymmetric-waveform ion-mobility spectrometry (FAIMS) has shown to improve the scope of bottom-up proteomics. The benefits of FAIMS for quantitative N-glycoproteomics have not been investigated yet. In this work, we optimized FAIMS settings for N-glycopeptide identification, with or without the tandem mass tag (TMT) label. The optimized FAIMS approach significantly increased the identification of site-specific N-glycopeptides derived from the purified IgM protein or human lymphoma cells. We explored in detail the changes in FAIMS mobility caused by N-glycopeptides with different characteristics, including TMT labeling, charge state, glycan type, peptide sequence, glycan size and precursor m/z. Importantly, FAIMS also improved multiplexed N-glycopeptide quantification, both with the standard MS2 acquisition method and with our recently developed Glyco-SPS-MS3 method. The combination of FAIMS and Glyco-SPS-MS3 provided the highest quantitative accuracy and precision. Our results demonstrate the advantages of FAIMS for improved mass-spectrometry-based qualitative and quantitative N-glycoproteomics.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=75 SRC=\"FIGDIR/small/436434v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (28K):\norg.highwire.dtl.DTLVardef@126b92forg.highwire.dtl.DTLVardef@147d6e5org.highwire.dtl.DTLVardef@16d6eb0org.highwire.dtl.DTLVardef@17dfe2a_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acs.analchem.1c00802",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436588",
    "title": "Brain solute transport is more rapid in periarterial than perivenous spaces",
    "authors": "Vinje, V.; Bakker, E. N. T. P.; Rognes, M. E.",
    "author_corresponding": "Vegard  Vinje",
    "author_corresponding_institution": "Simula Research Laboratory, Department of Scientific Computing and Numerical Analysis",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436588.source.xml",
    "abstract": "BackgroundPerivascular fluid flow, of cerebrospinal or interstitial fluid in spaces surrounding brain blood vessels, is recognized as a key component underlying brain transport and clearance. An important open question is how and to what extent differences in vessel type or geometry affect perivascular fluid flow and transport.\n\nMethodsUsing computational modelling in both idealized and image-based geometries, we study and compare fluid flow and solute transport in pial (surface) periarterial and perivenous spaces.\n\nResultsOur findings demonstrate that differences in geometry between arterial and venous pial perivascular spaces (PVSs) lead to higher net CSF flow, more rapid tracer transport and earlier arrival times of injected tracers in periarterial spaces compared to perivenous spaces.\n\nConclusionsThese findings can explain the experimentally observed rapid appearance of tracers around arteries, and the delayed appearance around veins without the need of a circulation through the parenchyma, but rather by direct transport along the PVSs.",
    "published": "10.1038/s41598-021-95306-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436554",
    "title": "The unraveling of balanced complexes in metabolic networks",
    "authors": "Langary, D.; Kueken, A.; Nikoloski, Z.",
    "author_corresponding": "Damoun  Langary",
    "author_corresponding_institution": "Max Planck Institute of Molecular Plant Physiology",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436554.source.xml",
    "abstract": "Balanced complexes in biochemical networks are at core of several theoretical and computational approaches that make statements about the properties of the steady states supported by the network. Recent computational approaches have employed balanced complexes to reduce metabolic networks, while ensuring preservation of particular steady-state properties; however, the underlying factors leading to the formation of balanced complexes have not been studied, yet. Here, we present a number of factorizations providing insights in mechanisms that lead to the origins of the corresponding balanced complexes. The proposed factorizations enable us to categorize balanced complexes into four distinct classes, each with specific origins and characteristics. They also provide the means to efficiently determine if a balanced complex in large-scale networks belongs to a particular class from the categorization. The results are obtained under very general conditions and irrespective of the network kinetics, rendering them broadly applicable across variety of network models. Application of the categorization shows that all classes of balanced complexes are present in large-scale metabolic models across all kingdoms of life, therefore paving the way to study their relevance with respect to different properties of steady states supported by these networks.\n\nHighlightsO_LIBalanced complexes are ubiquitous in real-world networks, and facilitate insights in steady state flux phenotypes in large-scale metabolic networks.\nC_LIO_LINovel factorizations are proposed that explain the formation of balanced complexes and enable their categorization.\nC_LIO_LIThe results also provide a computationally-efficient tool for the identification of balanced complexes in large-scale networks.\nC_LIO_LIExamination of metabolic network models across all kingdoms of life shows that all categories naturally arise in this type of networks.\nC_LI",
    "published": "10.1038/s41598-023-32666-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436610",
    "title": "Pan-genomic Matching Statistics for Targeted Nanopore Sequencing",
    "authors": "Ahmed, O.; Rossi, M.; Kovaka, S.; Schatz, M.; Gagie, T.; Boucher, C.; Langmead, B.",
    "author_corresponding": "Omar  Ahmed",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436610.source.xml",
    "abstract": "Nanopore sequencing is an increasingly powerful tool for genomics. Recently, computational advances have allowed nanopores to sequence in a targeted fashion; as the sequencer emits data, software can analyze the data in real time and signal the sequencer to eject \"non-target\" DNA molecules. We present a novel method called SPUMONI, which enables rapid and accurate targeted sequencing with the help of efficient pangenome indexes. SPUMONI uses a compressed index to rapidly generate exact or approximate matching statistics (half-maximal exact matches) in a streaming fashion. When used to target a specific strain in a mock community, SPUMONI has similar accuracy as minimap2 when both are run against an index containing many strains per species. However SPUMONI is 12 times faster than minimap2. SPUMONIs index and peak memory footprint are also 15 to 4 times smaller than minimap2, respectively. These improvements become even more pronounced with even larger reference databases; SPUMONIs index size scales sublinearly with the number of reference genomes included. This could enable accurate targeted sequencing even in the case where the targeted strains have not necessarily been sequenced or assembled previously. SPUMONI is open source software available from https://github.com/oma219/spumoni.",
    "published": "10.1016/j.isci.2021.102696",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436571",
    "title": "Comparative genome analysis using sample-specific string detection in accurate long reads",
    "authors": "Khorsand, P.; Denti, L.; Bonizzoni, P.; Chikhi, R.; Hormozdiari, F.",
    "author_corresponding": "Luca  Denti",
    "author_corresponding_institution": "Department of Computational Biology, C3BI USR 3756 CNRS, Institut Pasteur",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436571.source.xml",
    "abstract": "MotivationComparative genome analysis of two or more whole-genome sequenced (WGS) samples is at the core of most applications in genomics. These include discovery of genomic differences segregating in population, case-control analysis in common diseases, and rare disorders. With the current progress of accurate long-read sequencing technologies (e.g., circular consensus sequencing from PacBio sequencers) we can dive into studying repeat regions of genome (e.g., segmental duplications) and hard-to-detect variants (e.g., complex structural variants).\n\nResultsWe propose a novel framework for addressing the comparative genome analysis by discovery of strings that are specific to one genome (\"samples-specific\" strings). We have developed an accurate and efficient novel method for discovery of samples-specific strings between two groups of WGS samples. The proposed approach will give us the ability to perform comparative genome analysis without the need to map the reads and is not hindered by shortcomings of the reference genome. We show that the proposed approach is capable of accurately finding samples-specific strings representing nearly all variation (> 98%) reported across pairs or trios of WGS samples using accurate long reads (e.g., PacBio HiFi data).\n\nAvailabilityThe proposed tool is publicly available at https://github.com/Parsoa/PingPong.",
    "published": "10.1093/bioadv/vbab005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436654",
    "title": "SPECT/CT imaging, biodistribution and radiation dosimetry of a 177Lu-DOTA-integrin αvβ6 cystine knot peptide in a pancreatic cancer xenograft model",
    "authors": "Sachindra, S.; Hellberg, T.; Exner, S.; Prasad, S.; Beindorff, N.; Rogalla, S.; Kimura, R.; Gambhir, S. S.; Wiedenmann, B.; Groetzinger, C.",
    "author_corresponding": "Carsten  Groetzinger",
    "author_corresponding_institution": "Charite - University Medicine Berlin, Hepatology and Gastroenterology",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436654.source.xml",
    "abstract": "IntroductionPancreatic ductal adenocarcinoma (PDAC) is one of the most aggressive malignant neoplasms, as many cases go undetected until they reach an advanced stage. Integrin v{beta}6 is a cell surface receptor overexpressed in PDAC. Consequently, it may serve as a target for the development of probes for imaging diagnosis and radioligand therapy. Engineered cystine knottin peptides specific for integrin v{beta}6 have recently been developed showing high affinity and stability. This study aimed to evaluate an integrin v{beta}6-specific knottin molecular probe containing the therapeutic radionuclide 177Lu for targeting of PDAC.\n\nMethodsThe expression of integrin v{beta}6 in PDAC cell lines BxPC3 and Capan2 was analyzed using RT-qPCR and immunofluorescence. In vitro competition and saturation radioligand binding assays were performed to calculate the binding affinity of the DOTA-coupled tracer loaded with and without lutetium to BxPC3 and Capan2 cell lines. To evaluate tracer accumulation in the tumor and organs, SPECT/CT, biodistribution and dosimetry projections were carried out using a Capan2 xenograft tumor mouse model.\n\nResultsRT-qPCR and immunofluorescence results showed high expression of integrin v{beta}6 in BxPC3 and Capan2 cells. A competition binding assay revealed high affinity of the tracer with IC50 values of 1.69 nM and 9.46 nM for BxPC3 and Capan2, respectively. SPECT/CT and biodistribution analysis of the conjugate 177Lu-DOTA-integrin v{beta}6 knottin demonstrated accumulation in Capan2 xenograft tumors (3.13 {+/-} 0.63 %IA/g at day 1 post injection) with kidney uptake at 19.2 {+/-} 2.5 %IA/g, declining much more rapidly than in tumors.\n\nConclusion177Lu-DOTA-integrin v{beta}6 knottin was found to be a high-affinity tracer for PDAC tumors with considerable tumor accumulation and moderate, rapidly declining kidney uptake. These promising results warrant a preclinical treatment study to establish therapeutic efficacy.",
    "published": "10.3389/fonc.2021.684713",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436061",
    "title": "A short ERK5 isoform modulates nucleocytoplasmic shuttling of active ERK5 and associates with poor survival in breast cancer",
    "authors": "Miranda, M. S.; Saunus, J. M.; Akgül, S.; Moradi Marjaneh, M.; Kutasovic, J. R.; Shi, W.; Chatterjee, O.; Casciello, F.; Rozali, E.; Handoko, H. Y.; Wiegmans, A. P.; Liu, T.; Lee, J. S.; Day, B. W.; Edwards, S.; French, J. D.; McCart Reed, A. E.; Chenevix-Trench, G.; Khanna, K. K. D.; Simpson, P. T.; Lakhani, S. R.; Al-Ejeh, F.",
    "author_corresponding": "Fares  Al-Ejeh",
    "author_corresponding_institution": "Qatar Biomedical Research Institute",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436061.source.xml",
    "abstract": "BackgroundThe nucleocytoplasmic shuttling of ERK5 has gained recent attention as a regulator of its diverse roles in cancer progression but the exact mechanisms for this shuttling are still under investigation.\n\nMethodsUsing in vitro, in vivo and in silico studies, we investigated the roles of shorter ERK5 isoforms in regulating the nucleocytoplasmic shuttling of active phosphorylated-ERK5 (pERK5). Retrospective cohorts of primary and metastatic breast cancer cases were used to evaluate the association of the subcellular localization of pERK5 with clinicopathological features.\n\nResultsExtranuclear localization of pERK5 was observed during cell migration in vitro and at the invasive fronts of metastatic tumors in vivo. The nuclear and extranuclear cell fractions contained different isoforms of pERK5, which are encoded by splice variants expressed in breast and other cancers in the TCGA data. One isoform, isoform-3, lacks the C-terminal transcriptional domain and the nuclear localization signal. The co-expression of isoform-3 and full-length ERK5 associated with high epithelial-to-mesenchymal transition (EMT) and poor patient survival. Experimentally, expressing isoform-3 with full-length ERK5 in breast cancer cells increased cell migration, drove EMT and led to tamoxifen resistance. In breast cancer patient samples, pERK5 showed variable subcellular localizations where its extranuclear localization associated with aggressive clinicopathological features, metastasis, and poor survival.\n\nConclusionOur studies support a model of ERK5 nucleocytoplasmic shuttling driven by splice variants in an interplay between mesenchymal and epithelial states during metastasis. Using ERK5 as a biomarker and a therapeutic target should account for its splicing and context-dependent biological functions.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=97 SRC=\"FIGDIR/small/436061v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (58K):\norg.highwire.dtl.DTLVardef@1491ed5org.highwire.dtl.DTLVardef@1875fbeorg.highwire.dtl.DTLVardef@9edbbcorg.highwire.dtl.DTLVardef@16c34c8_HPS_FORMAT_FIGEXP  M_FIG C_FIG ERK5 isoform-3 expression deploys active ERK5 (pERK5) outside the nucleus to facilitate EMT and cell migration. In cells dominantly expressing isoform-1, pERK5 shuttles to the nucleus to drive cell expansion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436544",
    "title": "Moonlighting adenylyl cyclases in plants: an Arabidopsis thaliana 9-cis-epoxycarotenoid dioxygenase as point in case",
    "authors": "Al-Younis, I.; Wong, A.; Moosa, B.; Kwiatkowski, M.; Jaworski, K.; Gehring, C.",
    "author_corresponding": "Chris  Gehring",
    "author_corresponding_institution": "University of Perugia",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436544.source.xml",
    "abstract": "Adenylyl cyclases (ACs) and their catalytic product cAMP are regulatory components of plant responses. AC domains are intrinsic components of complex molecules with multiple functions, some of which are co-regulated by cAMP. Here we used an amino acid search motif based on annotated ACs in organisms across species to identify 12 unique Arabidopsis thaliana candidate ACs, four of which have a role in the biosynthesis of the stress hormone abscisic acid (ABA). One of these, the 9-cis-epoxycarotenoid dioxygenase (NCED3, At3g14440), was identified by sequence and structural analysis as a putative AC and then tested experimentally for activity. We show that an NCED3 AC fragment can complement an AC deficient E. coli mutant and this rescue is nullified when key amino acids in the AC motif are mutated. AC activity was also confirmed by tandem liquid chromatography mass spectrometry (LC-MS/MS). Our results are consistent with a moonlighting role for mononucleotide cyclases in multi-domain proteins that have at least one other distinct molecular function such as catalysis or ion channel activation and promise to yield new insights into tuning mechanisms of ABA dependent plant responses. Finally, our search method can also be applied to discover ACs in other species including Homo sapiens.\n\nHighlightsO_LIAn adenylyl cyclase (AC) catalytic center motif identifies novel ACs in plants\nC_LIO_LIACs can moonlight in complex proteins with other enzymatic domains\nC_LIO_LIA 9-cis-epoxycarotenoid dioxygenase essential for abscisic acid synthesis contains an AC\nC_LIO_LIThis finding implicates cAMP in abscisic acid synthesis and signaling\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436423",
    "title": "Measuring splash-dispersal of a major wheat pathogen in the field",
    "authors": "Karisto, P.; Suffert, F.; Mikaberidze, A.",
    "author_corresponding": "Petteri  Karisto",
    "author_corresponding_institution": "Department of Evolutionary Biology and Environmental Studies, University of Zurich",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436423.source.xml",
    "abstract": "Capacity for dispersal is a fundamental fitness component of plant pathogens. Empirical characterization of plant pathogen dispersal is of prime importance for understanding how plant pathogen populations change in time and space. We measured dispersal of Zymoseptoria tritici in natural environment. Primary disease gradients were produced by rain-splash driven dispersal and subsequent transmission via asexual pycnidiospores from infected source. To achieve this, we inoculated field plots of wheat (Triticum aestivum) with two distinct Z. tritici strains and a 50/50 mixture of the two strains. We measured effective dispersal of the Z. tritici population based on pycnidia counts using automated image analysis. The data were analyzed using a spatially-explicit mathematical model that takes into account the spatial extent of the source. We employed robust bootstrapping methods for statistical testing and adopted a two-dimensional hypotheses test based on the kernel density estimation of the bootstrap distribution of parameter values. Genotyping of re-isolated pathogen strains with strain-specific PCR-reaction further confirmed the conclusions drawn from the phenotypic data. The methodology presented here can be applied to other plant pathosystems.\n\nWe achieved the first estimates of the dispersal kernel of the pathogen in field conditions. The characteristic spatial scale of dispersal is tens of centimeters - consistent with previous studies in controlled conditions. Our estimation of the dispersal kernel can be used to parameterize epidemiological models that describe spatial-temporal disease dynamics within individual wheat fields. The results have the potential to inform spatially targeted control of crop diseases in the context of precision agriculture.",
    "published": "10.1094/phytofr-05-21-0039-r",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436551",
    "title": "Decoding brain states on the intrinsic manifold of human brain dynamics across wakefulness and sleep",
    "authors": "Rue-Queralt, J.; Stevner, A.; Tagliazucchi, E.; Laufs, H.; Kringelbach, M. L.; Deco, G.; Atasoy, S.",
    "author_corresponding": "Joan  Rue-Queralt",
    "author_corresponding_institution": "University Hospital of Lausanne",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436551.source.xml",
    "abstract": "Current state-of-the-art functional magnetic resonance imaging (fMRI) offers remarkable imaging quality and resolution, yet, the intrinsic dimensionality of brain dynamics in different states (wakefulness, light and deep sleep) remains unknown. Here we present a novel method to reveal the low dimensional intrinsic manifold underlying human brain dynamics, which is invariant of the high dimensional spatio-temporal representation of the neuroimaging technology. By applying this novel intrinsic manifold framework to fMRI data acquired in wakefulness and sleep, we reveal the nonlinear differences between wakefulness and three different sleep stages, and successfully decode these different brain states with an average accuracy of 96%. Remarkably, a further group analysis shows that the intrinsic manifolds of all participants share a common topology. Overall, our results reveal the intrinsic manifold underlying the spatiotemporal dynamics of brain activity and demonstrate how this manifold enables the decoding of different brain states such as wakefulness and various sleep stages.",
    "published": "10.1038/s42003-021-02369-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436452",
    "title": "Synergy of culture-dependent molecular identification and whole-community metabarcode sequencing for characterizing the microbiota of arable crop residues",
    "authors": "Laval, V.; Kerdraon, L.; Barret, M.; Liabot, A.-L.; Marais, C.; Boudier, B.; Balesdent, M.-H.; Fischer-Le Saux, M.; Suffert, F.",
    "author_corresponding": "Frédéric  Suffert",
    "author_corresponding_institution": "INRAE",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436452.source.xml",
    "abstract": "This study is the first to compare culture-dependent (strain isolation plus molecular identification) and culture-independent (whole-community metabarcode sequencing) approaches for characterizing the microbiota of crop residues. We investigated the diversity of fungal and bacterial communities in wheat and oilseed rape residues, using two different culture-dependent strategies to cover the maximum diversity for each kingdom: broad substrate sampling coupled with low-throughput isolation and diversity analysis for fungi, and reduced substrate sampling coupled with high-throughput isolation and diversity analysis for bacteria. The proportion of cultivable microorganisms was neither as low as the  1% paradigm long associated with the rhizosphere microflora, nor as high as the 50% sometimes reported for the phyllosphere microflora. It was, thus, intermediate between the values for soil and plants. This finding is consistent with residues being considered to constitute an ecotone, at the interface between soil and phyllosphere. Isolation and metabarcoding provided consistent complementary information: they revealed close community profiles, leading to the identification of several common and specific amplicon sequence variants (ASVs). The power of the culture-independent approach was thus confirmed. By contrast the culture-dependent approach was less weak than anticipated. Firstly, it provided complementary information about microbial diversity, with several ASVs not retrieved by metabarcoding being identified after isolation in the community-based culture collection. Secondly, this approach made it possible to preserve and test different taxa either individually or after the creation of synthetic communities, for deciphering the ecological functions of communities beyond merely descriptive aspects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436600",
    "title": "Antibacterial activity of Balanites aegyptiaca Oil Extract on Staphylococcus aureus and Escherichia coli",
    "authors": "Khanam, S.; Galadima, F. Z.",
    "author_corresponding": "Sabina  Khanam",
    "author_corresponding_institution": "Yobe State University, Nigeria",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436600.source.xml",
    "abstract": "Africa is very rich with biodiversity resources, vegetation and it is estimated about 40,000- 45,000 species of different flora. A very large number of plant species are medicinally used for the treatment of various diseases. Balanites aegyptiaca also called \"desert date\" indeed a plant with amazing benefits for human, Balanites aegyptiaca was popularly known to have added value and hope for person who went to pursue it for health. In Nigeria, there are evidences of serious bacterial infections with Gram-positive and Gram-negative Staphylococcus aureus and Escherichia coli respectively. Balanites aegyptica is used to treat so many illnesses including laxative, diarrhea, hemorrhoid, stomach aches, jaundice, yellow fever, syphilis and epilepsy. The Balanite aegyptica sample was sun dried for easy removal of the seed from the shell; it was washed to remove un-wanted particles and was dried off then pounded fine powder using mortar and pestle. Antibacterial activity of the Balanites aegyptica oil at different concentrations on staphylococcus aureus and Escherichia coli bacteria and different meters in diameter of the zones was observed.The results shows significant effect of Balanites oil on bacteria by observing the presence of clear spaces known as the zone of inhibitions in the experiments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.433163",
    "title": "Overexpression-based detection of translatable circular RNAs is vulnerable to coexistent linear byproducts",
    "authors": "Jiang, Y.; Chen, X.; Zhang, W.",
    "author_corresponding": "Wei  Zhang",
    "author_corresponding_institution": "Biomedical Research Institute, Shenzhen Peking University - The Hong Kong University of Science and Technology Medical Center, Shenzhen, Guangdong Province, Chi",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.433163.source.xml",
    "abstract": "In RNA field, the demarcation between coding and non-coding has been negotiated by the recent discovery of occasionally translated circular RNAs (circRNAs). Although absent of 5 cap structure, circRNAs can be translated cap-independently. Complementary intron-mediated overexpression is one of the most utilized methodologies for circRNA research but not without bearing echoing skepticism for its poorly defined mechanism and latent coexistent side products. In this study, leveraging such circRNA overexpression system, we have interrogated the protein-coding potential of 30 human circRNAs containing infinite open reading frames in HEK293T cells. Surprisingly, pervasive translation signals are detected by immunoblotting. However, intensive mutagenesis reveals that numerous translation signals are generated independently of circRNA synthesis. We have developed a dual tag strategy to isolate translation noise and directly demonstrate that the fallacious translation signals originate from cryptically spliced linear transcripts. The concomitant linear RNA byproducts, presumably concatemers, can be translated to allow pseudo rolling circle translation signals, and can involve backsplicing junction (BSJ) to disqualify the BSJ-based evidence for circRNA translation. We also find non-AUG start codons may engage in the translation initiation of circRNAs. Taken together, our systematic evaluation sheds light on heterogeneous translational outputs from circRNA overexpression vector and comes with a caveat that ectopic overexpression technique necessitates extremely rigorous control setup in circRNA translation and functional investigation.",
    "published": "10.1016/j.bbrc.2021.04.044",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436553",
    "title": "Perturbation of ribosomal subunits dynamics by inhibitors of tRNA translocation",
    "authors": "Belardinelli, R.; Sharma, H.; Peske, F.; Rodnina, M. V.",
    "author_corresponding": "Marina V. Rodnina",
    "author_corresponding_institution": "Max Planck Institute for Biophysical Chemistry",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436553.source.xml",
    "abstract": "Many antibiotics that bind to the ribosome inhibit translation by blocking the movement of tRNAs and mRNA or interfering with ribosome dynamics, which impairs the formation of essential translocation intermediates. Here we show how translocation inhibitors viomycin (Vio), neomycin (Neo), paromomycin (Par), kanamycin (Kan), spectinomycin (Spc), hygromycin B (HygB), and streptomycin (Str, an antibiotic that does not inhibit tRNA translocation), affect principal motions of the small ribosomal subunits (SSU) during EF-G-promoted translocation. Using ensemble kinetics, we studied the SSU body domain rotation and SSU head domain swiveling in real time. We show that although antibiotics binding to the ribosome can favor a particular ribosome conformation in the absence of EF-G, EF-G-induced transition to the rotated/swiveled state of the SSU is hardly affected. The major effect of the antibiotics is observed at the stage when the SSU body and the head domain move backward. Vio, Spc and high concentrations of Neo completely inhibit the backward movements of the SSU body and head domain. Kan, Par, HygB and low concentrations of Neo slow down both movements, but their sequence and coordination are retained. Finally, Str has very little effect on the backward rotation of the SSU body domain, but retards the SSU head movement. The data underscore the importance of ribosome dynamics for tRNA-mRNA translocation and provide new insights into the mechanism of antibiotic action.",
    "published": "10.1261/rna.078758.121",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436572",
    "title": "DNA replication during acute MEK inhibition drives acquisition of resistance through amplification of the BRAF oncogene",
    "authors": "Channathodiyil, P.; Segonds-Pichon, A.; Smith, P. D.; Cook, S. J.; Houseley, J.",
    "author_corresponding": "Jonathan  Houseley",
    "author_corresponding_institution": "The Babraham Institute",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436572.source.xml",
    "abstract": "Mutations and gene amplifications that confer drug resistance emerge frequently during chemotherapy, but their mechanism and timing is poorly understood. Here, we investigate BRAFV600E amplification events that underlie resistance to the MEK inhibitor selumetinib (AZD6244/ARRY-142886) in COLO205 cells, a well-characterised model for reproducible emergence of drug resistance, and show that de novo amplification of BRAF is the primary path to resistance irrespective of pre-existing amplifications. Selumetinib causes long-term G1 arrest accompanied by reduced expression of DNA replication and repair genes, but cells stochastically re-enter the cell cycle during treatment despite continued repression of pERK1/2. Most DNA replication and repair genes are re-expressed as cells enter S and G2, however, mRNAs encoding a subset of factors important for error-free replication and chromosome segregation including TIPIN, PLK2 and PLK3 remain at low abundance. This suggests that DNA replication in drug is more error prone and provides an explanation for the DNA damage observed under long-term RAF-MEK-ERK1/2 pathway inhibition. To test the hypothesis that DNA replication in drug promotes de novo BRAF amplification, we exploited the combination of palbociclib and selumetinib. Combined treatment with selumetinib and a dose of palbociclib sufficient to reinforce G1 arrest in selumetinib-sensitive cells, but not to impair proliferation of resistant cells, delays the emergence of resistant colonies, meaning that escape from G1 arrest is critical in the formation of resistant clones. Our findings demonstrate that acquisition of MEK inhibitor resistance often occurs through de novo gene amplification and can be suppressed by impeding cell cycle entry in drug.",
    "published": "10.1093/narcan/zcac032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436657",
    "title": "Two promoters integrate multiple enhancer inputs to drive wild-type knirps expression in the D. melanogaster embryo",
    "authors": "Li, L.; Waymack, R.; Elabd, M.; Wunderlich, Z.",
    "author_corresponding": "Zeba  Wunderlich",
    "author_corresponding_institution": "University of California, Irvine",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436657.source.xml",
    "abstract": "Proper development depends on precise spatiotemporal gene expression patterns. Most genes are regulated by multiple enhancers and often by multiple core promoters that generate similar transcripts. We hypothesize that these multiple promoters may be required either because enhancers prefer a specific promoter or because multiple promoters serve as a redundancy mechanism. To test these hypotheses, we studied the expression of the knirps locus in the early Drosophila melanogaster embryo, which is mediated by multiple enhancers and core promoters. We found that one of these promoters resembles a typical \"sharp\" developmental promoter, while the other resembles a \"broad\" promoter usually associated with housekeeping genes. Using synthetic reporter constructs, we found that some, but not all, enhancers in the locus show a preference for one promoter. By analyzing the dynamics of these reporters, we identified specific burst properties during the transcription process, namely burst size and frequency, that are most strongly tuned by the specific combination of promoter and enhancer. Using locus-sized reporters, we discovered that even enhancers that show no promoter preference in a synthetic setting have a preference in the locus context. Our results suggest that the presence of multiple promoters in a locus is both due to enhancer preference and a need for redundancy and that \"broad\" promoters with dispersed transcription start sites are common among developmental genes. Our results also imply that it can be difficult to extrapolate expression measurements from synthetic reporters to the locus context, where many variables shape a genes overall expression pattern.",
    "published": "10.1093/genetics/iyab154",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436658",
    "title": "A Genome-Phenome Association study in native microbiomes identifies a mechanism for cytosine modification in DNA and RNA",
    "authors": "Yang, W.; Lin, Y.-C.; Johnson, W.; Dai, N.; Wiegele, P.; Lee, Y.-J.; Correa, I. R.; Ettwiller, L.",
    "author_corresponding": "Laurence  Ettwiller",
    "author_corresponding_institution": "New England Biolabs, Inc.",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436658.source.xml",
    "abstract": "Shotgun metagenomic sequencing is a powerful approach to study microbiomes in an unbiased manner and of increasing relevance for identifying novel enzymatic functions. However, the potential of metagenomics to relate from microbiome composition to function has thus far been underutilized. Here, we introduce the Metagenomics Genome-Phenome Association (MetaGPA) study framework, which allows to link genetic information in metagenomes with a dedicated functional phenotype. We applied MetaGPA to identify enzymes associated with cytosine modifications in environmental samples. From the 2365 genes that met our significance criteria, we confirm known pathways for cytosine modifications and proposed novel cytosine-modifying mechanisms. Specifically, we characterized and identified a novel nucleic acid modifying enzyme, 5-hydroxymethylcytosine carbamoyltransferase, that catalyzes the formation of a previously unknown cytosine modification, 5-carbamoyloxymethylcytosine, in DNA and RNA. Our work introduces MetaGPA as a novel and versatile tool for advancing functional metagenomics.",
    "published": "10.7554/eLife.70021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436625",
    "title": "In vivo tissue-specific chromatin profiling in Drosophila melanogaster using GFP-tagged nuclei",
    "authors": "Jauregui-Lozano, J.; Bakhle, K.; Weake, V. M.",
    "author_corresponding": "Vikki Marie Weake",
    "author_corresponding_institution": "Purdue University",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436625.source.xml",
    "abstract": "AbstractThe chromatin landscape defines cellular identity in multicellular organisms with unique patterns of DNA accessibility and histone marks decorating the genome of each cell type. Thus, profiling the chromatin state of different cell types in an intact organism under disease or physiological conditions can provide insight into how chromatin regulates cell homeostasis in vivo. To overcome the many challenges associated with characterizing chromatin state in specific cell types, we developed an improved approach to isolate Drosophila nuclei tagged with GFP expressed under Gal4/UAS control. Using this protocol, we profiled chromatin accessibility using Omni-ATAC, and examined the distribution of histone marks using ChIP-seq and CUT&Tag in adult photoreceptor neurons. We show that the chromatin landscape of photoreceptors reflects the transcriptional state of these cells, demonstrating the quality and reproducibility of our approach for profiling the transcriptome and epigenome of specific cell types in Drosophila.",
    "published": "10.1093/genetics/iyab079",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436347",
    "title": "Bioinformatic analysis deciphers the molecular toolbox in the endophytic/pathogenic behaviour in F. oxysporum f. sp. vanillae - V. planifolia Jacks interaction",
    "authors": "Solano De la Cruz, M. T.; Escobar Hernandez, E. E.; Arciniega Gonzalez, J. A.; Rueda Zozaya, R. D. P.; Luna Rodriguez, M.; Adame Garcia, J.",
    "author_corresponding": "Mauricio  Luna Rodríguez",
    "author_corresponding_institution": "Universidad Veracruzana",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436347.source.xml",
    "abstract": "BackgroundF. oxysporum as a species complex (FOSC) possesses the capacity to specialize into host-specific pathogens known as formae speciales. This with the help of horizontal gene transfer (HGT) between pathogenic and endophytic individuals of FOSC. From these pathogenic forma specialis, F. oxysporum f. sp. vanillae (Fov) is the causal agent of fusarium wilt producing root and stem rot (RSR) and is positioned as the main phytosanitary problem in vanilla plantations worldwide. Nonetheless, the origin of this forma speciales and the behavioral genetics dictating the endophytic/pathogenic Fusarium lifestyles still unknown. To elucidate the underlying molecular mechanisms that establish these behaviors we analyzed the RNA-seq libraries of two-times frames of vanilla-Fov interactions.\n\nResultsOur analyses identified the sets of transcripts corresponding to Fov pathogenic strain JAGH3 during the two-times frames of the infection as the sets of the transcripts belonging to endophytic Fox in vanilla. Functional predictions of de novo annotated transcripts as the enriched GO terms with the overrepresented metabolic pathways, allowed us to identify the processes that establish the pathogenic lifestyle in Fov being virulence, hypervirulence, sporulation, conidiation, necrosis and fusaric acid related genes with the carbohydrates, amino acids, proteins, glycerophospholipids and autophagy metabolic pathways that are key regulators of spores germination and pathogenicity establishment as the underlying mechanisms behind this behavior. As the absence of these were found in the vanilla endophytic Fox.\n\nConclusionsThis work reveals the main players of the behavioral genetics in pathogenic Fov/endophytic Fox in V. planifolia Jacks. Its pathogenic strategy allows Fov to infect in a SIX genes-independent manner. As the other pathogenic elements found in this study could be explained by the presence of pathogenicity islands and genomic regions associated with supernumerary chromosomes in Fov. These play a central role as carriers of genes involved with pathogenic activity and could be obtained through HGT.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436548",
    "title": "Additive manufactured scaffolds for bone tissue engineering: physical characterization of thermoplastic composites with functional fillers",
    "authors": "Sinha, R.; Sanchez, A.; Camara Torres, M.; Uriszar-Aldaca, I. C.; Calore, A. R.; Harings, J.; Gambardella, A.; Ciccarelli, L.; Vanzanella, V.; Sisani, M.; Scatto, M.; Wendelbo, R.; Perez, S.; Villanueva, S.; Matanza, A.; Patelli, A.; Grizzuti, N.; Mota, C.; Moroni, L.",
    "author_corresponding": "Lorenzo  Moroni",
    "author_corresponding_institution": "MERLN Institute for Technology-Inspired Regenerative Medicine, Maastricht University, Maastricht, The Netherlands",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436548.source.xml",
    "abstract": "Thermoplastic polymer - filler composites are excellent materials for bone tissue engineering (TE) scaffolds, combining the functionality of fillers with suitable load bearing ability, biodegradability, and additive manufacturing (AM) compatibility of the polymer. Two key determinants of their utility are their rheological behavior in the molten state, determining AM processability, and their mechanical load-bearing properties. We report here the characterization of both these physical properties for four bone TE relevant composite formulations with poly(ethylene oxide terephthalate) / poly(butylene terephthalate (PEOT/PBT) as a base polymer, which is often used to fabricate TE scaffolds. The fillers used were reduced graphene oxide (rGO), hydroxyapatite (HA), gentamycin intercalated in zirconium phosphate (ZrP-GTM) and ciprofloxacin intercalated in MgAl layered double hydroxide (MgAl-CFX). The rheological assessment showed that generally the viscous behavior dominated the elastic behavior (G > G) for the studied composites, at empirically determined extrusion temperatures. Coupled rheological-thermal characterization of ZrP-GTM and HA composites showed that the fillers increased the solidification temperatures of the polymer melts during cooling. Both these findings have implications for the required extrusion temperatures and bonding between layers. Mechanical tests showed that the fillers generally made the polymer stiffer but more brittle in proportion to the filler fractions. Furthermore, the elastic moduli of scaffolds did not directly correlate with the corresponding bulk material properties, implying composite-specific AM processing effects on the mechanical properties. Lastly, we show computational models to predict multi-material scaffold elastic moduli using measured single material scaffold and bulk moduli. The reported characterizations are essential for assessing the AM processability and ultimately the suitability of the manufactured scaffolds for the envisioned bone regeneration application.",
    "published": "10.1021/acsapm.1c00363",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436606",
    "title": "A comparison of approaches to scaffolding multiple regions along the 16S rRNA gene for improved resolution",
    "authors": "Debelius, J. W.; Robeson, M.; Hugerth, L. W.; Boulund, F.; Ye, W.; Engstrand, L.",
    "author_corresponding": "Justine W Debelius",
    "author_corresponding_institution": "Karolinska Institute",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436606.source.xml",
    "abstract": "MotivationFull length, high resolution 16s rRNA marker gene sequencing has been challenging historically. Short amplicons provide high accuracy reads with widely available equipment, at the cost of taxonomic resolution. One recent proposal has been to reconstruct multiple amplicons along the full-length marker gene, however no barcode-free computationally tractable approach for this is available. To address this gap, we present Sidle (SMURF Implementation Done to acceLerate Efficiency), an implementation of the Short MUltiple Reads Framework algorithm with a novel tree building approach to reconstruct rRNA genes from individually amplified regions.\n\nResultsUsing simulated and real data, we compared Sidle to two other approaches of leveraging multiple gene region data. We found that Sidle had the least bias in non-phylogenetic alpha diversity, feature-based measures of beta diversity, and the reconstruction of individual clades. With a curated database, Sidle also provided the most precise species-level resolution.\n\nAvailability and ImplementationSidle is available under a BSD 3 license from https://github.com/jwdebelius/q2-sidle",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.22.436481",
    "title": "Neutralization of European, South African, and United States SARS-CoV-2 mutants by a human antibody and antibody domains",
    "authors": "Sun, Z.; Kim, A.; Sobolewski, M. D.; Enick, N.; Chen, C.; Adams, C.; Jacobs, J. L.; McCormick, K. D.; Mellors, J. W.; Dimitrov, D. S.; Li, W.",
    "author_corresponding": "Wei  Li",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.22.436481.source.xml",
    "abstract": "Severe Acute Respiratory Syndrome Coronavirus-2 (SARS-CoV-2) transmission with several emerging variants remain uncontrolled in many countries, indicating the pandemic remains severe. Recent studies showed reduction of neutralization against these emerging SARS-CoV-2 variants by vaccine-elicited antibodies. Among those emerging SARS-CoV-2 variants, a panel of amino acid mutations was characterized including those in the receptor-binding domain (RBD) of the SARS-CoV-2 spike (S) glycoprotein. In the present study, we evaluated our previously identified antibody and antibody domains for binding to these RBD variants with the emerging mutations, and neutralization of pseudo typed viruses carrying spike proteins with such mutations. Our results showed that one previously identified antibody domain, ab6, can bind 32 out of 35 RBD mutants tested in an ELISA assay. All three antibodies and antibody domains can neutralize pseudo typed B.1.1.7 (UK variant), but only the antibody domain ab6 can neutralize the pseudo typed virus with the triple mutation (K417N, E484K, N501Y). This domain and its improvements have potential for therapy of infections caused by SARS-CoV-2 mutants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436613",
    "title": "Application of an integrated computational antibody engineering platform to design SARS-CoV-2 neutralizers",
    "authors": "Riahi, S.; Lee, J. H.; Wei, S.; Cost, R.; Masiero, A.; Prades, C.; Olfati-Saber, R.; Wendt, M.; Park, A.; Qiu, Y.; Zhou, Y.",
    "author_corresponding": "Yanfeng  Zhou",
    "author_corresponding_institution": "Sanofi",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436613.source.xml",
    "abstract": "As the COVID-19 pandemic continues to spread, hundreds of new initiatives including studies on existing medicines are running to fight the disease. To deliver a potentially immediate and lasting treatment to current and emerging SARS-CoV-2 variants, new collaborations and ways of sharing are required to create as many paths forward as possible. Here we leverage our expertise in computational antibody engineering to rationally design/optimize three previously reported SARS-CoV neutralizing antibodies and share our proposal towards anti-SARS-CoV-2 biologics therapeutics. SARS-CoV neutralizing antibodies, m396, 80R, and CR-3022 were chosen as templates due to their diversified epitopes and confirmed neutralization potency against SARS. Structures of variable fragment (Fv) in complex with receptor binding domain (RBD) from SARS-CoV or SARS-CoV2 were subjected to our established in silico antibody engineering platform to improve their binding affinity to SARS-CoV2 and developability profiles. The selected top mutations were ensembled into a focused library for each antibody for further screening. In addition, we convert the selected binders with different epitopes into the trispecific format, aiming to increase potency and to prevent mutational escape. Lastly, to avoid antibody induced virus activation or enhancement, we applied NNAS and DQ mutations to the Fc region to eliminate effector functions and extend half-life.",
    "published": "10.1093/abt/tbab011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436675",
    "title": "Neurite growth kinetics regulation through hydrostatic pressure in a novel triangle-shaped neurofluidic system",
    "authors": "Maisonneuve, B. G. C.; Batut, A.; Varela, C.; Vieira, J.; Gleyzes, M.; Rontard, J.; Larramendy, F.; Honegger, T.",
    "author_corresponding": "Thibault  Honegger",
    "author_corresponding_institution": "NETRI",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436675.source.xml",
    "abstract": "Microfluidic neuro-engineering design rules have been widely explored to create in vitro neural networks with the objective to replicate physiologically relevant structures of the brain. Several neurofluidic strategies have been reported to study the connectivity of neurons, either within a population or between two separated populations, through the control of the directionality of their neuronal projections. Yet, the in vitro regulation of the growth kinetics of those projections remains challenging. Here, we describe a new neurofluidic chip with a triangular design that allows the accurate monitoring of neurite growth kinetics in a neuronal culture. This device permits to measure the maximum achievable length of projecting neurites over time and to report variations in neurite length under several conditions. Our results show that, by applying positive or negative hydrostatic pressure to primary rat hippocampal neurons, neurite growth kinetics can be tuned. This work presents a pioneering approach for the precise characterization of neurite length dynamics within an in vitro minimalistic environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436650",
    "title": "fMRIflows: a consortium of fully automatic univariate and multivariate fMRI processing pipelines",
    "authors": "Notter, M. P.; Herholz, P.; Da Costa, S.; Gulban, O. F.; Isik, A. I.; Murray, M. M.",
    "author_corresponding": "Michael Philipp Notter",
    "author_corresponding_institution": "University Hospital Center and University of Lausanne, Lausanne, Switzerland",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436650.source.xml",
    "abstract": "How functional MRI (fMRI) data are analyzed depends on the researcher and the toolbox used. It is not uncommon that the processing pipeline is rewritten for each new dataset. Consequently, code transparency, quality control and objective analysis pipelines are important for improving reproducibility in neuroimaging studies. Toolboxes, such as Nipype and fMRIPrep, have documented the need for and interest in automated pre-processing analysis pipelines. Recent developments in data-driven models combined with high-resolution neuroimaging datasets have strengthened the need not only for a standardized preprocessing workflow but also for a reliable and comparable statistical pipeline. Here, we introduce fMRIflows: a consortium of fully automatic neuroimaging pipelines for fMRI analysis, which performs standard preprocessing, as well as 1st- and 2nd-level univariate and multivariate analyses. In addition to the standardized pre-processing pipelines, fMRIflows provides flexible temporal and spatial filtering to account for datasets with increasingly high temporal resolution and to help appropriately prepare data for advanced machine learning analyses, improving signal decoding accuracy and reliability. This paper first describes fMRIflows structure and functionality, then explains its infrastructure and access, and lastly validates the toolbox by comparing it to other neuroimaging processing pipelines such as fMRIPrep, FSL and SPM. This validation was performed on three datasets with varying temporal sampling and acquisition parameters to prove its flexibility and robustness. fMRIflows is a fully automatic fMRI processing pipeline that uniquely offers univariate and multivariate single-subject and group analyses as well as pre-processing.",
    "published": "10.1007/s10548-022-00935-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436573",
    "title": "Identification, crystallization and epitope determination of public TCR shared and expanded in COVID-19 patients",
    "authors": "Lu, X.; Hosono, Y.; Ishizuka, S.; Nagae, M.; Ishikawa, E.; Motooka, D.; Ozaki, Y.; Sax, N.; Shinnakasu, R.; Inoue, T.; Onodera, T.; Matsumura, T.; Shinkai, M.; Sato, T.; Nakamura, S.; Mori, S.; Kanda, T.; Nakayama, E. E.; Shioda, T.; Kurosaki, T.; Arase, H.; Yamashita, K.; Takahashi, Y.; Yamasaki, S.",
    "author_corresponding": "Sho  Yamasaki",
    "author_corresponding_institution": "Department of Molecular Immunology, Research Institute for Microbial Diseases, Osaka University, Suita, 565-0871, Japan",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436573.source.xml",
    "abstract": "T cells play pivotal roles in protective immunity against SARS-CoV-2 infection. Follicular helper T (Tfh) cells mediate the production of antigen-specific antibodies; however, T cell receptor (TCR) clonotypes used by SARS-CoV-2-specific Tfh cells have not been well characterized. Here, we first identified and crystallized public TCR of Tfh clonotypes that are shared and expanded in unhospitalized COVID-19-recovered patients. These clonotypes preferentially recognized SARS-CoV-2 spike (S) protein epitopes which are conserved among emerging SARS-CoV-2 variants. These clonotypes did not react with S proteins derived from common cold human coronaviruses, but cross-reacted with symbiotic bacteria, which might confer the publicity. Among SARS-CoV-2 S epitopes, S864-882, presented by frequent HLA-DR alleles, could activate multiple public Tfh clonotypes in COVID-19-recovered patients. Furthermore, S864-882-loaded HLA tetramer preferentially bound to CD4+ T cells expressing CXCR5. In this study, we identified and crystallized public TCR for SARS-CoV-2 that may contribute to the prevention of COVID-19 aggravation.",
    "published": "10.1084/jem.20211327",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436642",
    "title": "Clonal dissection of immunodominance and cross-reactivity of the CD4+ T cell response to SARS-CoV-2",
    "authors": "Low, J. S.; Vaqueirinho, D.; Mele, F.; Foglierini, M.; Perotti, M.; Jarrossay, D.; Jovic, S.; Terrot, T.; Franzetti Pellanda, A.; Biggiogero, M.; Garzoni, C.; Ferrari, P.; Ceschi, A.; Lanzavecchia, A.; Cassotta, A.; Sallusto, F.",
    "author_corresponding": "Federica  Sallusto",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436642.source.xml",
    "abstract": "The identification of CD4+ T cell epitopes is essential for the design of effective vaccines capable of inducing neutralizing antibodies and long-term immunity. Here we demonstrate in COVID-19 patients a robust CD4+ T cell response to naturally processed SARS-CoV-2 Spike and Nucleoprotein, including effector, helper and memory T cells. By characterizing 2,943 Spike-reactive T cell clones, we found that 34% of the clones and 93% of the patients recognized a conserved immunodominant region encompassing residues S346-365 in the RBD and comprising three nested HLA-DR and HLA-DP restricted epitopes. By using pre- and post-COVID-19 samples and Spike proteins from alpha and beta coronaviruses, we provide in vivo evidence of cross-reactive T cell responses targeting multiple sites in the SARS-CoV-2 Spike protein. The possibility of leveraging immunodominant and cross-reactive T helper epitopes is instrumental for vaccination strategies that can be rapidly adapted to counteract emerging SARS-CoV-2 variants.",
    "published": "10.1126/science.abg8985",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436635",
    "title": "FECAL MICROBIOME OF CHILDREN WITH NOROVIRUS GASTROENTERITIS",
    "authors": "Hernandez, J. M.; Junior, E. C. S.; Almeida, G. B. S.; Portela, A. C. R.; Lucena, M. S. S.; Cardoso, J. F.; Reymao, T. K. A.; Lima, C. P. S.; Nunes, M. R. T.; Teixeira, D. M.; Siqueira, J. A. M.; Gabbay, Y. B.; Silva, L. D.",
    "author_corresponding": "Luciana Damascena Silva",
    "author_corresponding_institution": "Instituto Evandro Chagas",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436635.source.xml",
    "abstract": "The human fecal microbiome is composed of endogenous bacteria, eukaryotic viruses, bacteriophages and retroviruses. Several pathological conditions, including gastroenteritis, may be characterized by imbalance of gastrointestinal functions, with alteration in the diversity and composition of the fecal microbiota. Were analyzed twenty-seven fecal microbiome in children hospitalized with gastroenteritis (norovirus positive) from northern region of Brazil. After sequencing, was verified the presence of the domains Bacteria (95%) and Eukaryota (3.1%), the viruses represented 1.9%. Among the pathogenic viruses were found in addition to noroviruses the picornaviruses, enterovirus and parechovirus. The bacteriophages detected were of Caudovirales order, families Siphoviridae, Podoviridae and Myoviridae. In 22.2% (6/27) of the samples was observed co-infection between norovirus, enterovirus B and echovirus. As for the others components of the microbiome, we can highlight the presence of the taxonomic groups: Terrabacteria (50.2%), composed mainly of Actinobacteria and Firmicutes; Proteobacteria (34.5%) represented by the Enterobacteriaceae family; and FCB group (22%) whose most abundant microorganisms were those of the phylum Bacterioidetes. We performed a metagenomic approach to analyze the fecal microbiota of children with viral gastroenteritis, it was observed that the bacterias (Enterobacteriaceae) deserve attention in a possible association with noroviruses, as they were found in large quantities in infections. In addition, other enteric viruses were observed, such as enteroviruses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436676",
    "title": "Beta-arrestin-mediated Angiotensin II type 1 Receptor Activation Promotes Pulmonary Vascular Remodeling in Pulmonary Hypertension",
    "authors": "Ma, Z.; Viswanathan, G.; Sellig, M. T.; Jassal, C. S.; Choi, I.; Xiong, X.; Nazo, N. M.; Rajagopal, S.",
    "author_corresponding": "Sudarshan  Rajagopal",
    "author_corresponding_institution": "Duke University Medical Center",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436676.source.xml",
    "abstract": "ObjectivesThe goal of this study was to test whether a {beta}-arrestin-biased agonist of the angiotensin II (AngII) type 1 receptor (AT1R), which acts as a vasodilator while not blocking cellular proliferation, would have positive effects compared to a balanced agonist, angiotensin II (AngII), or an antagonist, losartan, in pulmonary arterial hypertension (PAH).\n\nBackgroundPAH is a disease of abnormal pulmonary vascular remodeling whose treatment has focused on targeting vasoactive substances, such as inhibiting endothelin signaling and promoting prostacyclin signaling. PAH medical therapies are thought to primarily act as vasodilators, although they may also have effects on pulmonary vascular remodeling. There are a number of reports that blocking AT1R signaling can be beneficial in preclinical models of PAH. The AT1R is a G protein-coupled receptor (GPCR) that promotes vasoconstriction through heterotrimeric G proteins but also signals via {beta}-arrestins, which promote cardioprotective effects and vasodilation.\n\nMethodsWe compared the effects of a {beta}-arrestin-biased AT1R agonist, TRV120023 (TRV023), to a balanced agonist (AngII) and an antagonist (losartan) in preclinical PAH models.\n\nResultsIn acute infusion studies, AngII increased right ventricular (RV) pressures while TRV023 did not. However, with chronic infusion in monocrotaline (MCT) PAH rats, TRV023 failed to improve hemodynamics or survival compared to AngII, while losartan significantly improved survival. Both TRV023 and AngII enhanced proliferation and migration of pulmonary artery smooth muscle cells (PASMCs) from PAH patients, which was associated with the promotion of proliferative MAP kinase signaling.\n\nConclusions{beta}-arrestin-mediated AT1R signaling promotes vascular remodeling and worsens PAH, and suggests that the primary benefit of current PAH therapies is through pulmonary vascular reverse remodeling and not vasodilation.",
    "published": "10.1016/j.jacbts.2021.09.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436628",
    "title": "Root carbon interaction with soil minerals is dynamic, leaving a legacy of microbially-derived residues",
    "authors": "Neurath, R. A.; Pett-Ridge, J.; Chu-Jacoby, I.; Herman, D. J.; Whitman, T.; Nico, P. S.; Lipton, A. S.; Kyle, J.; Tfaily, M. M.; Thompson, A.; Firestone, M. K.",
    "author_corresponding": "Rachel A. Neurath",
    "author_corresponding_institution": "Lawrence Berkeley National Laboratory",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436628.source.xml",
    "abstract": "1.Minerals preserve the oldest most persistent soil carbon, and mineral characteristics appear to play a critical role in the formation of soil organic matter (SOM) associations. To test the hypothesis that carbon source and soil microorganisms also influence mineral-SOM associations, we incubated permeable minerals bags in soil microcosms with and without plants, in a 13CO2 labeling chamber. Mineral bags contained quartz, ferrihydrite, kaolinite, or native soil minerals isolated via density separation. Using 13C-NMR, FTICR-MS, and lipidomics, we traced plant-derived carbon onto minerals harvested from microcosms at three plant growth stages, characterizing total carbon, 13C enrichment, and SOM chemistry. While C accumulation was rapid and mineral-dependent, the accumulated amount was not significantly affected by the presence of plant roots. However, the rhizosphere did shape the chemistry of mineral-associated SOM. Minerals incubated in the rhizosphere were associated with a more diverse array of compounds with different C functional groups (carbonyl, aromatics, carbohydrates, lipids) than minerals incubated in a bulk soil control. These diverse rhizosphere-derived compounds may represent a \"transient fraction\" of mineral SOM, rapidly exchanging with mineral surfaces. Our results also suggest that many of the lipids which persist on minerals are microbially-derived with a large fraction of fungal lipids.\n\nSynopsisThis study explores the interaction of rhizosphere carbon, minerals, and microbial influence on the fate of soil carbon.\n\nTOC\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=184 SRC=\"FIGDIR/small/436628v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (52K):\norg.highwire.dtl.DTLVardef@17ce1bborg.highwire.dtl.DTLVardef@1c7c2e8org.highwire.dtl.DTLVardef@1cd0e41org.highwire.dtl.DTLVardef@162ff90_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1021/acs.est.1c00300",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436632",
    "title": "Crotamine as a vehicle for non-viral gene delivery for Pompe disease",
    "authors": "Martiniuk, F.; Mack, A.; Martiniuk, J.; Karpel, R.; Meinke, P.; Schoser, B.; Wu, F.; Tchou-Wong, K.-M.",
    "author_corresponding": "Frank  Martiniuk",
    "author_corresponding_institution": "JME Group, 24 Ford Lane, Roseland, NJ 07068",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436632.source.xml",
    "abstract": "Genetic deficiency of lysosomal acid alpha glucosidase or acid maltase (GAA) results in Pompe disease (PD), encompassing at least five clinical subtypes of varying severity. The current approved enzyme replacement therapy (ERT) for PD is via IV infusion every 2 weeks of a recombinant human GAA (rhGAA) secreted by Chinese hamster ovary (CHO) cells (alglucosidase alfa/Myozyme, Sanofi/Genzyme). Although alglucosidase alfa has proven to be efficient in rescuing cardiac abnormalities and extending the life span of the infantile form, the response in skeletal muscle is variable. ERT usually begins when the patients are symptomatic and secondary problems are already present which are compounded by low alglucosidase alfa uptake, transient nature (every 2 weeks with a rapid return to defect levels), variable glycogen reduction, autophagic accumulation, immune response and high cost. A consensus at a recent US Acid Maltase Deficiency (AMD) conference suggested that a multi-pronged approach including gene therapy, diet, exercise, etc. must be evaluated for a successful treatment of PD. Compared to replication defective viruses, non-viral gene transfer offers fewer safety concerns and, if recent studies are validated, has a wider range of cells. In order for gene therapy (GT) to succeed, the gene of interest must be delivered into the affected cell and expressed to overcome the inherited deficiency. Cell penetrating peptides (CPPs) enter eukaryotic cells through an energy-independent mechanism and efficiently carry biologically active and therapeutic molecules into cells and localize in the cytoplasm or nucleus. CPPs are usually covalently linked to the cargo, including peptides and DNA. Crotamine (Cro) from the South American rattlesnake-Crotalus durrissus terrificus venom, can bind electrostatically to plasmid DNA to deliver into cells, including muscle. We have assembled a bacterial expression vector for Cro and purified the recombinant Cro (rCro). Transient transfection in AMD fibroblasts and ex vivo in whole blood from an adult Pompe patient with rCro complexed with the pcDNA3 x hGAA cDNA demonstrated increased GAA activity. In GAA knockout (KO) mice receiving a single injection of rCro complexed to pcDNA3 x hGAA cDNA intraperitoneally (IP), we found increased GAA activity in tissues after 48 hr. After 8 treatments-IP over 55 days, we found increased vertical hang-time activity, reduced glycogen deposition, increased GAA activity/hGAA plasmid in tissues and minimal immune-reaction to rCro. A subsequent study of 5 administrations every 2 to 3 weeks showed reverse of the clinical phenotypes by running wheel activity, Rotarod, grip-strength meter, open field mobility and T-maze. Tissue culture experiments in PD fibroblast, lymphoid and skeletal muscle cell lines showed increased GAA activity after rCro transient gene delivery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436664",
    "title": "Cation and anion channelrhodopsins: Sequence motifs and taxonomic distribution",
    "authors": "Govorunova, E. G.; Sineshchekov, O. A.; Li, H.; Wang, Y.; Brown, L. S.; Palmateer, A.; Melkonian, M.; Cheng, S.; Carpenter, E.; Patterson, J.; Wong, G. K.-S.; Spudich, J. L.",
    "author_corresponding": "John L Spudich",
    "author_corresponding_institution": "The University of Texas Health Science Center at Houston McGovern Medical School",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436664.source.xml",
    "abstract": "Cation and anion channelrhodopsins (CCRs and ACRs, respectively) primarily from two algal species, Chlamydomonas reinhardtii and Guillardia theta, have become widely used as optogenetic tools to control cell membrane potential with light. We mined algal and other protist polynucleotide sequencing projects and metagenomic samples to identify 75 channelrhodopsin homologs from three channelrhodopsin families, including one revealed in dinoflagellates in this study. We carried out electrophysiological analysis of 33 natural channelrhodopsin variants from different phylogenetic lineages and 10 metagenomic homologs in search of sequence determinants of ion selectivity, photocurrent desensitization, and spectral tuning in channelrhodopsins. Our results show that association of a reduced number of glutamates near the conductance path with anion selectivity depends on a wider protein context, because prasinophyte homologs with the identical glutamate pattern as in cryptophyte ACRs are cation-selective. Desensitization is also broadly context-dependent, as in one branch of stramenopile ACRs and their metagenomic homologs its extent roughly correlates with phylogenetic relationship of their sequences. Regarding spectral tuning, two prasinophyte CCRs exhibit red-shifted spectra to 585 nm, although their retinal-binding pockets do not match those of previously known similarly red-shifted channelrhodopsins. In cryptophyte ACRs we identified three specific residue positions in the retinal-binding pocket that define the wavelength of their spectral maxima. Lastly, we found that dinoflagellate rhodopsins with a TCP motif in the third transmembrane helix and a metagenomic homolog exhibit channel activity.\n\nIMPORTANCEChannelrhodopsins are widely used in neuroscience and cardiology as research tools and are considered as prospective therapeutics, but their natural diversity and mechanisms remain poorly characterized. Genomic and metagenomic sequencing projects are producing an ever-increasing wealth of data, whereas biophysical characterization of the encoded proteins lags behind. In this study we used manual and automated patch clamp recording of representative members of four channelrhodopsin families including a family that we report in this study in dinoflagellates. Our results contribute to a better understanding of molecular determinants of ionic selectivity, photocurrent desensitization, and spectral tuning in channelrhodopsins.",
    "published": "10.1128/mbio.01656-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436652",
    "title": "Genetic analysis of coronary artery disease using tree-based automated machine learning informed by biology-based feature selection",
    "authors": "Manduchi, E.; Le, T. T.; Fu, W.; Moore, J. H.",
    "author_corresponding": "Jason H Moore",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436652.source.xml",
    "abstract": "Machine Learning (ML) approaches are increasingly being used in biomedical applications. Important challenges of ML include choosing the right algorithm and tuning the parameters for optimal performance. Automated ML (AutoML) methods, such as Tree-based Pipeline Optimization Tool (TPOT), have been developed to take some of the guesswork out of ML thus making this technology available to users from more diverse backgrounds. The goals of this study were to assess applicability of TPOT to genomics and to identify combinations of single nucleotide polymorphisms (SNPs) associated with coronary artery disease (CAD), with a focus on genes with high likelihood of being good CAD drug targets. We leveraged public functional genomic resources to group SNPs into biologically meaningful sets to be selected by TPOT. We applied this strategy to data from the UK Biobank, detecting a strikingly recurrent signal stemming from a group of 28 SNPs. Importance analysis of these uncovered functional relevance of the top SNPs to genes whose association with CAD is supported in the literature and other resources. Furthermore, we employed game-theory based metrics to study SNP contributions to individual level TPOT predictions and discover distinct clusters of well-predicted CAD cases. The latter indicates a promising approach towards precision medicine.",
    "published": "10.1109/tcbb.2021.3099068",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436646",
    "title": "PIMBA: a PIpeline for MetaBarcoding Analysis",
    "authors": "Oliveira, R. R. M.; Silva, R. L. S.; Nunes, G. L.; Oliveira, G.",
    "author_corresponding": "Guilherme  Oliveira",
    "author_corresponding_institution": "Vale Institute of Technology",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436646.source.xml",
    "abstract": "SummaryDNA metabarcoding is an emerging monitoring method capable of assessing biodiversity from environmental samples (eDNA). Advances in computational tools have been required due to the increase of Next-Generation Sequencing data. Tools for DNA metabarcoding analysis, such as MOTHUR, QIIME, Obitools, and mBRAVE have been widely used in ecological studies. However, some difficulties are encountered when there is a need to use custom databases. Here we present PIMBA, a PIpeline for MetaBarcoding Analysis, which allows the use of customized databases, as well as other reference databases used by the softwares mentioned here. PIMBA is an open-source and user-friendly pipeline that consolidates all analyses in just three command lines.\n\nAvailability and Implementationhttps://github.com/reinator/pimba\n\nContactrenato.renison@gmail.com and guilherme.oliveira@pq.itv.org.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436677",
    "title": "Species richness determines C. difficile invasion outcome in synthetic human gut communities",
    "authors": "Hromada, S.; Clark, R. L.; Qian, Y.; Watson, L.; Safdar, N.; Venturelli, O. S.",
    "author_corresponding": "Ophelia S Venturelli",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436677.source.xml",
    "abstract": "Understanding the principles of colonization resistance of the gut microbiome to the pathogen Clostridioides difficile will enable the design of next generation defined bacterial therapeutics. We investigate the ecological principles of community resistance to C. difficile invasion using a diverse synthetic human gut microbiome. Our results show that species richness is a key determinant of C. difficile growth across a wide range of ecological contexts. Using a dynamic computational model, we demonstrate that C. difficile receives the largest number and magnitude of incoming negative interactions. We identify molecular mechanisms of inhibition including acidification of the environment and competition over glucose. We demonstrate that C. difficiles close relative Clostridium hiranonis strongly inhibits C. difficile via a pH-independent mechanism. While increasing the initial density of C. difficile can increase its abundance in the assembled community, the community context determines the maximum achievable C. difficile abundance. Our work suggests that the C. difficile inhibitory potential of defined bacterial therapeutics can be optimized by designing communities that feature a combination of mechanisms including species richness, environment acidification, and resource competition.",
    "published": "10.15252/msb.202110355",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436687",
    "title": "Anterior claustrum cells are responsive during behavior but not passive sensory stimulation",
    "authors": "Ollerenshaw, D. R.; Davis, J.; McBride, E. G.; Shelton, A.; Koch, C.; Olsen, S. R.",
    "author_corresponding": "Douglas R Ollerenshaw",
    "author_corresponding_institution": "Allen Institute For Brain Science",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436687.source.xml",
    "abstract": "The claustrum is uniquely positioned to communicate with almost all higher-order cortical areas through widespread and reciprocal anatomical projections, yet the in vivo functional properties of claustrum neurons are not well understood. Here we use microendoscope imaging in mice to measure activity in populations of genetically-labelled Gnb4+ claustrum neurons. We find that only a small fraction of cells in the anterior claustrum are responsive to visual or auditory stimuli when delivered under passive yet wakeful conditions. In contrast, during a visual behavioral task, the majority of cells in the anterior claustrum are strongly modulated, with separate and spatially intermingled cell populations showing either increases or decreases in activity relative to spontaneous levels. Our results suggest that the Gnb4+ cells in the anterior claustrum do not represent passively presented sensory stimuli; rather, these cells are strongly engaged during behavior associated with sensory-motor transformations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436680",
    "title": "Insular cortex corticotropin-releasing factor integrates stress signaling with social decision making.",
    "authors": "Rieger, N. S.; Varela, J. A.; Ng, A. J.; Granata, L.; Djerdjaj, A.; Brenhouse, H. C.; Christianson, J. P.",
    "author_corresponding": "John Paul Christianson",
    "author_corresponding_institution": "Boston College",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436680.source.xml",
    "abstract": "Impairments in social cognition manifest in a variety of psychiatric disorders, making the neurobiological mechanisms underlying social decision making of particular translational importance. The insular cortex is consistently implicated in stress-related social and anxiety disorders, which are associated with diminished ability to make and use inferences about the emotions of others to guide behavior. We investigated how corticotropin releasing factor (CRF), a neuromodulator evoked by both self and social stressors, influenced the insula. In acute slices from male and female rats, CRF depolarized insular pyramidal neurons. In males, but not females, CRF suppressed presynaptic GABAergic inhibition leading to greater excitatory synaptic efficacy in a CRF receptor 1 (CRF1) and cannabinoid receptor 1 (CB1) dependent fashion. In males only, insular CRF increased social investigation, and CRF1 and CB1 antagonists interfered with social decision making. To investigate the molecular and cellular basis for the effect of CRF we examined insular CRF1 and CB1 mRNAs and found greater total insula CRF1 mRNA in females but greater CRF1 and CB1 mRNA colocalization in male insular cortex glutamatergic neurons which suggest complex, sex-specific organization of CRF and endocannabinoid systems. Together these results reveal a new sex-specific mechanism by which stress and affect contribute to social decision making.",
    "published": "10.1038/s41386-022-01292-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436651",
    "title": "Mycobacterium tuberculosis modifies cell wall carbohydrates during biofilm growth with a concomitant reduction in complement activation",
    "authors": "Keating, T.; Lethbridge, S.; Thomas, S. R.; Alderwick, L. J.; Taylor, S. C.; Bacon, J.",
    "author_corresponding": "Joanna  Bacon",
    "author_corresponding_institution": "Public Health England",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436651.source.xml",
    "abstract": "There is an urgent need for drugs, new vaccines, and diagnostics for TB. It is recognised that research needed for the development of new vaccines for TB needs to be underpinned by understanding both the molecular and cellular mechanisms of host-pathogen interactions and how the immune response can be modulated to achieve protection with the use of a new vaccine for TB. Complement interacts with and orchestrates many aspects of the innate and adaptive immune responses and activation by Mycobacterium tuberculosis can be triggered by all three pathways. However, little is known about the contribution of each of these pathways during TB disease, particularly with respect to mycobacterial phenotype. There is strong evidence for extracellular communities of M. tuberculosis during TB disease (biofilms) that are found in the acellular rim of granulomas. These biofilms have been observed in cavities in lung resections from TB patients and are likely to be present in post-primary TB episodes in necrotic lesions. Our study aimed to understand more about the interactions between M. tuberculosis biofilms and complement activation, to determine which mycobacterial cell wall components are altered during biofilm growth, and how their alteration contributes to modulation of the complement response. We show that the lectin pathway has a reduced role compared to the classical pathway in initiating complement activation in biofilm bacteria. Analyses of the M. tuberculosis biofilm cell wall carbohydrate fractions revealed that there was reduced -glucan compared to planktonically-grown bacteria. Reduced C3b/iC3b deposition directly onto biofilm carbohydrates was observed which was consistent with both the observed reduction of C3b/iC3b deposition on biofilm bacilli and a reduction in the contribution of the lectin pathway in initiating complement activation on whole bacteria from biofilms, compared to planktonically-grown bacteria.",
    "published": "10.1016/j.tcsw.2021.100065",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436626",
    "title": "Innate triggering and antiviral effector functions of activin A",
    "authors": "Al-Hourani, K.; Ramamurthy, N.; Marchi, E.; Eichinger, R. M.; Lee, L. N.; Fabris, P.; Klenerman, P.; Drakesmith, A. H.",
    "author_corresponding": "Paul  Klenerman",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436626.source.xml",
    "abstract": "First-line defence against viral infection is contingent upon rapid detection of conserved viral structural and genomic motifs by germline-encoded pattern recognition receptors, followed by activation of the type I IFN system and establishment of an intracellular antiviral state. Novel antiviral functions of bone morphogenetic protein and related activin cytokines, acting in conjunction with, and independently of, type I IFN, have recently been described. Activin A mediates multiple innate and adaptive immune functions - including antiviral effects. However, how such effects are mediated and how activin might be triggered by viral infection have not been defined. Here we addressed this in vivo and in vitro, in humans and mice.\n\nTranscriptomic analyses delineated strikingly congruent patterns of gene regulation in hepatocytes stimulated with recombinant activin A and IFN in vitro. Activin A mRNA, encoded by INHBA, is induced upon activation of RIG-I, MDA5 and TLR7/8 viral nucleic acid sensors in vitro, across multiple cell lines and in human peripheral blood mononuclear cells. In vivo, infection of mice with influenza A also upregulated Inhba mRNA in the lung; this local upregulation of Inhba is retained in MAVS knockout mice, indicating a role for non-RIG-I-like receptors in its induction. Activin induction and signalling were also detectable in patients with chronic viral hepatitis.\n\nTogether, these data suggest Activin A is triggered in parallel with type I IFN responses and can trigger related antiviral effector functions. This model has implications for the development of targeted antiviral therapies, in addition to revealing novel facets of activin biology.",
    "published": "10.12688/wellcomeopenres.17237.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436685",
    "title": "Capturing and analyzing pattern diversity: an example using the melanistic spotted patterns of leopard geckos",
    "authors": "Glimm, T.; Kiskowski, M.; Moreno, N.; Chiari, Y.",
    "author_corresponding": "Tilmann  Glimm",
    "author_corresponding_institution": "Western Washington University",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436685.source.xml",
    "abstract": "Animal color patterns are widely studied in ecology, evolution, and through mathematical modeling. Patterns may vary among distinct body parts such as the head, trunk or tail. As large amounts of photographic data is becoming more easily available, there is a growing need for general quantitative methods for capturing and analyzing the full complexity and details of pattern variation. Detailed information on variation in color pattern elements is necessary to understand how patterns are produced and established during development, and which evolutionary forces may constrain such a variation. Here, we develop an approach to capture and analyze variation in melanistic color pattern elements in leopard geckos. We use this data to study the variation among different body parts of leopard geckos and to draw inferences about their development. We compare patterns using 14 different indices such as the ratio of melanistic versus total area, the ellipticity of spots, and the size of spots and use these to define a composite distance between two patterns. Pattern presence/absence among the different body parts indicates a clear pathway of pattern establishment from the head to the back legs. Together with weak within-individual correlation between leg patterns and main body patterns, this suggests that pattern establishment in the head and tail may be independent from the rest of the body. We found that patterns vary greatest in size and density of the spots among body parts and individuals, but little in their average shapes. We also found a correlation between the melanistic patterns of the two front legs, as well as the two back legs, and also between the head, tail and trunk, especially for the density and size of the spots, but not their shape or inter-spot distance. Our data collection and analysis approach can be applied to other organisms to study variation in color patterns between body parts and to address questions on pattern formation and establishment in animals.",
    "published": "10.7717/peerj.11829",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436663",
    "title": "Comparing divergence landscapes from reduced-representation and whole-genome re-sequencing in the yellow-rumped warbler (Setophaga coronata) species complex",
    "authors": "Szarmach, S.; Brelsford, A.; Witt, C. C.; Toews, D.",
    "author_corresponding": "David  Toews",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436663.source.xml",
    "abstract": "Researchers seeking to generate genomic data for non-model organisms are faced with a number of trade-offs when deciding which method to use. The selection of reduced representation approaches versus whole genome re-sequencing will ultimately affect the marker density, sequencing depth, and the number of individuals that can multiplexed. These factors can affect researchers ability to accurately characterize certain genomic features, such as landscapes of divergence--how FST varies across the genomes. To provide insight into the effect of sequencing method on the estimation of divergence landscapes, we applied an identical bioinformatic pipeline to three generations of sequencing data (GBS, ddRAD, and WGS) produced for the same system, the yellow-rumped warbler species complex. We compare divergence landscapes generated using each method for the myrtle warbler (Setophaga coronata coronata) and the Audubons warbler (S. c. auduboni), and for Audubons warblers with deeply divergent mtDNA resulting from mitochondrial introgression. We found that most high-FST peaks were not detected in the ddRAD dataset, and that while both GBS and WGS were able to identify the presence of large peaks, WGS was superior at a finer scale. Comparing Audubons warblers with divergent mitochondrial haplotypes, only WGS allowed us to identify small (10-20kb) regions of elevated differentiation, one of which contained the nuclear-encoded mitochondrial gene NDUFAF3. We calculated the cost per base pair for each method and found it was comparable between GBS and WGS, but significantly higher for ddRAD. These comparisons highlight the advantages of WGS over reduced representation methods when characterizing landscapes of divergence.",
    "published": "10.1111/mec.15940",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436630",
    "title": "Genomes of Wolbachia endosymbionts from the human filarial parasites Mansonella perstans and Mansonella ozzardi",
    "authors": "Sinha, A.; Li, Z.; Poole, C. B.; Ettwiller, L.; Lima, N. F.; Ferreira, M. U.; Fombad, F. F.; Wanji, S.; Carlow, C.",
    "author_corresponding": "Clotilde  Carlow",
    "author_corresponding_institution": "New England Biolabs, Ipswich, MA, USA",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436630.source.xml",
    "abstract": "The intracellular endosymbiotic proteobacteria Wolbachia have evolved across the phyla nematoda and arthropoda. In Wolbachia phylogeny, supergroup F is the only clade known so far with members from both arthropod and filarial nematode hosts and therefore can provide unique insights into their evolution and biology. In this study, 4 new supergroup F Wolbachia genomes have been assembled using a metagenomic assembly and binning approach, wMoz and wMpe from the human filarial parasites Mansonella ozzardi and Mansonella perstans, and wOcae and wMoviF from the blue mason bee Osmia caerulescens and the sheep ked Melophagus ovinus respectively. A comprehensive phylogenomic analysis revealed two independent origins of filarial Wolbachia in supergroup F, most likely from ancestral arthropod hosts. The analysis also reveals that the switch from arthropod to filarial host is accompanied by a convergent pseudogenization and loss of the bacterioferritin gene, a phenomenon found to be shared by all filarial Wolbachia, even those outside supergroup F. These observations indicate that differences in heme metabolism might be a key feature distinguishing filarial and arthropod Wolbachia. The new genomes provide a valuable resource for further studies on symbiosis, evolution, and the discovery of new antibiotics to treat mansonellosis.\n\nSignificance statementWolbachia are bacterial endosymbionts of medically important parasitic filarial nematodes and arthropods. The evolutionary history and biological roles of Wolbachia in these different hosts are not well understood. The supergroup F in Wolbachia phylogeny harbors members from both filarial and arthropod hosts, providing an unparalleled opportunity for genomic comparisons to uncover distinguishing characteristics. This study provides new genomes from filarial and arthropod Wolbachia from this unique supergroup. Their phylogenomic analysis reveals multiple, independent transfers of Wolbachia from arthropod to filariae. Remarkably, these transfers were associated with a convergent loss of the bacterioferritin gene, a key regulator of heme metabolism. Heme supplementation is considered a critical component of Wolbachia - filaria symbiosis. We demonstrate bacterioferritin loss is a novel feature exclusive to filarial Wolbachia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436645",
    "title": "High resolution ultrasonic neural modulation observedvia in vivo two-photon calcium imaging",
    "authors": "Cheng, Z.; Wang, C.; Wei, B.; Gan, W.; Zhou, Q.; Cui, M.",
    "author_corresponding": "Meng  Cui",
    "author_corresponding_institution": "Purdue University",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436645.source.xml",
    "abstract": "Neural modulation plays a major role in delineating the circuit mechanisms and serves as the cornerstone of neural interface technologies. Among the various modulation mechanisms, ultrasound enables noninvasive label-free deep access to mammalian brain tissue. To date, most if not all ultrasonic neural modulation implementations are based on [~]1 MHz carrier frequency. The long acoustic wavelength results in a spatially coarse modulation zone, often spanning over multiple function regions. The modulation of one brain region is inevitably linked with the modulation of its neighboring regions. To significantly increase the spatial resolution, we explored the application of high-frequency ultrasound. To investigate the neuronal response at cellular resolutions, we developed a dual-modality system combining in vivo two-photon calcium imaging and focused ultrasound modulation. The studies show that the [~]30 MHz ultrasound can suppress the neuronal activity in awake mice at 100-micron scale spatial resolutions, paving the way for high-resolution ultrasonic neural modulation.",
    "published": "10.1016/j.brs.2021.12.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436631",
    "title": "BubbleGun: Enumerating Bubbles and Superbubbles in Genome Graphs",
    "authors": "Dabbaghie, F.; Ebler, J.; Marschall, T.",
    "author_corresponding": "Fawaz  Dabbaghie",
    "author_corresponding_institution": "Institute for Medical Biometry and Bioinformatics",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436631.source.xml",
    "abstract": "MotivationWith the fast development of third generation sequencing machines, de novo genome assembly is becoming a routine even for larger genomes. Graph-based representations of genomes arise both as part of the assembly process, but also in the context of pangenomes representing a population. In both cases, polymorphic loci lead to bubble structures in such graphs. Detecting bubbles is hence an important task when working with genomic variants in the context of genome graphs.\n\nResultsHere, we present a fast general-purpose tool, called BubbleGun, for detecting bubbles and superbubbles in genome graphs. Furthermore, BubbleGun detects and outputs runs of linearly connected bubbles and superbubbles, which we call bubble chains. We showcase its utility on de Bruijn graphs and compare our results to vgs snarl detection. We show that BubbleGun is considerably faster than vg especially in bigger graphs, where it reports all bubbles in less than 30 minutes on a human sample de Bruijn graph of around 2 million nodes.\n\nAvailabilityBubbleGun is available and documented at https://github.com/fawaz-dabbaghieh/bubble_gun under MIT license.\n\nContactfawaz@hhu.de or tobias.marschall@hhu.de\n\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "10.1093/bioinformatics/btac448",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436674",
    "title": "Impact of increased membrane realism on conformational sampling of proteins",
    "authors": "Weigle, A. T.; Carr, M.; Shukla, D.",
    "author_corresponding": "Diwakar  Shukla",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436674.source.xml",
    "abstract": "The realism and accuracy of lipid bilayer simulations through molecular dynamics (MD) is heavily dependent on the lipid composition. While the field is pushing towards implementing more heterogeneous and realistic membrane compositions, a lack of high-resolution lipidomic data prevents some membrane protein systems from being modeled with the highest level of realism. Given the additional diversity of real-world cellular membranes and protein-lipid interactions, it is still not fully understood how altering membrane complexity affects modeled membrane protein function or if it matters over long timescale simulations. This is especially true for organisms whose membrane environments have little to no computational study, such as the plant plasma membrane. Tackling these issues in tandem, a generalized, realistic, and asymmetric plant plasma with more than 10 different lipid species membrane is constructed herein. Classical MD simulations of pure membrane constructs were performed to evaluate how altering the compositional complexity of the membrane impacted the plant membrane properties. The apo form of a plant sugar transporter, OsSWEET2b, was inserted into membrane models where lipid diversity was calculated in either a size-dependent or -independent manner. An adaptive sampling simulation regime validated by Markov-state models was performed to capture the gating dynamics of OsSWEET2b in each of these membrane constructs. In comparison to previous OsSWEET2b simulations performed in a pure POPC bilayer, we confirm that simulations performed within a native-like membrane composition alter the stabilization of apo OsSWEET2b conformational states by ~1 kcal/mol. The free energy barriers of intermediate conformational states decrease when realistic membrane complexity is simplified, albeit roughly within sampling error, suggesting that protein-specific responses to membranes differ due to altered packing caused by compositional fluctuations. This work serves as a case study where a more realistic bilayer composition makes unbiased conformational sampling easier to achieve than with simplified bilayers.",
    "published": "10.1021/acs.jctc.1c00276",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436637",
    "title": "The SARS-CoV-2 replication-transcription complex is a priority target for broad-spectrum pan-coronavirus drugs",
    "authors": "Yazdani, S.; De Maio, N.; Ding, Y.; Shahani, V.; Goldman, N.; Schapira, M.",
    "author_corresponding": "Matthieu  Schapira",
    "author_corresponding_institution": "University of Toronto",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436637.source.xml",
    "abstract": "In the absence of effective treatment, COVID-19 is likely to remain a global disease burden. Compounding this threat is the near certainty that novel coronaviruses with pandemic potential will emerge in years to come. Pan-coronavirus drugs - agents active against both SARS-CoV-2 and other coronaviruses - would address both threats. A strategy to develop such broad-spectrum inhibitors is to pharmacologically target binding sites on SARS-CoV-2 proteins that are highly conserved in other known coronaviruses, the assumption being that any selective pressure to keep a site conserved across past viruses will apply to future ones. Here, we systematically mapped druggable binding pockets on the experimental structure of fifteen SARS-CoV-2 proteins and analyzed their variation across twenty-seven - and {beta}-coronaviruses and across thousands of SARS-CoV-2 samples from COVID-19 patients. We find that the two most conserved druggable sites are a pocket overlapping the RNA binding site of the helicase nsp13, and the catalytic site of the RNA-dependent RNA polymerase nsp12, both components of the viral replication-transcription complex. We present the data on a public web portal (https://www.thesgc.org/SARSCoV2_pocketome/) where users can interactively navigate individual protein structures and view the genetic variability of drug binding pockets in 3D.",
    "published": "10.1021/acs.jproteome.1c00206",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436581",
    "title": "Genome-wide Association Study of Pancreatic Fat: The Multiethnic Cohort Adiposity Phenotype Study",
    "authors": "Streicher, S.; Lim, U.; Park, S. L.; Li, Y.; Sheng, X.; Hom, V.; Xia, L.; Pooler, L.; Shepherd, J.; Loo, L. W.; Darst, B. F.; Highland, H. M.; Polfus, L. M.; Bogumil, D.; Ernst, T.; Buchthal, S.; Franke, A. A.; Setiawan, V. W.; Tiirikainen, M.; Wilkens, L. R.; Haiman, C. A.; Stram, D. O.; Cheng, I.; Le Marchand, L.",
    "author_corresponding": "Samantha  Streicher",
    "author_corresponding_institution": "University of Hawai'i Cancer Center",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436581.source.xml",
    "abstract": "Several studies have found associations between higher pancreatic fat content and adverse health outcomes, such as diabetes and the metabolic syndrome, but investigations into the genetic contributions to pancreatic fat are limited. This genome-wide association study, comprised of 804 participants with MRI-assessed pancreatic fat measurements, was conducted in the ethnically diverse Multiethnic Cohort-Adiposity Phenotype Study (MEC-APS). Two genetic variants reaching genome-wide significance, rs73449607 on chromosome 13q21.2 (Beta = -0.67, P = 4.50x10-8) and rs7996760 on chromosome 6q14 (Beta = -0.90, P = 4.91x10-8) were associated with percent pancreatic fat on the log scale. Rs73449607 was most common in the African American population (13%) and rs79967607 was most common in the European American population (6%). Rs73449607 was also suggestively associated with lower risk of type 2 diabetes (OR = 0.95, 95% CI = 0.89-1.00, P = 0.047) in the Population Architecture Genomics and Epidemiology (PAGE) Study and the DIAbetes Genetics Replication and Meta-analysis (DIAGRAM), which included substantial numbers of non-European ancestry participants (53,102 cases and 193,679 controls). Rs73449607 is located in an intergenic region between GSX1 and PLUT, and rs79967607 is in intron 1 of EPM2A. PLUT, a linkRNA, regulates transcription of an adjacent gene, PDX1, that controls beta-cell function in the mature pancreas, and EPM2A encodes the protein laforin, which plays a critical role in regulating glycogen production. If validated, these variants may suggest a genetic component for pancreatic fat and a common etiologic link between pancreatic fat and type 2 diabetes.",
    "published": "10.1371/journal.pone.0249615",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436678",
    "title": "Mast cell function in prostate inflammation, fibrosis, and smooth muscle cell dysfunction",
    "authors": "Pattabiraman, G.; Bell-Cohn, A. J.; Murphy, S. F.; Mazur, D. J.; Schaeffer, A. J.; Thumbikat, P.",
    "author_corresponding": "Praveen  Thumbikat",
    "author_corresponding_institution": "Northwestern University",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436678.source.xml",
    "abstract": "Intraurethral inoculation of mice with uropathogenic E. coli (CP1) results in prostate inflammation, fibrosis, and urinary dysfunction, recapitulating some but not all of the pathognomonic clinical features associated with benign prostatic hyperplasia (BPH) and lower urinary tract symptoms (LUTS). In both patients with LUTS and in CP1-infected mice, we observed increased numbers and activation of mast cells and elevated levels of prostate fibrosis. Therapeutic inhibition of mast cells and the histamine 1 receptor in the mouse model resulted in reduced mast cell activation in the prostate and significant alleviation of urinary dysfunction. Treated mice showed reduced prostate fibrosis, less infiltration of immune cells, and decreased inflammation. In addition, as opposed to symptomatic CP1-infected mice, treated mice showed reduced myosin light chain (MLC)-2 phosphorylation, a marker of prostate smooth muscle contraction. These results show that mast cells play a critical role in the pathophysiology of urinary dysfunction and may be an important therapeutic target for men with BPH/LUTS.\n\nNEW AND NOTEWORTHYLUTS-associated BPH is derived from a combination of immune activation, extracellular matrix remodeling, hyperplasia, and smooth muscle cell contraction in prostates of men. Using a mouse model, we describe the importance of mast cells in regulating these multiple facets involved in the pathophysiology of LUTS. Mast cell inhibition alleviates both pathology and urinary dysfunction in this model suggesting the potential for mast cell inhibition as a therapeutic that prevents and reverses pathology and associated symptomology.",
    "published": "10.1152/ajprenal.00116.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436583",
    "title": "Avidity observed between a bivalent inhibitor and an enzyme monomer with a single active site",
    "authors": "Lacham-Hartman, S.; Shmidov, Y.; Radisky, E.; Bitton, R. B.; Lukatsky, D.; Papo, N.",
    "author_corresponding": "Niv  Papo",
    "author_corresponding_institution": "Ben Gurion University",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436583.source.xml",
    "abstract": "Although myriad protein-protein interactions in nature use polyvalent binding, in which multiple ligands on one entity bind to multiple receptors on another, to date an affinity advantage of polyvalent binding has been demonstrated experimentally only in cases where the target receptor molecules are clustered prior to complex formation. Here, we demonstrate cooperativity in binding affinity (i.e., avidity) for a protein complex in which an engineered dimer of the amyloid precursor protein inhibitor (APPI), possessing two fully functional inhibitory loops, interacts with mesotrypsin, a soluble monomeric protein that does not self-associate or cluster spontaneously. We found that each inhibitory loop of the purified APPI homodimer was over three-fold more potent than the corresponding loop in the monovalent APPI inhibitor. This observation is consistent with a suggested mechanism whereby the two APPI loops in the homodimer simultaneously and reversibly bind two corresponding mesotrypsin monomers to mediate mesotrypsin dimerization. We propose a simple model for such dimerization that quantitatively explains the observed cooperativity in binding affinity. Binding cooperativity in this system reveals that the valency of ligands may affect avidity in protein-protein interactions including those of targets that are not surface-anchored and do not self-associate spontaneously. In this scenario, avidity may be explained by the enhanced concentration of ligand binding sites in proximity to the monomeric target, which may favor rebinding of the multiple ligand binding sites with the receptor molecules upon dissociation of the protein complex.\n\nImpact statementLacham-Hartman et al. demonstrate enhancement of binding affinity through avidity in a complex between a bivalent ligand and a soluble monomeric target with a single binding site. Avidity effects have previously been demonstrated only for clustered receptor molecules presenting multiple binding sites. Our model may explain how polyvalent ligands can agonize or antagonize biological interactions involving nonclustered target molecules that are crucial for intra- and extracellular structural, metabolic, signaling, and regulatory pathways.",
    "published": "10.1371/journal.pone.0249616",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436580",
    "title": "Mechanical influences on in silico tumor evolution",
    "authors": "Rosenbauer, J.; Berghoff, M.; Glazier, J. A.; Schug, A.",
    "author_corresponding": "Alexander  Schug",
    "author_corresponding_institution": "Forschungszentrum Julich GmbH",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436580.source.xml",
    "abstract": "Experimental insight and conceptual understanding of tumor growth are steadily growing and leading to new therapeutic interventions. Experiments and clinical studies are able to link single-cell properties to macroscopic tumor attributes. The development of cellular subpopulations in heterogeneous tumors can be understood as an evolutionary system with different cell types competing over both space and nutrients. However, to predict the growth trajectory and development of a tumor, fitness and trade-offs of cell properties in the context of the surroundings are required and often inaccessible. The optimum of the evolutionary trajectory provides a target for intervention, but can mostly not be identified. We propose that the optimal value of cellular properties is influenced by the tumor surrounding. Computational multiscale-modeling of tissue enables the observation of the trajectory of each cell while modeling the tumor surrounding. We model a 3D spheroid tumor and the fitness of individual cells and the evolutionary behavior of the tumor are quantified and linked to global parameters. Cell-cell adhesion and cell motility are two important mechanical properties for cell development and used as free parameters. Mechanical properties alone are able to drive the tumor towards low adhesion.We implement a dynamically changing nutrient surrounding representing the fluctuating blood-supply through blood vessel collapse and angiogenesis. We find that the evolutionary speed depends on the frequency of the fluctuations. We identify a frequency domain in which the evolutionary speed is significantly increased over a tumor with constant nutrient supply. The findings suggest that mechanically-induced fluctuations can accelerate tumor evolution.\n\nAuthor summaryLimited space and nutrients together with competing cell types drive an evolutionary process inside tumors. This process selects for the fittest cell types and optimizes the growing behavior for its local surroundings. An expanding tumor exerts mechanical forces on its cells and its surroundings, leading to a fluctuating nutrient supply through collapsing blood vessels. Here, we observe the influence of a dynamically changing surrounding on the evolutionary behavior of heterogeneous tumors in a high-resolution computational model. We find that the evolutionary speed depends on the frequency of the fluctuations and a fitness advantage of low-adhesion cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436641",
    "title": "Plant immune system activation is necessary for efficient interaction with auxin secreting beneficial bacteria",
    "authors": "Tzipilevich, E.; Benfey, P. N.",
    "author_corresponding": "Philip N Benfey",
    "author_corresponding_institution": "Department of Biology and Howard Hughes Medical Institute, Duke University",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436641.source.xml",
    "abstract": "Plants continuously monitor the presence of microorganisms through their immune system to establish an adaptive response. Unlike immune recognition of pathogenic bacteria, how beneficial bacteria interact with the plant immune system is not well understood. Analysis of colonization of Arabidopsis thaliana by auxin producing beneficial bacteria revealed that activation of the plant immune system is necessary for efficient bacterial colonization and auxin secretion. A feedback loop is established in which bacterial colonization triggers an immune reaction and production of reactive oxygen species, which, in turn, stimulate auxin production by the bacteria. Auxin promotes bacterial survival and efficient root colonization, allowing the bacteria to inhibit fungal infection and promote plant health.",
    "published": "10.1016/j.chom.2021.09.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436585",
    "title": "Prostaglandin E2 induction by cytosolic Listeria monocytogenes in phagocytes is necessary for optimal T-cell priming",
    "authors": "McDougal, C. E.; Morrow, Z. T.; Kim, S.; Carter, D.; Stevenson, D. M.; Amador-Noguez, D.; Miller, M. J.; Sauer, J.-D.",
    "author_corresponding": "John-Demian  Sauer",
    "author_corresponding_institution": "University of Wisconsin--Madison",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436585.source.xml",
    "abstract": "Listeria monocytogenes is an intracellular bacterium that elicits robust CD8+ T-cell responses. Despite the ongoing development of L. monocytogenes-based platforms as cancer vaccines, our understanding of how L. monocytogenes drives robust CD8+ T-cell responses remains incomplete. One overarching hypothesis is that activation of cytosolic innate pathways is critical for immunity, as strains of L. monocytogenes that are unable to access the cytosol fail to elicit robust CD8+ T-cell responses and in fact inhibit optimal T-cell priming. Counterintuitively, however, activation of known cytosolic pathways, such as the inflammasome and type I IFN, lead to impaired immunity. Here, we describe a cytosol-dependent response that is critical for immunity to L. monocytogenes, namely production of prostaglandin E2 (PGE2) downstream of cyclooxygenase-2 (COX-2). Vacuole-constrained L. monocytogenes elicit reduced PGE2 production compared to wild-type strains in macrophages and dendritic cells ex vivo. In vivo, infection with wild-type L. monocytogenes leads to 10-fold increases in PGE2 production early during infection whereas vacuole-constrained strains fail to induce PGE2 over mock-immunized controls. Mice deficient in COX-2 specifically in Lyz2+ or CD11c+ cells produce less PGE2, suggesting these cell subsets contribute to PGE2 levels in vivo, while depletion of phagocytes with clodronate abolishes PGE2 production completely. Taken together, this work identifies the first known cytosol-dependent innate immune response critical for generating CD8+ T-cell responses to L. monocytogenes, suggesting that one reason cytosolic access is required to prime CD8+ T-cell responses may be due to induction of PGE2.\n\nAuthor summaryL. monocytogenes is an intracellular bacterial pathogen that generates robust cell-mediated immune responses. Due to this robust induction, L. monocytogenes is used as both a model to understand how CD8+ T-cells are primed, as well as a platform for cancer immunotherapy vaccines. L. monocytogenes must enter the cytosol of an infected host cell to stimulate robust T-cell responses, however, which cytosolic innate pathway(s) contribute to T-cell priming remains unclear. Here, we define COX-2 dependent PGE2 production as the first cytosol-dependent innate immune response critical for immunity to L. monocytogenes. We found that ex vivo PGE2 production by macrophages and dendritic cells is partially dependent on cytosolic access, as vacuole-constrained strains of L. monocytogenes elicit reduced PGE2. In vivo, cytosolic access is essential for PGE2 production. L. monocytogenes elicits a 10-fold increase in PGE2 production, whereas strains of L. monocytogenes that cannot access the cytosol fail to elicit PGE2 compared to mock immunized mice. Furthermore, CD11c+ and Lyz2+ cells contribute to PGE2 production in vivo, as mice deficient in COX-2 in these cell subsets have impaired PGE2 production. Taken together, our work identifies the first known cytosol-dependent pathway that is critical for generating immunity to L. monocytogenes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436689",
    "title": "A deep-sea sulfate reducing bacterium directs the formation of zero-valent sulfur via sulfide oxidation",
    "authors": "Liu, R.; Shan, Y.; Xi, S.; Zhang, X.; Sun, C.",
    "author_corresponding": "Chaomin  Sun",
    "author_corresponding_institution": "Institute of Oceanology, Chinese Academy of Sciences",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436689.source.xml",
    "abstract": "Zero-valent sulfur (ZVS) is a critical intermediate in the biogeochemical sulfur cycle. Up to date, sulfur oxidizing bacteria have been demonstrated to dominate the formation of ZVS. In contrast, formation of ZVS mediated by sulfate reducing bacteria (SRB) has been rarely reported. Here, we report for the first time that a typical sulfate reducing bacterium Desulfovibrio marinus CS1 directs the formation of ZVS via sulfide oxidation. In combination with proteomic analysis and protein activity assays, thiosulfate reductase (PhsA) and sulfide: quinone oxidoreductase (SQR) were demonstrated to play key roles in driving ZVS formation. In this process, PhsA catalyzed thiosulfate to form sulfide, which was then oxidized by SQR to form ZVS. Consistently, the expressions of PhsA and SQR were significantly up-regulated in strain CS1 when cultured in the deep-sea cold seep, strongly indicating strain CS1 might form ZVS in its real inhabiting niches. Notably, homologs of phsA and sqr widely distributed in the metagenomes of deep-sea SRB. Given the high abundance of SRB in cold seeps, it is reasonable to propose that SRB might greatly contribute to the formation of ZVS in the deep-sea environments. Our findings add a new aspect to the current understanding of the source of ZVS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436584",
    "title": "Antimicrobial Resistance and Genomic Characterization of Salmonella Dublin Isolates in Cattle from the United States.",
    "authors": "Srednik, M.; Lantz, K.; Hicks, J. A.; Morningstar-Shaw, B. R.; Mackie, T. A.; Schlater, L. K.",
    "author_corresponding": "Mariela  Srednik",
    "author_corresponding_institution": "USDA APHIS VS: USDA Veterinary Services",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436584.source.xml",
    "abstract": "Salmonella enterica subspecies enterica serovar Dublin is a host-adapted serotype in cattle, associated with enteritis and systemic disease. While rare in humans, it can cause severe illness, including bacteremia, with hospitalization and death. In the United States, S. Dublin has become one of the most multidrug-resistant serotypes. The objective of this study was to characterize S. Dublin isolates from sick cattle by analyzing phenotypic and genotypic antimicrobial resistance (AMR) profiles, the presence of plasmids, and phylogenetic relationships. S. Dublin isolates (n=140) were selected from submissions to the NVSL for Salmonella serotyping (2014 - 2017) from 21 states. Isolates were tested for susceptibility against 14 class-representative antimicrobial drugs. Resistance profiles were determined using the ABRicate with Resfinder and NCBI databases, AMRFinder and PointFinder. Plasmids were detected using ABRicate with PlasmidFinder. Phylogeny was determined using vSNP. We found 98% of the isolates were resistant to more than 4 antimicrobials. Only 1 isolate was pan-susceptible and had no predicted AMR genes. All S. Dublin isolates were susceptible to azithromycin and meropenem. They showed 96% resistance to sulfonamides, 97% to tetracyclines, 95% to aminoglycosides and 85% to betalactams. The most common AMR genes were: sulf2 and tetA (98.6%), aph(3)-Ib and aph(6)-Id (96.4%), floR (94.3%), and blaCMY-2 (85.7%). All quinolone resistant isolates presented mutations in gyrA. Ten plasmid types were identified among all isolates with IncA/C2, IncX1, and IncFII(S) being the most frequent. The S. Dublin isolates show low genomic genetic diversity. This study provided antimicrobial susceptibility and genomic insight into S. Dublin clinical isolates from cattle in the U.S. Further sequence analysis integrating food and human origin S. Dublin isolates may provide valuable insight on increased virulence observed in humans.",
    "published": "10.1371/journal.pone.0249617",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436530",
    "title": "Generation of functional ciliates cholangiocytes from human pluripotent stem cells",
    "authors": "Ogawa, M.; Jiang, J.-X.; Xia, S.; Yang, D.; Ding, A.; Laselva, O.; Chin, S.; Hernandez, M.; Cui, C.; Higuchi, Y.; Suemizu, H.; Dorrell, C.; Grompe, M.; Bear, C.; Keller, G.; Ogawa, S.",
    "author_corresponding": "Shinichiro  Ogawa",
    "author_corresponding_institution": "McEwen Stem Cell Institute, University Health Network",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436530.source.xml",
    "abstract": "The derivation of mature functional cholangiocytes from human pluripotent stem cells (hPSCs) would provide a model for studying the pathogenesis of cholangiopathies and for developing novel therapies to treat them. Current differentiation protocols are not efficient and give rise to cholangiocytes that are not fully mature, limiting their therapeutic applications. Here, we describe a new strategy to generate functional hPSC-derived cholangiocytes that display many characteristics of mature bile duct cells including high levels of CFTR and the presence of primary cilia capable of sensing flow. With this level of maturation, these cholangiocytes are amenable for testing the efficacy of new cystic fibrosis drugs and for studying the role of cilia in cholangiocyte development and function. Transplantation studies showed that the mature cholangiocytes generate ductal structures in the liver of immunocompromised mice providing the first indication that it may be possible to develop cell-based therapies to restore bile duct function in patients with biliary disease.",
    "published": "10.1038/s41467-021-26764-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436582",
    "title": "Spatial heterogeneity enhance robustness of large multi-species ecosystems",
    "authors": "Pettersson, S. M.; Nilsson Jacobi, M.",
    "author_corresponding": "Susanne  Marie  Pettersson",
    "author_corresponding_institution": "Chalmers University of Technology: Chalmers tekniska hogskola",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436582.source.xml",
    "abstract": "Understanding ecosystem stability and functioning is a long-standing goal in theoretical ecology, with one of the main tools being dynamical modelling of species abundances. With the help of dynamical population models limits to stability and regions of various ecosystem dynamics have been extensively mapped in terms of diversity (number of species), types of interactions, interaction strengths, varying interaction networks (for example plant-pollinator, food-web) and varying structures of these networks. Although it is apparent that ecosystems reside in and are affected by a spatial environment, local differences (spatial heterogeneity) is often excluded from studies mapping stability boundaries under the assumption of an average and equal amount of interaction for all individuals of a species. Here we show that extending the classic dynamical Generalised-Lotka-Volterra model into a connected space the boundaries of stability change. When viewing the ecosystem as a spatially heterogeneous whole, limits previously marking the end of stability can now be crossed without any remarkable change in species abundances and without loss of stability. Thus limits previously thought to mark catastrophic transitions are not critical due to the possibility of spatial heterogeneity within the system. In addition, we show that too much spatial fragmentation of ecosystem habitats acts destabilising and leads back to the stability boundaries found in spatially homogeneous ecosystems with average interactions. Thus, we conclude that spatially heterogeneous but connected systems are the most robust. In terms of ecosystem management, the risk of collapse or irreversible changes is lower in spatially heterogeneous systems, which real ecosystems are, and we should expect local changes in populations well in advance of system collapse. Although, too much fragmentation of an ecosystems available space can lead to a less robust system with higher risk of extinctions and collapse.\n\nAuthor summaryOne of the major challenges facing humanity is the fragmentation of wildlife habitats and decline in biodiversity due to human need for resources and land-use practices. We need to find ways to combine human prosperity with biodiversity conservation. To achieve this a solid understanding of ecosystem stability and functioning is paramount. One way to gain such insight is to find limits when we expect species to go extinct or ecosystems to collapse by simulations of interacting species populations. Many such stability limits have been found theoretically the last decades, but for simplification of modelling, studies often exclude that ecosystems are spread out in space. By doing so, studies assume an average and equal amount of interaction for all individuals of a species. Here, we explicitly include space and thus allow for migration and spatial heterogeneity (local differences) in interactions. When modelling the ecosystem as a spatially heterogeneous whole, limits previously marking extinction or collapse can now be crossed without any remarkable change in species abundances. Thus, natural hindrances to migration improve ecosystem robustness and limits previously thought to mark catastrophic transitions are not critical due to the possibility of spatial heterogeneity within the system. In addition, we reconfirm that a large amount of fragmentation acts destabilising for an ecosystem. Thus, we conclude that the most robust ecosystems are spatially heterogeneous but connected.",
    "published": "10.1371/journal.pcbi.1008899",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436310",
    "title": "Molecular phylogeny of Puerto Rico Bank dwarf geckos (Squamata: Sphaerodactylidae: Sphaerodactylus)",
    "authors": "Reynolds, R. G.; Miller, A. H.; Revell, L. J.; RIOS-FRANCESCHI, A.; Huffine, C. A.; Fredette, J.; Angeli, N. F.; VEGA-CASTILLO, S. I.; PUENTE-ROLON, A. R.",
    "author_corresponding": "Robert G Reynolds",
    "author_corresponding_institution": "University of North Carolina Asheville",
    "date": "2021-03-23",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436310.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWThe genus Sphaerodactylus is a very species-rich assemblage of sphaerodactylid lizards that has undergone a level of speciation in parallel to that of the well-known Anolis lizards. Nevertheless, molecular phylogenetic research on this group consists of a handful of smaller studies of regional focus (e.g., western Puerto Rico, the Lesser Antilles) or large-scale analyses based on relatively limited sequence data. Few medium-scale multi-locus studies exist-- for example, studies that encompass an entire radiation on an island group. Building upon previous work done in Puerto Rican Sphaerodactylus, we performed multi-locus sampling of Sphaerodactylus geckos from across the Puerto Rico Bank. We then used these data for phylogeny estimation with near-complete taxon sampling. We focused on sampling the widespread nominal species S. macrolepis and in so doing, we uncovered a highly divergent and morphologically distinct lineage of Sphaerodactylus macrolepis from Puerto Rico, Culebra, and Vieques islands, which we recognize as S. grandisquamis (Stejneger, 1904) on the basis of molecular and morphological characters. S. grandisquamis co-occurs with S. macrolepis only on Culebra Island but is highly genetically differentiated and morphologically distinct. Sphaerodactylus macrolepis is now restricted to the eastern Puerto Rico Bank, from Culebra east through the Virgin Islands and including the topotypic population on St. Croix. We include additional discussion of the evolutionary history and historical biogeography of the Sphaerodactylus of the Puerto Rican Bank in the context of these new discoveries.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.23.436667",
    "title": "PRSS2 promotes tumor growth and progression by repressing Tsp-1 in the tumor microenvironment via binding to LRP1",
    "authors": "Sui, L.; Wang, S.; Ganguly, D.; El Rayes, T.; Askeland, C.; Borretzen, A.; Zhou, K.; Sim, D.; Halvorsen, O. J.; Knutsvik, G.; Aziz, S.; Haukaas, S.; Foulkes, W. D.; Bielenberg, D. R.; Ziemys, A.; Mittall, V.; Brekken, R. A.; Akslen, L. A.; Watnick, R. S.",
    "author_corresponding": "Randolph S Watnick",
    "author_corresponding_institution": "Boston Children's Hospital",
    "date": "2021-03-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/23/2021.03.23.436667.source.xml",
    "abstract": "In the earliest stages of tumor development, epithelial tumors (carcinomas) are physically confined to the area of the tissue in which they form. These nascent lesions (carcinomas in situ) are sequestered from the tissue parenchyma by the basement membrane. Within the tissue parenchyma lie a myriad of cell types comprised of fibroblasts, immune and inflammatory cells and endothelial cells. Upon invasion across the basement membrane and into the tissue parenchyma, tumors must manipulate the expression of pro- and anti-tumorigenic proteins such that pro-tumorigenic factors are produced in excess to anti-tumorigenic proteins. One such anti-tumorigenic protein is Thrombospondin-1 (Tsp-1). We have previously demonstrated that stimulation of Tsp-1 in the tumor microenvironment (TME) potently inhibits tumor growth and progression and in some cases induces tumor regression. Here, we identify a novel tumor-mediated mechanism to repress the expression of Tsp-1 in the TME via secretion of the serine protease PRSS2. We demonstrate that PRSS2 represses Tsp-1, not via its enzymatic activity, but by binding to low-density lipoprotein receptor-related protein 1 (LRP1). These findings describe a novel activity for PRSS2 through binding to LRP1 and represent a potential therapeutic strategy to treat cancer by blocking the PRSS2-mediated repression of Tsp-1.",
    "published": "NA",
    "server": "biorxiv"
  }
]