[
  {
    "doi": "10.1101/2021.03.09.434364",
    "title": "Flow cytometry allows rapid detection of protein aggregates in cell culture and zebrafish models of spinocerebellar ataxia-3",
    "authors": "Robinson, K. J.; Tym, M. C.; Hogan, A.; Watchon, M.; Yuan, K. C.; Plenderleith, S. K.; Don, E. K.; Laird, A. S.",
    "author_corresponding": "Angela S Laird",
    "author_corresponding_institution": "Macquarie University",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434364.source.xml",
    "abstract": "Spinocerebellar ataxia-3 (SCA3, also known as Machado Joseph Disease), is a neurodegenerative disease caused by inheritance of a ATXN3 gene containing a CAG repeat expansion, resulting in presence of a polyglutamine (polyQ) repeat expansion within the encoded human ataxin-3 protein. SCA3 is characterized by the formation of ataxin-3 protein aggregates within neurons, neurodegeneration, and impaired movement. In this study we have identified protein aggregates in both neuronal-like (SHSY5Y) cells and in vivo (transgenic zebrafish) models expressing human ataxin-3 protein containing polyQ expansion. We have adapted a flow cytometric methodology, allowing rapid quantification of detergent insoluble forms of ataxin-3 fused to a green fluorescent protein. Flow cytometric analysis revealed an increased number of detergent-insoluble ataxin-3 particles in cells and zebrafish expressing polyQ expanded ataxin-3 when compared to cells and zebrafish expressing wildtype human ataxin-3. Interestingly, a protein aggregation phenotype could be detected as early as two days of age in transgenic zebrafish, prior to the onset of a detectable movement impairment at 6 days of age, suggesting protein aggregation may be an early disease phenotype in SCA3. Further, treatment of SCA3 cells and transgenic zebrafish with compounds known to modulate the activity of the autophagy protein quality control pathway altered the number of detergent-insoluble ataxin-3 particles detected by flow cytometry. We conclude that flow cytometry is a powerful tool that can be harnessed to rapidly quantify ataxin-3 aggregates, both in vitro and in vivo, and can be utilised to screen and compare potential protein aggregate targeting therapies.",
    "published": "10.1242/dmm.049023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434693",
    "title": "Psychomotor impairments and therapeutic implications revealed by a mutation linked with Infantile Parkinsonism-Dystonia",
    "authors": "Aguilar, J. I.; Cheng, M. H.; Font, J.; Schwartz, A. C.; Ledwitch, K.; Duran, A.; Mabry, S. J.; Belovich, A. N.; Zhu, Y.; Carter, A. M.; Shi, L.; Kurian, M. A.; Fenollar-Ferrer, C.; Meiler, J.; Ryan, R. M.; Mchaourab, H. S.; Bahar, I.; Matthies, H. J. G.; Galli, A.",
    "author_corresponding": "Aurelio  Galli",
    "author_corresponding_institution": "University of Alabama at Birmingham",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434693.source.xml",
    "abstract": "Parkinson disease (PD) is a progressive, neurodegenerative disorder affecting over 6.1 million people worldwide. Although the cause of PD remains unclear, studies of highly-penetrant mutations identified in early-onset familial parkinsonism have contributed to our understanding of the molecular mechanisms underlying disease pathology. Dopamine (DA) transporter (DAT) deficiency syndrome (DTDS) is a distinct type of infantile parkinsonism-dystonia that shares key clinical features with PD, including motor deficits (progressive bradykinesia, tremor, hypomimia) and altered DA neurotransmission. Here, we define structural, functional, and behavioral consequences of a Cys substitution at R445 in human DAT (hDAT R445C), identified in a patient with DTDS. We found that this R445 substitution disrupts a phylogenetically conserved intracellular (IC) network of interactions that compromise the hDAT IC gate. This is demonstrated by both Rosetta molecular modeling and fine-grained simulations using hDAT R445C, as well as EPR analysis and X-ray crystallography of the bacterial homolog leucine transporter. Notably, the disruption of this IC network of interactions supported a channel-like intermediate of hDAT and compromised hDAT function. We demonstrate that Drosophila melanogaster expressing hDAT R445C show impaired hDAT activity, which is associated with DA dysfunction in isolated brains and with abnormal behaviors monitored at high-speed time resolution.\n\nWe show that hDAT R445C Drosophila exhibit motor deficits, lack of motor coordination (i.e. flight coordination) and phenotypic heterogeneity in these behaviors that is typically associated with DTDS and PD. These behaviors are linked with altered dopaminergic signaling stemming from loss of DA neurons and decreased DA availability. We rescued flight coordination through enhanced DAT surface expression via the lysosomal inhibitor chloroquine. Together, these studies shed light on how a DTDS-linked DAT mutation underlies DA dysfunction and, more broadly, the clinical phenotypes shared by DTDS and PD.",
    "published": "10.7554/elife.68039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434442",
    "title": "Effect of chronic JUUL aerosol inhalation on inflammatory states of the brain, lung, heart and colon in mice",
    "authors": "Moshensky, A.; Brand, C.; Alhaddad, H.; Shin, J.; Masso-Silva, J. A.; Advani, I.; Gunge, D.; Sharma, A.; Mehta, S.; Jahan, A.; Nilaad, S.; Almarghalani, D.; Pham, J.; Perera, S.; Park, K.; Al-Kolla, R.; Moon, H.; Das, S.; Byun, M.; Shah, Z.; Sari, Y.; Heller Brown, J.; Crotty Alexander, L. E.",
    "author_corresponding": "Laura E.  Crotty Alexander",
    "author_corresponding_institution": "University of California San Diego (UCSD)",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434442.source.xml",
    "abstract": "While health effects of conventional tobacco are well defined, data on vaping devices, including the most popular e-cigarette JUUL, are less established. Prior acute e-cigarette studies demonstrated inflammatory and cardiopulmonary physiology changes while chronic studies demonstrated extra-pulmonary effects, including neurotransmitter alterations in reward pathways. In this study we investigated effects of chronic flavored JUUL aerosol inhalation on inflammatory markers in brain, lung, heart, and colon. JUUL induced upregulation of cytokine and chemokine gene expression and increased HMGB1 and RAGE in the nucleus accumbens. Inflammatory gene expression increased in colon, and cardiopulmonary inflammatory responses to acute lung injury with lipopolysaccharide were exacerbated in the heart. Flavor-dependent changes in several responses were also observed. Our findings raise concerns regarding long-term risks of e-cigarette use as neuroinflammation may contribute to behavioral changes and mood disorders, while gut inflammation has been tied to poor systemic health and cardiac inflammation to development of heart disease.\n\nOne Sentence SummaryChronic, daily inhalation of pod-based e-cigarette aerosols alters the inflammatory state across multiple organ systems in mice.",
    "published": "10.7554/eLife.67621",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434695",
    "title": "Ecophysiology of the cosmopolitan OM252 bacterioplankton (Gammaproteobacteria)",
    "authors": "Savoie, E. R.; Lanclos, V. C.; Henson, M.; Cheng, C.; Getz, E. W.; Barnes, S. J.; LaRowe, D. E.; Rappe, M. S.; Thrash, J. C.",
    "author_corresponding": "J. Cameron  Thrash",
    "author_corresponding_institution": "University of Southern California",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434695.source.xml",
    "abstract": "Among the thousands of species that comprise marine bacterioplankton communities, most remain functionally obscure. One key cosmopolitan group in this understudied majority is the OM252 clade of Gammaproteobacteria. Although frequently found in sequence data and even previously cultured, the diversity, metabolic potential, physiology, and distribution of this clade has not been thoroughly investigated. Here we examined these features of OM252 bacterioplankton using a newly isolated strain and genomes from publicly available databases. We demonstrated that this group constitutes a globally distributed novel genus (Candidatus Halomarinus), sister to Litoricola, comprising two subclades and multiple distinct species. OM252 organisms have small genomes (median 2.21 Mbp) and are predicted obligate aerobes capable of alternating between chemoorganoheterotrophic and chemolithotrophic growth using reduced sulfur compounds as electron donors, with subclade I genomes encoding the Calvin-Benson-Bassham cycle for carbon fixation. One representative strain of subclade I, LSUCC0096, had extensive halotolerance but a mesophilic temperature range for growth, with a maximum of 0.36 doublings/hr at 35{degrees}C. Cells were curved rod/spirillum-shaped, ~1.5 x 0.2 m. Growth on thiosulfate as the sole electron donor under autotrophic conditions was roughly one third that of heterotrophic growth, even though calculations indicated similar Gibbs energies for both catabolisms. These phenotypic data show that some Ca. Halomarinus organisms can switch between serving as carbon sources or sinks and indicate the likely anabolic cost of lithoautotrophic growth. Our results thus provide new hypotheses about the roles of these organisms in global biogeochemical cycling of carbon and sulfur.\n\nImportanceMarine microbial communities are teeming with understudied taxa due to the sheer numbers of species in any given sample of seawater. One group, the OM252 clade of Gammaproteobacteria, has been identified in gene surveys from myriad locations, and one isolated organism has even been genome sequenced (HIMB30). However, further study of these organisms has not occurred. Using another isolated representative (strain LSUCC0096) and publicly available genome sequences from metagenomic and single-cell genomic datasets, we examined the diversity within the OM252 clade, the distribution of these taxa in the worlds oceans, reconstructed the predicted metabolism of the group, and quantified growth dynamics in LSUCC0096. Our results generate new knowledge about the previously enigmatic OM252 clade and point towards the importance of facultative chemolithoautotrophy for supporting some clades of ostensibly \"heterotrophic\" taxa.",
    "published": "10.1128/msystems.00276-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434695",
    "title": "Ecophysiology of the cosmopolitan OM252 bacterioplankton (Gammaproteobacteria)",
    "authors": "Savoie, E. R.; Lanclos, V. C.; Henson, M. W.; Cheng, C.; Getz, E. W.; Barnes, S. J.; LaRowe, D. E.; Rappe, M. S.; Thrash, J. C.",
    "author_corresponding": "J. Cameron  Thrash",
    "author_corresponding_institution": "University of Southern California",
    "date": "2021-03-10",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434695.source.xml",
    "abstract": "Among the thousands of species that comprise marine bacterioplankton communities, most remain functionally obscure. One key cosmopolitan group in this understudied majority is the OM252 clade of Gammaproteobacteria. Although frequently found in sequence data and even previously cultured, the diversity, metabolic potential, physiology, and distribution of this clade has not been thoroughly investigated. Here we examined these features of OM252 bacterioplankton using a newly isolated strain and genomes from publicly available databases. We demonstrated that this group constitutes a globally distributed novel genus (Candidatus Halomarinus), sister to Litoricola, comprising two subclades and multiple distinct species. OM252 organisms have small genomes (median 2.21 Mbp) and are predicted obligate aerobes capable of alternating between chemoorganoheterotrophic and chemolithotrophic growth using reduced sulfur compounds as electron donors, with subclade I genomes encoding the Calvin-Benson-Bassham cycle for carbon fixation. One representative strain of subclade I, LSUCC0096, had extensive halotolerance but a mesophilic temperature range for growth, with a maximum of 0.36 doublings/hr at 35{degrees}C. Cells were curved rod/spirillum-shaped, ~1.5 x 0.2 m. Growth on thiosulfate as the sole electron donor under autotrophic conditions was roughly one third that of heterotrophic growth, even though calculations indicated similar Gibbs energies for both catabolisms. These phenotypic data show that some Ca. Halomarinus organisms can switch between serving as carbon sources or sinks and indicate the likely anabolic cost of lithoautotrophic growth. Our results thus provide new hypotheses about the roles of these organisms in global biogeochemical cycling of carbon and sulfur.\n\nImportanceMarine microbial communities are teeming with understudied taxa due to the sheer numbers of species in any given sample of seawater. One group, the OM252 clade of Gammaproteobacteria, has been identified in gene surveys from myriad locations, and one isolated organism has even been genome sequenced (HIMB30). However, further study of these organisms has not occurred. Using another isolated representative (strain LSUCC0096) and publicly available genome sequences from metagenomic and single-cell genomic datasets, we examined the diversity within the OM252 clade, the distribution of these taxa in the worlds oceans, reconstructed the predicted metabolism of the group, and quantified growth dynamics in LSUCC0096. Our results generate new knowledge about the previously enigmatic OM252 clade and point towards the importance of facultative chemolithoautotrophy for supporting some clades of ostensibly \"heterotrophic\" taxa.",
    "published": "10.1128/msystems.00276-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434661",
    "title": "The ubiquitous terpene geosmin is a warning chemical",
    "authors": "Zaroubi, L.; Ozugergin, I.; Imfeld, A.; Mastronardi, K.; Law, C.; Gelinas, Y.; Piekny, A.; Findlay, B.",
    "author_corresponding": "Brandon  Findlay",
    "author_corresponding_institution": "Concordia University",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434661.source.xml",
    "abstract": "Known as the smell of earth after rain, geosmin is an odorous terpene detectable by humans at picomolar concentrations. Geosmin production is heavily conserved in actinobacteria, myxobacteria, cyanobacteria, and some fungi, but its biological activity is poorly understood. We theorized that geosmin was an aposematic signal used to indicate the unpalatability of toxin-producing microbes, discouraging predation by eukaryotes. Consistent with this hypothesis we found that geosmin and the related terpene 2-methylisoborneol reduced predation of Streptomyces coelicolor and Myxococcus xanthus by the bacteriophagous Caenorhabditis elegans. Predation was restored by the removal of both terpene biosynthetic pathways or deletion of the C. elegans ASE sensory neuron, and resulted in the death of the nematodes. Geosmin itself was non-toxic. This is the first warning chemical to be identified in bacteria or fungi, and suggests molecular signalling affects microbial predator-prey interactions in a manner similar to the well-studied visual markers of poisonous animal prey.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434703",
    "title": "Bacteriophage inhibits murine norovirus replication after co-incubation in RAW 264.7 cells",
    "authors": "Wang, R.; Shahin, K.; Zhang, L.",
    "author_corresponding": "Ran  Wang",
    "author_corresponding_institution": "Institute of Food Safety and Nutrition, Jiangsu Academy of Agricultural Sciences, Nanjing, Jiangsu, China",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434703.source.xml",
    "abstract": "Bacteriophages (phages) are viruses of bacteria. Despite the growing progress in research on phage interactions with eukaryotic cells, our understanding of the roles of phages and their potential implications remains incomplete. The objective of this study was to investigate the effects of the Staphylococcus aureus phage vB_SauM_JS25 on murine norovirus (MNV) replication. Experiments were performed using the RAW 264.7 cell line. After phage treatment, MNV multiplication was significantly inhibited, as indicated by real-time quantitative PCR (RT-qPCR) analysis, western blot, and immunofluorescence assay. Furthermore, we demonstrated the transcriptional changes in phage-MNV co-incubated RAW 264.7 cells through RNA sequencing (RNA-Seq) and bioinformatic analysis. Our subsequent analyses revealed that the innate immune response may play an important role in the restriction of MNV replication, such as the cellular response to IFN-{gamma} and response to IFN-{gamma}. In addition, the gene expression of IL-10, Arg-1, Ccl22, GBP2, GBP3, GBP5, and GBP7 was proven to increase significantly by RT-qPCR, showing a strong correlation between RT-qPCR and RNA-Seq results. Furthermore, phage treatment activated guanylate binding proteins (GBPs), as revealed by RT-qPCR analysis, western blotting, and confocal microscopy. Taken together, these data suggest that the phage affects the innate response (such as the IFN-inducible GTPases and GBPs), reflecting their direct antimicrobial effect on the membrane structure of the MNV replication complexes, and therefore, exerts an antiviral effect in vitro. Collectively, our findings provide insights into the interactions of immune cells and phages, which improve our understanding of the actual role and potential of phages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434802",
    "title": "A neural progenitor mitotic wave is required for asynchronous axon outgrowth and morphology",
    "authors": "Lacoste, J.; Soula, H.; Burg, A.; Audibert, A.; Darnat, P.; Gho, M.; Louvet-Vallee, S.",
    "author_corresponding": "Michel  Gho",
    "author_corresponding_institution": "CNRS",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434802.source.xml",
    "abstract": "Spatiotemporal mechanisms generating neural diversity are fundamental for understanding neural processes. Here, we investigated how neural diversity arises from neurons coming from identical progenitors. In the dorsal thorax of Drosophila, rows of mechanosensory organs originate from the division of sensory organ progenitor (SOPs). We show that in each row of the notum, a central SOP divides first, then neighboring SOPs divide, and so on. This centrifugal wave of mitoses depends on cell-cell inhibitory interactions mediated by SOP cytoplasmic protrusions and Scabrous, a secreted protein interacting with the Delta/Notch complex. Furthermore, when the mitotic wave was abolished, axonal growth was more synchronous, axonal terminals had a complex branching pattern and fly behavior was impaired. We show that the temporal order of progenitor divisions influences the birth order of sensory neurons, axon branching and impact on grooming behavior. These data support the idea that developmental timing controls axon wiring neural diversity.",
    "published": "10.7554/eLife.75746",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434692",
    "title": "MinION barcodes: biodiversity discovery and identification by everyone, for everyone",
    "authors": "Srivathsan, A.; Lee, L.; Katoh, K.; Hartop, E.; Kutty, S. N.; Wong, J.; Yeo, D.; Meier, R.",
    "author_corresponding": "Rudolf  Meier",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434692.source.xml",
    "abstract": "BackgroundDNA barcodes are a useful tool for discovering, understanding, and monitoring biodiversity which are critical tasks at a time of rapid biodiversity loss. However, widespread adoption of barcodes requires cost-effective and simple barcoding methods. We here present a workflow that satisfies these conditions. It was developed via \"innovation through subtraction\" and thus requires minimal lab equipment, can be learned within days, reduces the barcode sequencing cost to <10 cents, and allows fast turnaround from specimen to sequence by using the portable, real-time sequencer MinION.\n\nResultsWe describe cost-effective and rapid procedures for barcoding individual specimens with MinION sequencing. We illustrate how tagged amplicons can be obtained and sequenced with the portable, real-time MinION sequencer in many settings (field stations, biodiversity labs, citizen science labs, schools). We also provide amplicon coverage recommendations that are based on several runs of the latest generation of MinION flow cells (\"R10.3\") which suggest that each run can generate barcodes for >10,000 specimens. Next, we present a novel software, ONTbarcoder, which overcomes the bioinformatics challenges posed by MinION reads. The software is compatible with Windows 10, Macintosh, and Linux, has a graphical user interface (GUI), and can generate thousands of barcodes on a standard laptop within hours based on only two input files (FASTQ, demultiplexing file). We document that MinION barcodes are virtually identical to Sanger and Illumina barcodes for the same specimens (>99.99%) and provide evidence that MinION flow cells and reads have improved rapidly since 2018.\n\nConclusionsWe propose that barcoding with MinION is the way forward for government agencies, universities, museums, and schools because it combines low consumable and capital cost with scalability. Small projects can use the flow cell dongle (\"Flongle\") while large projects can rely on MinION flow cells that can be stopped and re-used after collecting sufficient data for a given project.",
    "published": "10.1186/s12915-021-01141-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434524",
    "title": "Evolutionary dynamics of the OR gene repertoire in teleost fishes: evidence of an association with changes in olfactory epithelium shape",
    "authors": "Policarpo, M.; Bemis, K. E.; Tyler, J. C.; Metcalfe, C. J.; Laurenti, P.; Sandoz, J.-C.; Retaux, S.; Casane, D.",
    "author_corresponding": "Didier  Casane",
    "author_corresponding_institution": "Universite Paris Diderot, Universite Paris-Saclay, CNRS, IRD, UMR Evolution, Genomes, Comportement et Ecologie, 91198, Gif-sur-Yvette, France",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434524.source.xml",
    "abstract": "Teleost fishes perceive their environment through a range of sensory modalities, among which olfaction often plays an important role. Richness of the olfactory repertoire depends on the diversity of receptors coded by homologous genes classified into four families: OR, TAAR, VR1 and VR2. Herein, we focus on the OR gene repertoire. While independent large contractions of the OR gene repertoire associated with ecological transitions have been found in mammals, little is known about the diversity of the OR gene repertoire and its evolution within teleost fishes, a group that includes more than 34,000 living species. We analyzed genomes of 163 species representing diversity in this large group. We found a large range of variation in the number of functional OR genes, from 15 in Syngnathus typhle and Mola mola, to 429 in Mastacembelus armatus. The number of OR genes was higher in species with an extensively folded olfactory epithelium, that is, for example, when a multi-lamellar rosette was present in the olfactory organ. Moreover, the number of lamellae was correlated with the richness of the OR gene repertoire. While a slow and balanced birth-and-death process generally drives evolution of the OR gene repertoire, we inferred several episodes of high rates of gene loss, sometimes followed by large gains in the number of OR genes. These gains coincide with morphological changes of the olfactory organ and suggest a strong functional association between changes in the morphology and the evolution of the OR gene repertoire.",
    "published": "10.1093/molbev/msab145",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434663",
    "title": "Dynamic sampling bias and overdispersion induced by skewed offspring distributions",
    "authors": "Okada, T.; Hallatschek, O.",
    "author_corresponding": "Oskar  Hallatschek",
    "author_corresponding_institution": "Departments of Physics and Integrative Biology, UC Berkeley, Berkeley, CA 94720, USA",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434663.source.xml",
    "abstract": "Natural populations often show enhanced genetic drift consistent with a strong skew in their offspring number distribution. The skew arises because the variability of family sizes is either inherently strong or amplified by population expansions, leading to so-called  jackpot events. The resulting allele frequency fluctuations are large and, therefore, challenge standard models of population genetics, which assume sufficiently narrow offspring distributions. While the neutral dynamics backward in time can be readily analyzed using coalescent approaches, we still know little about the effect of broad offspring distributions on the dynamics forward in time, especially with selection. Here, we employ an exact asymptotic analysis combined with a scaling hypothesis to demonstrate that over-dispersed frequency trajectories emerge from the competition of conventional forces, such as selection or mutations, with an emerging time-dependent sampling bias against the minor allele. The sampling bias arises from the characteristic time-dependence of the largest sampled family size within each allelic type. Using this insight, we establish simple scaling relations for allele frequency fluctuations, fixation probabilities, extinction times, and the site frequency spectra that arise when offspring numbers are distributed according to a power law n-(1+). To demonstrate that this coarse-grained model captures a wide variety of non-equilibrium dynamics, we validate our results in traveling waves, where the phenomenon of  gene surfing can produce any exponent 1 <  < 2. We argue that the concept of a dynamic sampling bias is useful generally to develop both intuition and statistical tests for the unusual dynamics of populations with skewed offspring distributions, which can confound commonly used tests for selection or demographic history.",
    "published": "10.1093/genetics/iyab135",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434684",
    "title": "Fungal Transcription factors: Markers of genetic innovation, network rewiring and conflict between genomics and transcriptomics.",
    "authors": "Etxebeste, O.",
    "author_corresponding": "Oier  Etxebeste",
    "author_corresponding_institution": "University of the Basque Country",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434684.source.xml",
    "abstract": "Gene Regulatory Networks (GRNs) are shaped by the democratic/hierarchical relationships among transcription factors (TFs) and associated proteins, together with the cis-regulatory sequences (CRSs) bound by these TFs at target promoters. GRNs control all cellular processes, including metabolism, stress-response, growth and development. Due to the ability to modify morphogenetic and developmental patterns, there is the consensus view that the reorganization of GRNs is a driving force of species evolution and differentiation. Duplication of TF-coding genes, their divergent sequence evolution and gain/loss/modification of CRSs are events rewiring GRNs. Fungi (mainly Saccharomycotina) have served as a reference kingdom for the study of GRN evolution. Here, I studied the genes predicted to encode TFs in the fungus Aspergillus nidulans (Pezizomycotina). The analysis of the expansion of different families of TFs suggests that duplication of TFs impacts the species level and that the expansion in Zn2Cys6 TFs is mainly due to dispersed duplication events. Comparison of genomic annotation and transcriptomic data suggests that a significant percentage of genes should be re-annotated while many others remain silent. Finally, a new regulator of growth and development is identified and characterized. Overall, this study establishes a novel theoretical framework in synthetic biology, since overexpression of silent TF forms would provide additional tools to assess how GRNs are rewired.\n\nImpact StatementGRNs controlling fungal sexual and asexual development, stress response, carbon/nitrogen metabolism or secondary metabolism, have been widely characterized in the fungus A. nidulans and, in several cases, were characterized for the first time in this fungus. The functional and genetic relationships among the TFs of these networks are known. By comparing the genomes/proteomes of hundreds of fungal genomes available in public repositories, researchers can track the emergence of regulators of interest, and identify groups of paralog TFs. The present work uses basic bioinformatics tools and standard RNA-seq analysis tools to compare genomic annotation and transcriptomics data, find incorrectly annotated TFs, identify paralog clusters of TFs, track the trajectories of duplication events and expansion of bHLH-type TFs, and identify TFs with a role in the control of growth and development. The study of TFs and GRNs of A. nidulans offers the opportunity to dissect and analyze sequentially the contribution of each cis and trans regulatory element to network rewiring and the modification of developmental patterns.\n\nData SummaryThe data underlying this article are available in supplementary tables and supplementary figures. RNA-seq, genomic and proteomic data used is this article (and previously deposited by others; see references and accession numbers in Materials and Methods) were retrieved from sources (www.ebi.ac.uk/arrayexpress/; www.ncbi.nlm.nih.gov/bioproject/; https://www.ncbi.nlm.nih.gov/geo/) and databases (https://fungidb.org/fungidb/app) in the public domain. Aspergillus nidulans strains generated in this article will be shared on reasonable request to the corresponding author.\n\nOne-sentence summaryA study of the predicted set of transcriptional regulators in the fungus Aspergillus nidulans, their conservation patterns and the correlation between gene annotations and transcriptomic data",
    "published": "10.3390/jof7080600",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434822",
    "title": "Identification of Cell-Free DNA Methylation Patterns Unique to the Human Left Ventricle as a Potential Indicator of Acute Cellular Rejection",
    "authors": "Pattar, S.; Aleinati, M.; Iqbal, F.; Made, A.; Blais, S.; Wang, X.; Dallaire, F.; Wang, Y.; Isaac, D.; Fine, N.; Greenway, S. C.",
    "author_corresponding": "Steven C Greenway",
    "author_corresponding_institution": "University of Calgary",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434822.source.xml",
    "abstract": "Increased levels of donor-derived cell-free DNA (dd-cfDNA) in recipient plasma have been associated with rejection after transplantation. DNA sequence differences have been used to distinguish between donor and recipient but epigenetic differences could also potentially identify dd-cfDNA. This pilot study aimed to identify ventricle-specific differentially methylated regions of DNA (DMRs) that could be detected in cfDNA. We identified 24 ventricle-specific DMRs and chose two for further study, one on chromosome 9 and one on chromosome 12. The specificity of both DMRs for the left ventricle was confirmed using genomic DNA from multiple human tissues. Serial matched samples of myocardium (n=33) and plasma (n=24) were collected from stable adult heart transplant recipients undergoing routine endomyocardial biopsy for rejection surveillance. Plasma DMR levels increased with biopsy-proven rejection grade for individual patients. Mean cellular apoptosis in biopsy samples increased significantly with rejection severity (2.4%, 4.4% and 10.0% for ACR 0R, 1R and 2R, respectively) but did not show a consistent relationship with DMR levels. We identified multiple DNA methylation patterns unique to the human ventricle and conclude that epigenetic differences in cfDNA populations represent a promising alternative strategy for the non-invasive detection of rejection.",
    "published": "10.1111/ctr.14295",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434572",
    "title": "Chromosomal rearrangements but no change of genes and transposable elements repertoires in an invasive forest-pathogenic fungus",
    "authors": "Demene, A.; Laurent, B.; Cros-Arteil, S.; Boury, C.; Dutech, C.",
    "author_corresponding": "Arthur  Demene",
    "author_corresponding_institution": "INRAE",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc0_ng",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434572.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWChromosomal rearrangements have been largely described among eukaryotes, and may have important consequences on evolution of species. High genome plasticity has been often reported in Fungi, which may explain their apparent ability to quickly adapt to new environments. Cryphonectria parasitica, causing the Chestnut blight disease, is an invasive fungal pathogen species associated with several recent host shifts during its successive introductions from Asia to North America and Europe. Previous cytological karyotyping and genomic studies suggested several chromosomal rearrangements which remains to be described in detail for this species. A serious limitation for valid genome comparisons is the access to robust genome assemblies that usually contain genomic regions of low complexity. We present a new de novo whole-genome assembly obtained from a new method of DNA extraction and long-reads sequencing Nanopore technology obtained from a Japanese isolate sampled in the native area of the species. The comparison with a recently published reference genome revealed stable gene and transposable elements (TEs) repertoires. We also showed that the C. parasitica genome is lowly compartmentalized, with a poor association between TEs and genes, such as those potentially involved in host interactions (i.e., genes coding for small secreted proteins or for secondary metabolites). This genome comparison, however, detected several large chromosomal rearrangements that may have important consequences in gene regulations and sexual mating in this invasive species. This study opens the way for more comparisons of high-quality assembled genomes, and questions the role of structural variations in the invasive success of this fungal pathogen species.",
    "published": "10.24072/pcjournal.127",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434672",
    "title": "Hierarchical semantic composition of biosimulation models using bond graphs",
    "authors": "Shahidi, N.; Pan, M.; Safaei, S.; Tran, K.; Crampin, E. J.; Nickerson, D. P.",
    "author_corresponding": "Niloofar  Shahidi",
    "author_corresponding_institution": "University of Auckland",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434672.source.xml",
    "abstract": "Simulating complex biological and physiological systems and predicting their behaviours under different conditions remains challenging. Breaking systems into smaller and more manageable modules can address this challenge, assisting both model development and simulation. Nevertheless, existing computational models in biology and physiology are often not modular and therefore difficult to assemble into larger models. Even when this is possible, the resulting model may not be useful due to inconsistencies either with the laws of physics or the physiological behaviour of the system. Here, we propose a general methodology for composing models, combining the energy-based bond graph approach with semantics-based annotations. This approach improves model composition and ensures that a composite model is physically plausible. As an example, we demonstrate this approach to automated model composition using a model of human arterial circulation. The major benefit is that modellers can spend more time on understanding the behaviour of complex biological and physiological systems and less time wrangling with model composition.\n\nAuthor summaryBiological and physiological systems usually involve multiple underlying processes, mechanisms, structures, and phenomena, referred to here as sub-systems. Modelling the whole system every time from scratch requires a huge amount of effort. An alternative is to model each sub-system in a modular fashion, i.e., containing meaningful interfaces for connecting to other modules. Such modules are readily combined to produce a whole-system model. For the combined model to be consistent, modules must be described using the same modelling scheme. One way to achieve this is to use energy-based models that are consistent with the conservation laws of physics. Here, we present an approach that achieves this using bond graphs, which allows modules to be combined faster and more efficiently. First, physically plausible modules are generated using a small number of template modules. Then a meaningful interface is added to each module to automate connection. This approach is illustrated by applying this method to an existing model of the circulatory system and verifying the results against the reference model.",
    "published": "10.1371/journal.pcbi.1008859",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434660",
    "title": "Systematic evaluation of transcriptomics-based deconvolution methods and references using thousands of clinical samples",
    "authors": "Nadel, B.; Oliva, M.; Shou, B. L.; Mitchell, K.; Ma, F.; Montoya, D. J.; Mouton, A.; Kim-Hellmuth, S.; Stranger, B.; Pellegrini, M.; Mangul, S.",
    "author_corresponding": "Brian  Nadel",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434660.source.xml",
    "abstract": "Estimating cell type composition of blood and tissue samples is a biological challenge relevant in both laboratory studies and clinical care. In recent years, a number of computational tools have been developed to estimate cell type abundance using gene expression data. While these tools use a variety of approaches, they all leverage expression profiles from purified cell types to evaluate the cell type composition within samples. In this study, we compare ten deconvolution tools and evaluate their performance while using each of eleven separate reference profiles. Specifically, we have run deconvolution tools on over 4,000 samples with known cell type proportions, spanning both immune and stromal cell types. Twelve of these represent in vitro synthetic mixtures and 300 represent in silico synthetic mixtures prepared using single cell data. A final 3,728 clinical samples have been collected from the Framingham Cohort, for which cell populations have been quantified using electrical impedance cell counting. When tools are applied to the Framingham dataset, the tool EPIC produces the highest correlation while GEDIT produces the lowest error. The best tool for other datasets is varied, but CIBERSORT and GEDIT most consistently produce accurate results. In terms of reference choice, we find that the Human Primary Cell Atlas (HPCA) and references published by the EPIC authors produce accurate results for the largest number of tools and datasets. When applying deconvolution to blood samples, the leukocyte reference matrix LM22 is also a suitable choice, usually (but not always) outperforming HPCA and EPIC. Running time varies substantially across tools. For as many as 5052 samples, SaVanT and dtangle reliably finish in under one minute, while slower tools may require up to two hours. However, when using custom references, CIBERSORT can run very slowly, taking over 24 hours to complete for large datasets. We conclude that combining the best tools with optimal reference datasets can provide significant gains in accuracy when carrying out deconvolution tasks.",
    "published": "10.1093/bib/bbab265",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434525",
    "title": "ChexMix: A Literature Content Extraction Tool for Bioentities",
    "authors": "Yang, H.; Park, B.; Park, J.; Lee, J.; Jang, H. S.; Lee, N.; Yoo, H.",
    "author_corresponding": "Heejung  Yang",
    "author_corresponding_institution": "Kangwon National University",
    "date": "2021-03-10",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434525.source.xml",
    "abstract": "Biomedical databases grow by more than a thousand new publications every day. The large volume of biomedical literature that is being published at an unprecedented rate hinders the discovery of relevant knowledge from keywords of interest to gather new insights and form hypotheses. A text-mining tool, PubTator, helps to automatically annotate bioentities, such as species, chemicals, genes, and diseases, from PubMed abstracts and full-text articles. However, the manual re-organization and analysis of bioentities is a non-trivial and highly time-consuming task. ChexMix was designed to extract the unique identifiers of bioentities from query results. Herein, ChexMix was used to construct a taxonomic tree with allied species among Korean native plants and to extract the medical subject headings unique identifier of the bioentities, which co-occurred with the keywords in the same literature. ChexMix discovered the allied species related to a keyword of interest and experimentally proved its usefulness for multi-species analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434414",
    "title": "End-to-end Learning of Evolutionary Models to Find Coding Regions in Genome Alignments",
    "authors": "Mertsch, D.; Stanke, M.",
    "author_corresponding": "Mario  Stanke",
    "author_corresponding_institution": "University of Greifswald",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434414.source.xml",
    "abstract": "1MotivationThe comparison of genomes using models of molecular evolution is a powerful approach for finding or towards understanding functional elements. In particular, comparative genomics is a fundamental building brick in building high-quality, complete and consistent annotations of ever larger sets of alignable genomes.\n\nResultsWe here present our new program ClaMSA that classifies multiple sequence alignments using a phylogenetic model. It uses a novel continuous-time Markov chain machine learning layer, named CTMC, that is learned end-to-end together with (recurrent) neural networks for a learning task. We trained ClaMSA discriminately to classify aligned codon sequences that are candidates of coding regions into coding or non-coding and obtained six times fewer false positives for this task on vertebrate and fly alignments than existing methods at the same true positive rate. ClaMSA and the CTMC layer are general tools that could be used for other machine learning tasks on tree-related sequence data.\n\nAvailabilityFreely from https://github.com/Gaius-Augustus/clamsa.",
    "published": "10.1093/bioinformatics/btac028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434676",
    "title": "CHIPS: A Snakemake pipeline for quality control and reproducible processing of chromatin profiling data",
    "authors": "Taing, L.; Cousins, C.; Bai, G.; Paloma, C.; Qiu, X.; Brown, M.; Meyer, C. A.; Liu, X. S.; Long, H. W.; Tang, M.",
    "author_corresponding": "Ming  Tang",
    "author_corresponding_institution": "Dana-Farber Cancer Institute",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434676.source.xml",
    "abstract": "MotivationThe chromatin profile measured by ATAC-seq, ChIP-seq, or DNase-seq experiments can identify genomic regions critical in regulating gene expression and provide insights on biological processes such as diseases and development. However, quality control and processing chromatin profiling data involve many steps, and different bioinformatics tools are used at each step. It can be challenging to manage the analysis.\n\nResultsWe developed a Snakemake pipeline called CHIPS (CHromatin enrichment Processor) to streamline the processing of ChIP-seq, ATAC-seq, and DNase-seq data. The pipeline supports single- and paired-end data and is flexible to start with FASTQ or BAM files. It includes basic steps such as read trimming, mapping, and peak calling. In addition, it calculates quality control metrics such as contamination profiles, PCR bottleneck coefficient, the fraction of reads in peaks, percentage of peaks overlapping with the union of public DNaseI hypersensitivity sites, and conservation profile of the peaks. For downstream analysis, it carries out peak annotations, motif finding, and regulatory potential calculation for all genes. The pipeline ensures that the processing is robust and reproducible.\n\nAvailabilityCHIPS is available at https://github.com/liulab-dfci/CHIPS",
    "published": "10.12688/f1000research.52878.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434569",
    "title": "Integrated bioinformatics analysis reveals novel key biomarkers and potential candidate small molecule drugs in gestational diabetes mellitus",
    "authors": "Vastrad, B. M.; Vastrad, C. M.; Tengli, A. R.",
    "author_corresponding": "Chanabasayya Mallikarjunayya Vastrad",
    "author_corresponding_institution": "Biostatistics and Bioinformatics, Chanabasava Nilaya, Bharthinagar, Dharwad 580001, Karnataka, India.",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434569.source.xml",
    "abstract": "Gestational diabetes mellitus (GDM) is one of the metabolic diseases during pregnancy. The identification of the central molecular mechanisms liable for the disease pathogenesis might lead to the advancement of new therapeutic options. The current investigation aimed to identify central differentially expressed genes (DEGs) in GDM. The transcription profiling by array data (E-MTAB-6418) was obtained from the ArrayExpress database. The DEGs between GDM samples and non GDM samples were analyzed with limma package. Gene ontology (GO) and REACTOME enrichment analysis were performed using ToppGene. Then we constructed the protein-protein interaction (PPI) network of DEGs by the Search Tool for the Retrieval of Interacting Genes database (STRING) and module analysis was performed. Subsequently, we constructed the miRNA-hub gene network and TF-hub gene regulatory network by the miRNet database and NetworkAnalyst database. The validation of hub genes was performed through receiver operating characteristic curve (ROC). Finally, the candidate small molecules as potential drugs to treat GDM were predicted by using molecular docking. Through transcription profiling by array data, a total of 869 DEGs were detected including 439 up regulated and 430 down regulated genes. Biological process analysis of GO enrichment analysis showed these DEGs were mainly enriched in reproduction, nuclear outer membrane-endoplasmic reticulum membrane network, identical protein binding, cell adhesion, supramolecular complex and signaling receptor binding. Signaling pathway enrichment analysis indicated that these DEGs played a vital in cell surface interactions at the vascular wall and extracellular matrix organization. Ten genes, HSP90AA1, EGFR, RPS13, RBX1, PAK1, FYN, ABL1, SMAD3, STAT3, and PRKCA in the center of the PPI network, modules, miRNA-hub gene regulatory network and TF-hub gene regulatory network were associated with GDM, according to ROC analysis. Finally, the most significant small molecules were predicted based on molecular docking. Our results indicated that HSP90AA1, EGFR, RPS13, RBX1, PAK1, FYN, ABL1, SMAD3, STAT3, and PRKCA could be the potential novel biomarkers for GDM diagnosis, prognosis and the promising therapeutic targets. The current might be essential to understanding the molecular mechanism of GDM initiation and development.",
    "published": "10.1042/bsr20210617",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.433671",
    "title": "Trajectory inference across multiple conditions with condiments: differential topology, progression, differentiation, and expression.",
    "authors": "Roux de Bezieux, H.; Van den Berge, K.; Street, K. N.; Dudoit, S.",
    "author_corresponding": "Sandrine  Dudoit",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.433671.source.xml",
    "abstract": "In single-cell RNA-sequencing (scRNA-seq), gene expression is assessed individually for each cell, allowing the investigation of developmental processes, such as embryogenesis and cellular differentiation and regeneration, at unprecedented resolutions. In such dynamic biological systems, grouping cells into discrete groups is not reflective of the biology. Cellular states rather form a continuum, e.g., for the differentiation of stem cells into mature cell types. This process is often represented via a trajectory in a reduced-dimensional representation of the scRNA-seq dataset.\n\nWhile many methods have been suggested for trajectory inference, it is often unclear how to handle multiple biological groups or conditions, e.g., inferring and comparing the differentiation trajectories of wild-type and knock-out stem cell populations.\n\nIn this manuscript, we present a method for the estimation and downstream interpretation of cell trajectories across multiple conditions. Our framework allows the interpretation of differences between conditions at the trajectory, cell population, and gene expression levels. We start by integrating datasets from multiple conditions into a single trajectory. By comparing the conditions along the trajectorys path, we can detect large-scale changes, indicative of differential progression. We also demonstrate how to detect subtler changes by finding genes that exhibit different behaviors between these conditions along a differentiation path.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434653",
    "title": "A smoothed version of the Lassosum penalty for fitting integrated risk models",
    "authors": "Hahn, G.; Prokopenko, D.; Lutz, S. M.; Mullin, K.; Tanzi, R.; Lange, C.",
    "author_corresponding": "Georg  Hahn",
    "author_corresponding_institution": "Harvard T.H. Chan School of Public Health",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434653.source.xml",
    "abstract": "Polygenic risk scores are a popular means to predict the disease risk or disease susceptibility of an individual based on its genotype information. When adding other important epidemiological covariates such as age or sex, we speak of an integrated risk model. Methodological advances for fitting more accurate integrated risk models are of immediate importance to improve the precision of risk prediction, thereby potentially identifying patients at high risk early on when they are still able to benefit from preventive steps/interventions targeted at increasing their odds of survival, or at reducing their chance of getting a disease in the first place. This article proposes a smoothed version of the \"Lassosum\" penalty used to fit polygenic risk scores and integrated risk models. The smoothing allows one to obtain explicit gradients everywhere for efficient minimization of the Lassosum objective function while guaranteeing bounds on the accuracy of the fit. An experimental section on both Alzheimers disease and COPD (chronic obstructive pulmonary disease) demonstrates the increased accuracy of the proposed smoothed Lassosum penalty compared to the original Lassosum algorithm, allowing it to draw equal with state-of-the-art methodology such as LDpred2 when evaluated via the AUC (area under the ROC curve) metric.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434391",
    "title": "Cancer type classification in liquid biopsies based on sparse mutational profiles enabled through data augmentation and integration",
    "authors": "Danyi, A.; Jager, M.; de Ridder, J.",
    "author_corresponding": "Alexandra  Danyi",
    "author_corresponding_institution": "UMC Utrecht, Oncode Institute",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434391.source.xml",
    "abstract": "Identifying the cell of origin of cancer is important to guide treatment decisions. However, in patients with  cancer of unknown primary (CUP), standard diagnostic tools often fail to identify the primary tumor. As an alternative, machine learning approaches have been proposed to classify the cell of origin based on somatic mutation profiles in the genome of solid tissue biopsies. However, solid biopsies can cause complications and certain tumors are not accessible. A promising alternative would be liquid biopsies, which contain ctDNA originating from the tumor. Problematically, somatic mutation profiles of tumors obtained from liquid biopsies are inherently extremely sparse and current machine learning models fail to perform in this setting.\n\nHere we propose an improved machine learning method to deal with the sparse nature of liquid biopsy data. Firstly, we downsample the SNVs in the samples in order to mimic sparse data conditions. Then extensive data augmentation is performed to artificially increase the number of training samples in order to enhance model robustness under sparse data conditions. Finally, we employ data integration to merge information from i) somatic single nucleotide variant (SNV) density across the genome, ii) somatic SNVs in driver genes and iii) trinucleotide motifs. Our adapted method achieves an average accuracy of 0.88 on the data where only 70% of SNVs are retained, which is comparable to an average accuracy of 0.87 with the original model on the full SNV data. Even when only 2% of the data is retained, the average accuracy is 0.65 compared to 0.41 with the original model. The method and results presented here open the way for application of machine learning in the detection of the cell of origin of cancer from sparse liquid biopsy data.\n\nAuthor SummaryThe identification of the  cell of origin of cancer is an important step towards more personalized cancer care, but this remains a challenge for patients with  cancer of unknown primary (CUP) where the source of the malignancy cannot be identified even after extensive clinical assessment with standard diagnostic methods. Somatic mutation profile-based  cell of origin classification has emerged in recent years as a promising alternative diagnostic tool that could circumvent the issues of standard CUP diagnostic. In this approach the somatic mutations are obtained from whole genome sequencing (WGS) of solid tissue biopsies from the tumor. However, needle biopsies from tumor tissue can be challenging, as accessibility to the tumor can be limited and taking a biopsy can cause further complications. For these reasons, liquid biopsies have been proposed as a safer alternative to solid tissue biopsies. Problematically, the circulating tumor DNA fragments available in e.g. blood typically represent a much scarcer tumor source than conventional solid tissue biopsies and therefore liquid biopsies give rise to sparse somatic mutation profiles. Therefore it is crucial to investigate the applicability of sparse somatic mutation profiles in the identification of  cell of origin and explore potential improvements of the data analysis and prediction models to overcome sparsity.",
    "published": "10.3390/life12010001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434519",
    "title": "A comprehensive computational investigation into the conserved virulent proteins of Shigella sp unveils potential siRNA candidates as a new therapeutic strategy against shigellosis",
    "authors": "Palit, P.; Chowdhury, F. T.; Sarkar, B.; Noor, S.; Kamal, M.; Noor, Z.; Siddiqua, T. J.",
    "author_corresponding": "Zannatun  Noor",
    "author_corresponding_institution": "icddr,b",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434519.source.xml",
    "abstract": "Shigella sp account for the second-leading cause of deaths due to diarrheal diseases among children of less than 5 years of age. Emergence of multi-drug resistant Shigella isolates and the lack of availability of Shigella vaccines have made the efforts in the development of new therapeutic strategies against shigellosis very pertinent. In our study we have analyzed a total of 241 conserved sequences from a 15 different conserved virulence genes of Shigella sp and through extensive rational validation using a plethora of computational algorithms; we primarily obtained fifty eight small-interfering RNA (siRNA) candidates. Further extensive computational validation showed only three siRNA candidates that were found to exhibit substantial functional efficacy, be non-immunogenic and have a thermodynamically stable and sterically feasible and thereby acceptable tertiary structure. These siRNA candidates are intended to suppress the expression of the virulence genes, namely: IpgD (siRNA 9) and OspB (siRNA 15 and siRNA 17) and thus act as a prospective tool in the RNA interference (RNAi) pathway. However, the findings of our study require further wet lab validation and optimization for regular therapeutic use in the treatment of shigellosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434598",
    "title": "A linear response theory based method for prediction of large scale protein conformational changes upon ligand binding",
    "authors": "Punia, R.; Goel, G.",
    "author_corresponding": "Gaurav  Goel",
    "author_corresponding_institution": "Indian institute of Technology Delhi, New Delhi",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434598.source.xml",
    "abstract": "Prediction of ligand-induced protein conformational transitions is a challenging task due to a large and rugged conformational space, and limited knowledge of probable direction(s) of structure change. These transitions can involve a large scale, global (at the level of entire protein molecule) structural change and occur on a timescale of milliseconds to seconds, rendering application of conventional molecular dynamics simulations prohibitive even for small proteins. We have developed a computational protocol to efficiently and accurately predict these ligand-induced structure transitions solely from the knowledge of protein apo structure and ligand binding site. Our method involves a series of small scale conformational change steps, where at each step linear response theory is used to predict the direction of small scale global response to ligand binding in the protein conformational space (dLRT) followed by construction of a linear combination of slow (low frequency) normal modes (calculated for the structure from the previous step) that best overlaps with dLRT. Protein structure is evolved along this direction using molecular dynamics with excited normal modes (MDeNM) wherein excitation energy along each normal mode is determined by excitation temperature, mode frequency, and its overlap with dLRT. We show that excitation temperature ({Delta}T) is a very important parameter that allows limiting the extent of structural change in any one step and develop a protocol for automated determination of its optimal value at each step. We have tested our protocol for three protein-ligand systems, namely, adenylate Kinase - di(adenosine-5)pentaphosphate, ribose binding protein - {beta}-D-ribopyranose, and DNA {beta}-glucosyltransferase - uridine-5-diphosphate, that incorporate important differences in type and range of structural changes upon ligand binding. We obtain very accurate prediction for not only the structure of final protein-ligand complex (holo-structure) having a large scale conformational change, but also for biologically relevant intermediates between the apo and the holo structures. Moreover, most relevant set of normal modes for conformational change at each step are an output from our method, which can be used as collective variables for determination of free energy barriers and transition timescales along the identified pathway.",
    "published": "10.1021/acs.jctc.1c01243",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434592",
    "title": "Potent neutralizing nanobodies resist convergent circulating variants of SARS-CoV-2 by targeting novel and conserved epitopes",
    "authors": "Sun, D.; Sang, Z.; Kim, J.; Xiang, Y.; Cohen, T.; Belford, A. K.; Huet, A.; Conway, J. F.; Sun, J.; Taylor, D.; Zhang, C.; Huang, W.; Shi, Y.",
    "author_corresponding": "Yi  Shi",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434592.source.xml",
    "abstract": "There is an urgent need to develop effective interventions resistant to the evolving variants of SARS-CoV-2. Nanobodies (Nbs) are stable and cost-effective agents that can be delivered by novel aerosolization route to treat SARS-CoV-2 infections efficiently. However, it remains unknown if they possess broadly neutralizing activities against the prevalent circulating strains. We found that potent neutralizing Nbs are highly resistant to the convergent variants of concern that evade a large panel of neutralizing antibodies (Abs) and significantly reduce the activities of convalescent or vaccine-elicited sera. Subsequent determination of 9 high-resolution structures involving 6 potent neutralizing Nbs by cryoelectron microscopy reveals conserved and novel epitopes on virus spike inaccessible to Abs. Systematic structural comparison of neutralizing Abs and Nbs provides critical insights into how Nbs uniquely target the spike to achieve high-affinity and broadly neutralizing activity against the evolving virus. Our study will inform the rational design of novel pan-coronavirus vaccines and therapeutics.",
    "published": "10.1038/s41467-021-24963-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434820",
    "title": "Bi-directional flow of the funny current (If) during the pacemaking cycle in murine sinoatrial node myocytes",
    "authors": "Peters, C. H.; Liu, P.; Morotti, S.; Gantz, S. C.; Grandi, E.; Bean, B. P.; Proenza, C.",
    "author_corresponding": "Cathy  Proenza",
    "author_corresponding_institution": "University of Colorado",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434820.source.xml",
    "abstract": "Sinoatrial node myocytes (SAMs) act as cardiac pacemaker cells by firing spontaneous action potentials (APs) that initiate each heartbeat. The funny current, If, is critical for the generation of these spontaneous APs; however, its precise role during the pacemaking cycle remains unresolved. We used the AP-clamp technique to quantify If during the cardiac cycle in mouse SAMs. We found that If is persistently active throughout the sinoatrial AP, with surprisingly little voltage-dependent gating. As a consequence, it carries both inward and outward current around its reversal potential of -30 mV. Despite operating at only 2-5% of its maximal conductance, If carries a substantial fraction of both depolarizing and repolarizing net charge movement during the firing cycle. We also show that {beta}-adrenergic receptor stimulation increases the percentage of net depolarizing charge moved by If, consistent with a contribution of If to the fight-or-flight increase in heart rate. These properties were confirmed by heterologously-expressed HCN4 channels and by mathematical models of If. Modelling further suggested that the slow activation and deactivation of the HCN4 isoform underlie the persistent activity of If during the sinoatrial AP. These results establish a new conceptual framework for the role of If in pacemaking, in which it operates at a very small fraction of maximal activation but nevertheless drives membrane potential oscillations in SAMs by providing substantial driving force in both inward and outward directions.\n\nSignificance StatementCardiac pacemaker cells trigger each heartbeat by virtue of spontaneous oscillations in their membrane voltage. Although the funny current (If) is critical for these oscillations and for setting heart rate, its precise role remains an enigma because it activates mostly outside of the physiological voltage range and quite slowly relative to the pacemaker cycle. Here we show that If is persistently active in pacemaker cells; once opened, the small fraction of ion channels that conduct If do not re-close. Consequently, If flows both inward and outward to help propel the voltage oscillations and it paradoxically conducts a large fraction of the net charge movement. These results establish a new conceptual framework for the role of If in driving cardiac pacemaking.",
    "published": "10.1073/pnas.2104668118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434543",
    "title": "OsbZIP62/OsFD7, a functional ortholog of Flowering Locus D (FD), regulates floral transition and panicle development in rice",
    "authors": "Kaur, D. A.; Nijhawan, D. A.; Yadav, M.; Khurana, D. J. P.",
    "author_corresponding": "Dr. Jitendra Paul Khurana",
    "author_corresponding_institution": "University of Delhi South Campus",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434543.source.xml",
    "abstract": "We have characterized a rice bZIP protein coding gene OsbZIP62/OsFD7 that expresses preferentially in SAM and during early panicle developmental stages in comparison to other OsFDs characterised till date. Surprisingly, unlike OsFD1, OsFD7 interacts directly and more efficiently with OsFTLs; the interaction is strongest with OsFTL1 followed by Hd3a and RFT1, as confirmed by FLIM-FRET analysis. Also, OsFD7 is phosphorylated at its C-terminal end by OsCDPK41 and OsCDPK49 in vitro and this phosphorylated moiety is recognized by OsGF14 proteins. OsFD7 RNAi transgenics were late flowering; the transcript levels of some floral meristem identity genes (e.g. OsMADS14, OsMADS15 and OsMADS18) were also down-regulated. It was quite interesting to note that these RNAi lines exhibited dense panicle morphology with increase in the number of primary and secondary branches resulting in longer panicles and more seeds probably due to downregulation of Sepallata (SEP) family genes. In comparison to other FD-like proteins characterized thus far from rice, it appears that OsFD7 may have undergone diversification during evolution resulting in the acquisition of newer functions and thus playing dual role in floral transition and panicle development in rice.\n\nHighlightOsbZIP62/OsFD7 interacts with major flowering regulators participating in the processes of floral transition as well as panicle and floral organ development.",
    "published": "10.1093/jxb/erab396",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434629",
    "title": "Mapping of Whole-Brain Resting-State Networks with Half-Millimetre Resolution",
    "authors": "Yun, S. D.; Pais-Roldan, P.; Palomero-Gallagher, N.; Shah, N. J.",
    "author_corresponding": "N. Jon  Shah",
    "author_corresponding_institution": "Forschungszentrum Juelich",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434629.source.xml",
    "abstract": "Resting-state fMRI has been used in numerous studies to map networks in the brain that employ spatially disparate regions. However, attempts to map networks with high spatial resolution have been hampered by conflicting technical demands and associated problems. Results from recent fMRI studies have shown that spatial resolution remains around 0.7 x 0.7 x 0.7 mm3, with only partial brain coverage. This work presents a novel fMRI method, TR-external EPI with keyhole (TR-external EPIK), which can provide a nominal spatial resolution of 0.51 x 0.51 x 1.00 mm3 (0.26 mm3 voxel) with whole-brain coverage. TR-external EPIK enabled the identification of various resting-state networks distributed throughout the brain from a single fMRI session, with mapping fidelity onto the grey matter at 7T. The high-resolution functional image further revealed mesoscale anatomical structures, such as small cerebral vessels and the internal granular layer of the cortex within the postcentral gyrus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434831",
    "title": "A precise and adaptive neural mechanism for predictive temporal processing in the frontal cortex",
    "authors": "Meirhaeghe, N.; Sohn, H.; Jazayeri, M.",
    "author_corresponding": "Mehrdad  Jazayeri",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434831.source.xml",
    "abstract": "The theory of predictive processing posits that the nervous system uses expectations to process information predictively. Direct empirical evidence in support of this theory however has been scarce and largely limited to sensory areas. Here, we report a precise and adaptive neural mechanism in the frontal cortex of non-human primates consistent with predictive processing of temporal events. We found that the speed at which neural states evolve over time is inversely proportional to the statistical mean of the temporal distribution of an expected stimulus. This lawful relationship was evident across multiple experiments and held true during learning: when temporal statistics underwent covert changes, neural responses underwent predictable changes that reflected the new mean. Together, these results highlight a precise mathematical relationship between temporal statistics in the environment and neural activity in the frontal cortex that could serve as a mechanistic foundation for predictive temporal processing.",
    "published": "10.1016/j.neuron.2021.08.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434656",
    "title": "Structural connectome quantifies tumor invasion and predicts survival in glioblastoma patients",
    "authors": "Wei, Y.; Li, C.; Cui, Z.; Mayrand, R. C.; Zou, J.; Wong, A. L. K. C.; Sinha, R.; Matys, T.; Schönlieb, C.-B.; Price, S. J.",
    "author_corresponding": "Chao  Li",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434656.source.xml",
    "abstract": "Glioblastoma widely affects brain structure and function, and remodels neural connectivity. Characterizing the neural connectivity in glioblastoma may provide a tool to understand tumor invasion. Here, using a structural connectome approach based on diffusion MRI, we quantify the global and regional connectome disruptions in individual glioblastoma patients and investigate the prognostic value of connectome disruptions and topological properties. We show that the disruptions in the normal-appearing brain beyond the lesion could mediate the topological alteration of the connectome (P <0.001), associated with worse patient performance (P <0.001), cognitive function (P <0.001), and survival (overall survival: HR: 1.46, P = 0.049; progression-free survival: HR: 1.49, P = 0.019). Further, the preserved connectome in the normal-appearing brain demonstrates evidence of remodeling, where increased connectivity is associated with better overall survival (log-rank P = 0.005). Our approach reveals the glioblastoma invasion invisible on conventional MRI, promising to benefit patient stratification and precise treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434438",
    "title": "MEYE: Web-app for translational and real-time pupillometry",
    "authors": "Mazziotti, R. M.; Carrara, F.; Viglione, A.; Lupori, L.; Lo Verde, L.; Benedetto, A.; Ricci, G.; Sagona, G.; Amato, G.; Pizzorusso, T.",
    "author_corresponding": "Raffaele M Mazziotti",
    "author_corresponding_institution": "National Research Council",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434438.source.xml",
    "abstract": "Pupil dynamics alterations have been found in patients affected by a variety of neuropsychiatric conditions, including autism. Studies in mouse models have used pupillometry for phenotypic assessment and as a proxy for arousal. Both in mice and humans, pupillometry is non-invasive and allows for longitudinal experiments supporting temporal specificity, however its measure requires dedicated setups. Here, we introduce a Convolutional Neural Network that performs on-line pupillometry in both mice and humans in a web app format. This solution dramatically simplifies the usage of the tool for non-specialist and non-technical operators. Because a modern web browser is the only software requirement, this choice is of great interest given its easy deployment and set-up time reduction. The tested model performances indicate that the tool is sensitive enough to detect both spontaneous and evoked pupillary changes, and its output is comparable with state-of-the-art commercial devices.",
    "published": "10.1523/eneuro.0122-21.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434609",
    "title": "Sex, age, tissue, and disease patterns of matrisome expression in GTEx transcriptome data",
    "authors": "Nieuwenhuis, T. O.; Rosenberg, A. Z.; McCall, M. N.; Halushka, M. K.",
    "author_corresponding": "Marc K Halushka",
    "author_corresponding_institution": "Johns Hopkins University SOM",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434609.source.xml",
    "abstract": "The extracellular matrix (ECM) has historically been explored through proteomic methods. Whether or not global transcriptomics can yield meaningful information on the human matrisome is unknown. Gene expression data from 17,382 samples across 52 tissues, were obtained from the Genotype-Tissue Expression (GTEx) project. Additional datasets were obtained from The Cancer Genome Atlas (TCGA) program and the Gene Expression Omnibus for comparisons. Gene expression levels generally recapitulated proteome-derived matrisome expression patterns. Further, matrisome gene expression properly clustered tissue types, with some matrisome genes including SERPIN family members having tissue-restricted expression patterns. Deeper analyses revealed 388 genes varied by age and 222 varied by sex in at least one tissue, with expression correlating with digitally imaged histologic tissue features. A comparison of TCGA tumor, TCGA adjacent normal and GTEx normal tissues demonstrated robustness of the GTEx samples as a generalized control, while also determining a common primary tumor matrisome. Additionally, GTEx tissues served as a useful non-diseased control in a separate study of idiopathic pulmonary fibrosis matrix changes. Altogether, these findings indicate that the transcriptome, in general, and GTEx in particular, has value in understanding the state of organ ECM.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434521",
    "title": "An objective-based prioritization approach to improve trophic complexity through ecological restoration",
    "authors": "Ladouceur, E.; McGowan, J.; Huber, P.; Possingham, H.; Scridel, D.; van Klink, R.; Poschlod, P.; Cornelissen, J. H. C.; Bonomi, C.; Jimenez-Alfaro, B.",
    "author_corresponding": "Emma  Ladouceur",
    "author_corresponding_institution": "German Centre for Integrative Biodiversity Research (iDiv) Halle-Jena-Leipzig",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434521.source.xml",
    "abstract": "O_LIReassembling ecological communities and rebuilding habitats through active restoration treatments requires curating the selection of plant species to use in seeding and planting mixes. Ideally, these mixes should be assembled based on attributes that support ecosystem function and services, promote plant and animal species interactions and ecological networks in restoration while balancing project constraints. Despite these critical considerations, it is common for species mixes to be selected opportunistically. Reframing the selection of seed mixes for restoration around ecological objectives is essential for success but accessible methods and tools are needed to support this effort.\nC_LIO_LIWe developed a framework to optimize species seed mixes based on prioritizing plant species attributes to best support different objectives for ecosystem functions, services, and trophic relationships such as pollination, seed dispersal, and herbivory. We compared results to approaches where plant species are selected to represent plant taxonomic richness, dominant species, and at random. We tested our framework for 176 plant species found in European alpine grasslands and identified 163 associated attributes affiliated to trophic relationships, ecosystem functions, and services.\nC_LIO_LIIn all cases, trophic relationships, ecosystem functions, and services can be captured more efficiently through objective-based prioritization using the functional identity of plant species. Solutions (plant species lists) can be compared quantitatively, in terms of costs, species, or objectives. We confirm that a random draw of plant species from the regional plant species pool cannot be assumed to support other trophic groups and ecosystem functions and services.\nC_LIO_LISynthesis and Applications. Our framework is presented as a proof of concept to help restoration practitioners better apply quantitative decision-support to plant species selection in order to meet ecological restoration outcomes. Our approach may be tailored to any restoration initiative and habitat where seeding or planting mixes will be applied in active treatments. As global priority and resources are increasingly placed into restoration, this approach could be advanced to help make efficient decisions for many stages of the restoration process.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434815",
    "title": "The Intervening Domain Is Required For DNA-binding and Functional Identity of Plant MADS Transcription Factors",
    "authors": "Lai, X.; Vega-Leon, R.; Hugouvieux, V.; Blanc-Mathieu, R.; van der Wal, F.; Lucas, J.; Silva, C. S.; Jourdain, A.; Muino, J.; Nanao, M. H.; Immink, R.; Kaufmann, K.; Parcy, F.; Smaczniak, C.; Zubieta, C.",
    "author_corresponding": "Chloe  Zubieta",
    "author_corresponding_institution": "Laboratoire Physiologie Cellulaire et Vegetale, Univ. Grenoble Alpes, CNRS, CEA, INRAE, IRIG-DBSCI-LPCV, 17 avenue des martyrs, F-38054, Grenoble, France.",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434815.source.xml",
    "abstract": "The MADS transcription factors (TF) are an ancient protein family with a high degree of sequence identity that bind almost identical DNA sequences across all eukaryotic kingdoms of life, yet fulfill dramatically different physiological roles. In plants, the family is divided into two main lineages, type I and II, based on sequence conservation of the DNA-binding MADS-box domain (M domain) with yeast and animal M domains. Here, we demonstrate that DNA binding in both lineages absolutely requires a short amino acid sequence C-terminal to the M domain called the Intervening domain (I domain) in type II MADS. Structural elucidation of the MI domains from the floral regulator, SEPALLATA3 (SEP3), shows a highly conserved MADS-box fold with the I domain forming an alpha helix and acting to stabilize the M domain. Based on secondary structure prediction, sequences fulfilling the same function as the SEP3 I domain can be found in both lineages of plant MADS TFs, suggesting the I domain is a conserved and required part of the DNA-binding domain. Using the floral organ identity MADS TFs, SEP3, APETALA1 (AP1) and AGAMOUS (AG), domain swapping demonstrate that the I domain alters DNA-binding specificity based on seq-DAP-seq experiments. Yeast 2-hybrid experiments further revealed the role of the I domain in dimerization specificity. Surprisingly, introducing AG carrying the I domain of AP1 in the Arabidopsis ap1 mutant, resulted in a high degree of complementation and restoration of first and second whorl organs. Taken together, these data demonstrate that the I domain acts both as an integral part of the DNA-binding domain and strongly contributes to the functional identity of the MADS TF.",
    "published": "10.1038/s41467-021-24978-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434627",
    "title": "SSR1 is a vital regulator in plant mitochondrial iron-sulfur biosynthesis",
    "authors": "Feng, X.; Han, H.; Bonea, D.; Liu, J.; Ying, W.; Cai, Y.; Zhang, M.; Lu, Y.; Zhao, R.; Hua, X.",
    "author_corresponding": "Xuejun  Hua",
    "author_corresponding_institution": "Zhejiang Sci-Tech University",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434627.source.xml",
    "abstract": "The Arabidopsis SHORT AND SWOLLEN ROOT1 (SSR1) gene encodes a mitochondrial TPR domain-containing protein and was previously reported to function in maintaining mitochondria function. In a screen for suppressors of the short-root phenotype of the loss-of-function mutant ssr1-2, two mutations, sus1 and sus2 (suppressor of ssr1-2), were isolated. sus1 and sus2 result from G87D and T55M single amino acid substitution in HSCA2 (At5g09590) and ISU1 (At4g22220), both of which are core components in iron-sulfur cluster biosynthesis pathway in mitochondria (ISC). We here demonstrated that SSR1 displayed a strong chaperone-like activity and was able to enhance the binding of HSCA2 to ISU1, an essential step for the normal operation of ISC machinery. Accordingly, the enzymatic activities of several iron-sulfur proteins, the mitochondrial membrane potential and ATP content are reduced in ssr1-2. Interestingly, SSR1 appears to exist only in plant lineages, possibly conferring adaptive advantages on plant ISC machinery to environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434511",
    "title": "Direct sulphate-TOR signalling controls transcriptional reprogramming for shoot apex activation in Arabidopsis",
    "authors": "Yu, Y.; Zhong, Z.; Xiang, C.; Xu, P.; Xiong, Y.",
    "author_corresponding": "Ping  Xu",
    "author_corresponding_institution": "Basic Forestry and Proteomics Research Center, Fujian Agriculture and Forestry University",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434511.source.xml",
    "abstract": "Photosynthetic plants play a primary role for the global sulphur cycle in the earth ecosystems by reduction of inorganic sulphate from the soil to organic sulphur-containing compounds. How plants sense and transduce the sulphate availability in soil to mediate their growth remains largely unclear. The target of rapamycin (TOR) kinase is an evolutionarily conserved master regulator of nutrient sensing and metabolic signalling to control cell proliferation and growth in all eukaryotes. Here, we discovered that inorganic sulphate exhibits higher potency than organic cysteine and glutathione for activation of TOR and cell proliferation in the leaf primordium to promote true leaf development in Arabidopsis. Chemical genetic analyses further revealed that this sulphate activation of TOR is independent of the sulphate-assimilation process and glucose-energy signalling. Significantly, tissue specific transcriptome analyses uncovered previously unknown sulphate-orchestrating genes involved in DNA replication, cell proliferation, autophagy and various secondary metabolism pathways, which are completely depending on TOR signalling. Systematic comparison between the sulphate- and glucose-TOR controlled transcriptome further revealed that, as the central growth integrator, TOR kinase can sense different upstream nutrient signals to control both shared and unique transcriptome networks, therefore, precisely modulate plant proliferation, growth and stress responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434588",
    "title": "Identification and characterization of two transmembrane proteins required for virulence of Ustilago maydis",
    "authors": "Weiland, P.; Altegoer, F.",
    "author_corresponding": "Florian  Altegoer",
    "author_corresponding_institution": "Philipps-University Marburg, Center for Synthetic Microbiology (SYNMIKRO) & Faculty of Chemistry, Hans-Meerwein-Strasse C07, 35043, Marburg, Germany",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434588.source.xml",
    "abstract": "Smut fungi comprise a large group of biotrophic phytopathogens infecting important crops such as wheat and corn. Through the secretion of effector proteins, the fungus actively suppresses plant immune reactions and modulates its hosts metabolism. Consequently, how soluble effector proteins contribute to virulence is already characterized in a range of phytopathogens. However, membrane-associated virulence factors have been much less studied to date. Here, we investigated six transmembrane (TM) proteins that show elevated gene expression during biotrophic development of the maize pathogen Ustilago maydis. We show that two of the six proteins, named Vmp1 and Vmp2 (virulence-associated membrane protein), are essential for the full virulence of U. maydis. The deletion of the corresponding genes lead to a substantial attenuation in the virulence of U. maydis. Furthermore, both are conserved in various related smuts and contain no domains of known function. Our biochemical analysis clearly shows that Vmp1 and Vmp2 are membrane-associated proteins, potentially localizing to the U. maydis plasma membrane. Mass photometry and light scattering suggest that Vmp1 mainly occurs as a monomer, while Vmp2 is dimeric. Notably, the large and partially unstructured C-terminal domain of Vmp2 is crucial for virulence while not contributing to dimerization. Taken together, we here provide an initial characterization of two membrane proteins as virulence factors of U. maydis.",
    "published": "10.3389/fpls.2021.669835",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.433749",
    "title": "Standing genetic variation of the AvrPm17 avirulence gene in powdery mildew limits the effectiveness of an introgressed rye resistance gene in wheat",
    "authors": "Mueller, M. C.; Kunz, L.; Schudel, S.; Kammerecker, S.; Isaksson, J.; Wyler, M.; Graf, J.; Sotiropoulos, A. G.; Praz, C. R.; Wicker, T.; Bourras, S.; Keller, B.",
    "author_corresponding": "Marion Claudia Mueller",
    "author_corresponding_institution": "Department of Plant and Microbial Biology, University of Zurich, Zurich, Switzerland",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.433749.source.xml",
    "abstract": "Introgressions of chromosomal segments from related species into wheat are important sources of resistance against fungal diseases. The durability and effectiveness of introgressed resistance genes upon agricultural deployment is highly variable - a phenomenon that remains poorly understood as the corresponding fungal avirulence genes are largely unknown. Until its breakdown, the Pm17 resistance gene introgressed from rye to wheat provided broad resistance against powdery mildew (Blumeria graminis). Here, we used QTL mapping to identify the corresponding wheat mildew avirulence effector AvrPm17. It is encoded by two paralogous genes that exhibit signatures of re-occurring gene conversion events and are members of a mildew sub-lineage specific effector cluster. Extensive haplovariant mining in wheat mildew and related sub-lineages identified several ancient virulent AvrPm17 variants that were present as standing genetic variation in wheat powdery mildew prior to the Pm17 introgression, thereby paving the way for the rapid breakdown of the Pm17 resistance. QTL mapping in mildew identified a second genetic component likely corresponding to an additional resistance gene present on the 1AL.1RS translocation carrying Pm17. This gene remained previously undetected due to suppressed recombination within the introgressed rye chromosomal segment. We conclude that the initial effectiveness of 1AL.1RS was based on simultaneous introgression of two genetically linked resistance genes. Our results demonstrate the relevance of pathogen-based genetic approaches to disentangle complex resistance loci in wheat. We propose that identification and monitoring of avirulence gene diversity in pathogen populations becomes an integral part of introgression breeding to ensure effective and durable resistance in wheat.\n\nSignificance StatementDomesticated and wild wheat relatives provide an important source of new immune receptors for wheat resistance breeding against fungal pathogens. The durability of these resistance genes is variable and difficult to predict, yet it is crucial for effective resistance breeding. We identified a fungal effector protein recognised by an immune receptor introgressed from rye to wheat. We found that variants of the effector allowing the fungus to overcome the resistance are ancient. They were already present in the wheat powdery mildew gene pool before the introgression of the immune receptor and are therefore responsible for the rapid resistance breakdown. Our study demonstrates that the effort to identify new resistance genes should be accompanied by studies of avirulence genes on the pathogen side.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434087",
    "title": "A New Protocol for Targeted insertion using CRISPR-Cas9, Oligo Single-Stranded DNA and Protoplast Regeneration",
    "authors": "Hsu, C.-T.; Yuan, Y.-H.; Lin, Y.-C.; Lin, S.; Cheng, Q.-W.; Wu, F.-H.; Sheen, J.; Shih, M.-C.; Lin, C.-S.",
    "author_corresponding": "Choun-Sea  Lin",
    "author_corresponding_institution": "Academia Sinca",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434087.source.xml",
    "abstract": "Versatile genome editing can be facilitated by the insertion of DNA sequences into specific locations. Current protocols involving clustered regularly interspaced short palindromic repeats (CRISPR) and CRISPR-associated (Cas) proteins rely on low efficiency homology-directed repair or non-homologous end joining with modified double-stranded DNA oligonucleotides as donors. Our simple protocol eliminates the need for expensive equipment, chemical and enzymatic donor DNA modification or plasmid construction by using polyethylene glycol-calcium to deliver non-modified single-stranded DNA oligonucleotides and CRISPR-Cas9 ribonucleoprotein into protoplasts. Plants regenerated via edited protoplasts achieved targeted insertion frequencies of up to 50.0% in Nicotiana benthamiana and 13.6% in rapid cycling Brassica oleracea without antibiotic selection. Using a 60-nt donor containing 27 nt in each homologous arm, 6 of 22 regenerated N. benthamiana plants showed targeted insertions, and one contained a precise insertion of a 6-bp HindIII site. The inserted sequences were transmitted to the next generation and invite the possibility of future exploration of versatile genome editing by targeted DNA insertion in plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434835",
    "title": "Discovery of Dynamical Network Models for Genetic Circuits from Time-Series Data with Incomplete Measurements",
    "authors": "Yeung, E.; Kim, J.; Yuan, Y.; Goncalves, J.; Murray, R. M.",
    "author_corresponding": "Enoch  Yeung",
    "author_corresponding_institution": "University of California, Santa Barbara",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434835.source.xml",
    "abstract": "Synthetic gene networks are frequently conceptualized and visualized as static graphs. This view of biological programming stands in stark contrast to the transient nature of biomolecular interaction, which is frequently enacted by labile molecules that are often unmeasured. Thus, the network topology and dynamics of synthetic gene networks can be difficult to verify in vivo or in vitro, due to the presence of unmeasured biological states. Here we introduce the dynamical structure function as a new mesoscopic, data-driven class of models to describe gene networks with incomplete measurements. We introduce a network reconstruction algorithm and a code base for reconstructing the dynamical structure function from data, to enable discovery and visualization of graphical relationships in a genetic circuit diagram as time-dependent functions rather than static, unknown weights. We prove a theorem, showing that dynamical structure functions can provide a data-driven estimate of the size of crosstalk fluctuations from an idealized model. We illustrate this idea with numerical examples. Finally, we show how data-driven estimation of dynamical structure functions can explain failure modes in two experimentally implemented genetic circuits, a historical genetic circuit and a new E. coli based transcriptional event detector.",
    "published": "10.1098/rsif.2021.0413",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434806",
    "title": "DeepSea: An efficient deep learning model for automated cell segmentation and tracking",
    "authors": "Zargari, A.; Lodewijk, G. A.; Neudorf, C. W.; Araghbidikashani, K.; Mashhadi, N.; Rubio, S.; Hinck, L.; Shariati, S. A.",
    "author_corresponding": "S. Ali  Shariati",
    "author_corresponding_institution": "Department of Biomolecular Engineering, University of California, Santa Cruz, Santa Cruz, CA",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434806.source.xml",
    "abstract": "Dynamics and non-genetic heterogeneity are two fundamental characteristics of basic processes of life such as cell division or differentiation. Time-lapse microscopy is the only method that can directly capture the dynamics and heterogeneity of fundamental cellular processes at the singlecell level with high temporal resolution. Successful application of single-cell time-lapse microscopy requires automated segmentation and tracking of hundreds of individual cells over several time points. Recently, deep learning models have ushered in a new era in the quantitative analysis of microscopy images. However, integrated segmentation and tracking of single cells remain challenges for the analysis of time-lapse microscopy images. This work presents a versatile and trainable deep-learning software, termed DeepSea, that allows for both segmentation and tracking of single cells in sequences of phase-contrast live microscopy images. Our segmentation model can easily be trained to segment phase-contrast images of different cell types with higher precision than existing models. Our tracking model allows for quantification of dynamics of several cell biological features of individual cells, such as cell division cycle, mitosis, cell morphology, and cell size, with high precision using phase-contrast images. We showcase the application of DeepSea by analyzing cell size regulation in embryonic stem cells. Our findings show that embryonic stem cells exhibit cell size control in the G1 phase of the cell cycle despite their unusual fast division cycle. Our training dataset, user-friendly software, and code are available here https://deepseas.org.",
    "published": "10.1016/j.crmeth.2023.100500",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.433978",
    "title": "Polypide anatomy of hornerid bryozoans (Stenolaemata: Cyclostomatida)",
    "authors": "Tamberg, Y.; Batson, P. B.; Napper, R.",
    "author_corresponding": "Yuta  Tamberg",
    "author_corresponding_institution": "University of Otago",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.433978.source.xml",
    "abstract": "Bryozoans are small colonial coelomates whose colonies are made of individual modules (zooids). Like most coelomate animals, bryozoans have a characteristic body wall composition, including epidermis, extracellular matrix (ECM) and coelothelium, all pressed together. The order Cyclostomatida, however, presents the most striking deviation, in which the ECM and the corresponding coelothelium underlying major parts of the skeletal wall epidermis are \";peeled off\" to form an independent membranous sac. The polypide anatomy and ultrastructure of this group is best known from one family, the Crisiidae (Articulata). Here we examined four species from the phylogenetically and ecologically contrasting family Horneridae (Cancellata) from New Zealand. Here we provide the first detailed ultrastructural examination of the hornerid polypide, including tentacles, mouth region, digestive system and the funiculus. We were able to trace continuity and transitions of cell and ECM layers throughout the whole polypide. In addition we identified that the funiculus is a lumen-free ECM cord with two associated muscles, disconnected from interzooidal pores. While agreeing with the general cyclostomate body plan, hornerids have some unique traits that make them worthy of additional study.\n\nHighlightsHornerids share a general cyclostomate body plan. The frontal tentacle ECM transitions into oral sphincter ECM, the abfrontal lophophore ECM becomes a septum between coelomic compartments, and the funuculus is a solid ECM cord supplied with muscles.",
    "published": "10.1002/jmor.21415",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434599",
    "title": "Effect of Voluntary Adolescent Alcohol Consumption on Encoding of Decision-Related Variables in Prefrontal Cortex",
    "authors": "Roitman, J. D.; Corwin, S.",
    "author_corresponding": "Jamie Donahey Roitman",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434599.source.xml",
    "abstract": "The medial and orbitofrontal regions of prefrontal cortex (PFC) have been implicated in guiding optimal behavior and updating the economic value of rewards that result from choice behaviors. Both regions mature through adolescence into early adulthood and are thus vulnerable to exposure to neurotoxins, such as alcohol, during this critical developmental window. We sought to examine how voluntary alcohol consumption during adolescence would alter long-term PFC function and subsequent decision-making behavior in adulthood. Male and female rats were given adolescent intermittent ethanol (AIE) exposure to provide voluntary access to alcohol during the period of PFC maturation. In adulthood, we assessed the long-term effects on decision-making behavior using a risk task in adulthood, while concurrently recording neural activity in orbitofrontal cortex (OFC) and medial prefrontal cortex (mPFC). While control animals preferences for risky rewards increased with the likelihood of their delivery, AIE animals showed an overall reduction in their preferences for the risky option with higher levels of alcohol consumption, suggesting reduced discriminability of uncertain rewards and a shift away from the potential for reward omission. During task performance, neurons in mPFC and OFC responded to events (lever press, reward delivery). In mPFC, neurons with phasic increases at the time of lever press showed a reversal from larger elevations for risky presses in control animals to larger elevations for certain presses as prior alcohol consumption increased. Neurons in mPFC generally showed less discrimination of reward outcome with increased alcohol consumption as well. In OFC, responses to lever press were largely unaffected by AIE exposure. However, encoding of reward size in OFC showed differential effects in males and females. With higher alcohol consumption in males, OFC neurons showed largest excursions from baseline activity in response to largest reward, and smallest excursions for reward omission. This discrimination was reduced as prior alcohol consumption increased. In females, neurons with increased reward-activity, showed an overall higher level of activity due to stronger responses to certain rewards that were selected more frequently. Collectively the results show diminished capacity of PFC to encode decision-related elements to guide adaptive behavior and further clarify the lasting impact of adolescent alcohol use on neural function and behavior, even in the absence of continued use.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434847",
    "title": "Variable autoinhibition among deafness-associated variants of Diaphanous 1 (DIAPH1)",
    "authors": "Lakha, R.; Montero, A. M.; Jabeen, T.; Costeas, C. C.; Ma, J.; Vizcarra, C. L.",
    "author_corresponding": "Christina L Vizcarra",
    "author_corresponding_institution": "Barnard College",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434847.source.xml",
    "abstract": "One of the earliest mapped human deafness genes, DIAPH1, encodes the formin DIAPH1. To date, at least three distinct mutations in the C-terminal domains and two additional mutations in the N-terminal region are associated with autosomal dominant hearing loss. The underlying molecular mechanisms are not known, and the role of formins in the inner ear is not well understood. In this study we use biochemical assays to test the hypotheses that autoinhibition and/or actin assembly activities are disrupted by DFNA1 mutations. Our results indicate that C-terminal mutant forms of DIAPH1 are functional in vitro and promote actin filament assembly. Similarly, N-terminal mutants are well-folded and have quaternary structures and thermal stabilities similar to the WT protein. The strength of the autoinhibitory interactions varies widely among mutants, with the ttaa, A265S and I530S mutations having an affinity similar to WT and the 1213x and {Delta}ag mutations completely abolishing autoinhibition. These data indicate that, in some cases, hearing loss may be linked to reduced inhibition of actin assembly.",
    "published": "10.1021/acs.biochem.1c00170",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434748",
    "title": "Post-transcriptional regulation of glutamate metabolism of Pichia pastoris and development of a glutamate-inducible yeast expression system",
    "authors": "Dey, T.; Rangarajan, P.",
    "author_corresponding": "Pundi  Rangarajan",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434748.source.xml",
    "abstract": "Pichia pastoris harbours a unique glutamate utilization pathway in which glutamate dehydrogenase 2 (GDH2), aspartate aminotransferase 2 (AAT2) and phosphoenolpyruvate carboxykinase (PEPCK) catalyze the conversion of glutamate to -ketoglutarate, oxaloacetate, and phosphoenolpyruvate respectively in the cytosol. GDH2 and PEPCK are glutamate-inducible enzymes and their synthesis is regulated post-transcriptionally by Rtg1p, a cytosolic basic helix-loop-helix protein via Rtg1p response elements located downstream of TATA box of GDH2 and PEPCK promoters. Glutamate-inducible synthesis of PEPCK is abrogated in{Delta} gdh2 and{Delta} aat2. -ketoglutarate induces PEPCK synthesis in{Delta} gdh2 but not{Delta} aat2. We propose that oxaloacetate derived from glutamate is the inducer of PEPCK synthesis. Enzymes of glutamate utilization pathway are synthesized during carbon starvation and they enable P. pastoris to overcome nutritional stress. Finally, green fluorescent protein can be synthesized efficiently from GDH2 and PEPCK promoters using food-grade monosodium glutamate as inducer indicating that the post-transcriptional regulatory circuit described here can be exploited for the development of glutamate-inducible P. pastoris expression system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434352",
    "title": "A redox-dependent mechanism for AMPK dysregulation interrupts metabolic adaptation of cancer under glucose deprivation",
    "authors": "Lee, Y.; Itahana, Y.; Ong, C. C.; Itahana, K.",
    "author_corresponding": "Koji  Itahana",
    "author_corresponding_institution": "Duke-NUS medical school",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434352.source.xml",
    "abstract": "Accelerated aerobic glycolysis is a distinctive metabolic property of cancer cells that confers dependency on glucose for survival. However, the selective therapeutic targeting of this vulnerability has yielded mixed results owing to the different sensitivities of each cancer type to glucose removal and lack of insight into the underlying mechanisms of glucose deprivation-induced cell death.\n\nHere, we screened multiple cell lines to determine their sensitivities to glucose deprivation and found that the cell lines most sensitive to glucose deprivation failed to activate AMPK, a major regulator of metabolic adaptation, resulting in metabolic catastrophe.\n\nNotably, glucose deprivation-induced AMPK dysregulation and rapid cell death were observed only in cancer cell lines with high expression of cystine/glutamate antiporter xCT. While this phenomenon was prevented by pharmacological or genetic inhibition of xCT, overexpression of xCT sensitized resistant cancer cells to glucose deprivation. We found that cystine uptake and glutamate export through xCT under glucose deprivation contributes to rapid NADPH depletion, leading to the collapse of the redox system, which subsequently inactivates AMPK by inhibitory oxidation and phosphorylation. This AMPK dysregulation caused a failure of metabolic switch to fatty acid oxidation upon glucose deprivation, resulting in mitochondrial dysfunction and cell death.\n\nTaken together, these findings suggest a novel cross-talk between the metabolic and signal transduction and reveal a metabolic vulnerability in xCT-high expressing cancer cells to glucose deprivation and provide a rationale for targeting glucose metabolism in these cancer cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434760",
    "title": "CRISPR enriches for cells with mutations in a p53-related interactome, and this can be inhibited.",
    "authors": "Jiang, L.; Ingelshed, K.; Shen, Y.; Boddul, S. V.; Iyer, V. S.; Kasza, Z.; Sedimbi, S.; Lane, D. P.; Wermeling, F.",
    "author_corresponding": "Fredrik  Wermeling",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434760.source.xml",
    "abstract": "CRISPR/Cas9 can be used to inactivate or modify genes by inducing double-stranded DNA breaks1-3. As a protective cellular response, DNA breaks result in p53-mediated cell cycle arrest and activation of cell death programs4,5. Inactivating p53 mutations are the most commonly found genetic alterations in cancer, highlighting the important role of the gene6-8. Here, we show that cells deficient in p53, as well as in genes of a core CRISPR-p53 tumor suppressor interactome, are enriched in a cell population when CRISPR is applied. Such enrichment could pose a challenge for clinical CRISPR use. Importantly, we identify that transient p53 inhibition suppresses the enrichment of cells with these mutations. Furthermore, in a data set of >800 human cancer cell lines, we identify parameters influencing the enrichment of p53 mutated cells, including strong baseline CDKN1A expression as a predictor for an active CRISPR-p53 axis. Taken together, our data identify strategies enabling safe CRISPR use.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434728",
    "title": "Shank3 influences mammalian sleep development",
    "authors": "Schoch, H.; Medina, E.; Wintler, T. P.; Ford, K. E.; Singletary, K. G.; Peixoto, L.",
    "author_corresponding": "Lucia  Peixoto",
    "author_corresponding_institution": "Washington State University",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434728.source.xml",
    "abstract": "Sleep problems are prevalent in Autism Spectrum Disorder (ASD), can be observed before diagnosis, and are associated with increased restricted and repetitive behaviors. Therefore, sleep abnormalities may be a core feature of the disorder, but the developmental trajectory remains unknown. Animal models provide a unique opportunity to understand sleep ontogenesis in ASD. Previously we showed that adult mice with a truncation in the high-confidence ASD gene Shank3 (Shank3{Delta}C) recapitulate the clinical sleep phenotype. In this study we used longitudinal electro-encephalographic (EEG) recordings to define, for the first time, changes in sleep from weaning to young adulthood in an ASD mouse model. We show that Shank3{Delta}C mice sleep less overall throughout their lifespan, have increased rapid eye movement (REM) sleep early in life despite significantly reduced non-rapid eye movement (NREM) sleep, and have abnormal responses to increased sleep pressure that emerge during a specific developmental period. We demonstrate that the ability to fall asleep quickly in response to sleep loss develops normally between 24 and 30 days in mice. However, mutants are unable to reduce sleep latency after periods of prolonged waking and maintain the same response to sleep loss regardless of age. This phenomenon seems independent of homeostatic NREM sleep slow-wave dynamics. Overall, our study recapitulates both preclinical models and clinical studies showing that reduced sleep is consistently associated with ASD and suggests that problems falling asleep may reflect abnormal development of sleep and arousal mechanisms.\n\nSIGNIFICANCE STATEMENTIn this first longitudinal sleep study in an Autism mouse model, we demonstrate that sleeping less seems a core feature of the disorder while problems falling asleep emerge during development.",
    "published": "10.1002/jnr.25119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434030",
    "title": "Development of Equine Immunoglobulin Fragment F(ab')2 with High Neutralizing Capability against SARS-CoV-2",
    "authors": "Gupta, D.; Ahmed, F.; Tandel, D.; Parthasarathy, H.; Vedagiri, D.; Sah, V.; Bodduluru, K. M.; Daga, S. S.; Khan, R. A.; Kondiparthi, C.; Savari, P.; Jain, S. H.; Daga, J. S.; Reddy, S.; Khan, N.; Harshan, K. H.",
    "author_corresponding": "Krishnan Harinivas Harshan",
    "author_corresponding_institution": "Centre for Cellular and Molecular Biology",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434030.source.xml",
    "abstract": "The ongoing pandemic, COVID-19, caused by SARS-CoV-2 has taken the world, and especially the scientific community by storm. While vaccines are being introduced into the market, there is also a pressing need to find potential drugs and therapeutic modules. Remdesivir is one of the antivirals currently being used with a limited window of action. As more drugs are being vetted, passive immunotherapy in the form of neutralizing antibodies can provide immediate action to combat the increasing numbers of COVID-positive cases. Herein, we demonstrate that equines hyper-immunized with chemically inactivated SARS-CoV-2 generate high titers of antibody with a strong virus neutralizing potential. ELISA performed with pooled antisera displayed highest immunoglobulin titer on 42 days post-immunization, at 1:51,200 dilutions. F(ab)2 immunoglobulin fragments generated from the pools also showed very high, antigen-specific affinity at 1:102,400 dilutions. Finally, in vitro virus neutralization assays confirmed that different pools of F(ab)2 fragments could successfully neutralize SARS-CoV-2 with titers well above 25,000, indicating the potential of this strategy in treating severe COVID-19 cases with high titers. The F(ab)2 was able to cross neutralize another SARS-CoV-2 strain, demonstrating its efficacy against the emerging viral variants and the importance of this approach in our efforts of eradication of COVID-19. In conclusion, this study demonstrates that virus-neutralizing antibodies raised in equines can potentially be used as a treatment regimen in the form of effective passive immunotherapy to combat COVID-19.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434762",
    "title": "Bruton's Tyrosine Kinase Supports Gut Mucosal Immunity and Commensal Microbiome Recognition in Autoimmune Arthritis",
    "authors": "Bonami, R. H.; Thurman, C. E.; Nyhoff, L. E.; Westlake, C. S.; Barron, B. B.; Kendall, P. L.",
    "author_corresponding": "Rachel H Bonami",
    "author_corresponding_institution": "Vanderbilt University Medical Center",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434762.source.xml",
    "abstract": "Brutons tyrosine kinase (Btk) deficiency preferentially eliminates autoreactive B cells while sparing normal humoral responses, but has not been studied in mucosal immunity. Commensal microbes are essential for arthritis in K/BxN mice, used here to examine how BTK-mediated signaling interfaces with the microbiome. Btk-deficient K/BxN mice were found to have small Peyers Patches with reduced germinal center and IgA+ B cells. Although lamina propria IgA+ plasma cells were numerically normal, intestinal IgA was low and IgA coating of commensal bacteria was reduced. IgA-seq showed a shift in microbes that are normally IgA-coated into the uncoated fraction in Btk-deficient mice. In this altered microbial milieau, the proportion of Parabacteroides distasonis was reduced in Btk-deficient K/BxN mice. To determine whether P. distasonis contributes to arthritis, it was reintroduced into antibiotic-protected K/BxN mice, where it restored disease. This suggests that P. distasonis inability to thrive in Btk-deficient mice may be a factor in disease protection. Thus, BTK supports normal intestinal IgA development, with downstream effects on the microbiome that may contribute to autoimmunity.",
    "published": "10.3389/fimmu.2022.748284",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434607",
    "title": "The dual function monoclonal antibodies VIR-7831 and VIR-7832 demonstrate potent in vitro and in vivo activity against SARS-CoV-2",
    "authors": "Cathcart, A. L.; Havenar-Daughton, C.; Lempp, F. A.; Ma, D.; Schmid, M.; Agostini, M. L.; Guarino, B.; Di iulio, J.; Rosen, L.; Tucker, H.; Dillen, J.; Subramanian, S.; Sloan, B.; Bianchi, S.; Wojcechowskyj, J.; Zhou, J.; Kaiser, H.; Chase, A.; Montiel-Ruiz, M.; Czudnochowski, N.; Cameroni, E.; Ledoux, S.; Colas, C.; Soriaga, L.; Telenti, A.; Hwang, S.; Snell, G.; Virgin, H. W.; Corti, D.; Hebner, C. M.",
    "author_corresponding": "Christy M Hebner",
    "author_corresponding_institution": "Vir Biotechnology",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434607.source.xml",
    "abstract": "Sotrovimab (VIR-7831) and VIR-7832 are dual action monoclonal antibodies (mAbs) targeting the spike glycoprotein of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). Sotrovimab and VIR-7832 were derived from a parent antibody (S309) isolated from memory B cells of a 2003 severe acute respiratory syndrome coronavirus (SARS-CoV) survivor. Both mAbs contain an \"LS\" mutation in the Fc region to prolong serum half-life. In addition, VIR-7832 encodes an Fc GAALIE mutation that has been shown previously to evoke CD8+ T-cells in the context of an in vivo viral respiratory infection. Sotrovimab and VIR-7832 neutralize wild-type and variant pseudotyped viruses and authentic virus in vitro. In addition, they retain activity against monoclonal antibody resistance mutations conferring reduced susceptibility to previously authorized mAbs. The sotrovimab/VIR-7832 epitope continues to be highly conserved among circulating sequences consistent with the high barrier to resistance observed in vitro. Furthermore, both mAbs can recruit effector mechanisms in vitro that may contribute to clinical efficacy via elimination of infected host cells. In vitro studies with these mAbs demonstrated no enhancement of infection. In a Syrian Golden hamster proof-of concept wildtype SARS-CoV-2 infection model, animals treated with sotrovimab had less weight loss, and significantly decreased total viral load and infectious virus levels in the lung compared to a control mAb. Taken together, these data indicate that sotrovimab and VIR-7832 are key agents in the fight against COVID-19.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434868",
    "title": "Droplet-based single cell RNA sequencing of bacteria identifies known and previously unseen cellular states",
    "authors": "McNulty, R. A.; Sritharan, D.; Liu, S.; Hormoz, S.; Rosenthal, A. Z.",
    "author_corresponding": "Adam Z Rosenthal",
    "author_corresponding_institution": "Dupont Nutrition and Biosciences",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434868.source.xml",
    "abstract": "Clonal bacterial populations rely on transcriptional variation to differentiate into specialized cell states that increase the communitys fitness. Such heterogeneous gene expression is implicated in many fundamental microbial processes including sporulation, cell communication, detoxification, substrate utilization, competence, biofilm formation, motility, pathogenicity, and antibiotic resistance1. To identify these specialized cell states and determine the processes by which they develop, we need to study isogenic bacterial populations at the single cell level2,3. Here, we develop a method that uses DNA probes and leverages an existing commercial microfluidic platform (10X Chromium) to conduct bacterial single cell RNA sequencing. We sequenced the transcriptome of over 15,000 individual bacterial cells, detecting on average 365 transcripts mapping to 265 genes per cell in B. subtilis and 329 transcripts mapping to 149 genes per cell in E. coli. Our findings correctly identify known cell states and uncover previously unreported cell states. Interestingly, we find that some metabolic pathways segregate into distinct subpopulations across different bacteria and growth conditions, suggesting that some cellular processes may be more prone to differentiation than others. Our high throughput, highly resolved single cell transcriptomic platform can be broadly used for understanding heterogeneity in microbial populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434690",
    "title": "A genome-annotated bacterial collection of the barley rhizosphere microbiota",
    "authors": "Robertson-Albertyn, S.; Concas, F.; Brown, L. H.; Orr, J. N.; Abbott, J. C.; George, T. S.; Bulgarelli, D.",
    "author_corresponding": "Davide  Bulgarelli",
    "author_corresponding_institution": "University of Dundee",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434690.source.xml",
    "abstract": "We generated a bacterial collection from the rhizosphere of cultivated barley (Hordeum vulgare L. ssp. vulgare) to assess taxonomic distribution of culturable members of the barley microbiota and their plant growth-promoting potential. From this we retrieved strains belonging to the dominant phyla of the plant microbiota-- Actinobacteria, Bacteroidetes, Firmicutes and Proteobacteria--and gathered evidence they code for functional genes implicated in nitrogen fixation, hydrogen cyanide channels and phosphate solubilisation. Here we present an initial comparative genomic analysis of the collection revealing that plant growth-promoting potential of the culturable barley bacterial microbiota appears to have a relatively broad phylogenetic base while retaining some strain-specificity.",
    "published": "10.1128/mra.01064-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434754",
    "title": "Metapopulation Structure of Diatom-associated Marine Bacteria",
    "authors": "Qu, L.; Feng, X.; Chen, Y.; Li, L.; Wang, X.; Hu, Z.; Wang, H.; Luo, H.",
    "author_corresponding": "Haiwei  Luo",
    "author_corresponding_institution": "The Chinese University of Hong Kong",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434754.source.xml",
    "abstract": "Marine bacteria-phytoplankton interaction ultimately shapes ecosystem productivity. The biochemical mechanisms underlying their interactions become increasingly known, yet how these ubiquitous interactions drive bacterial evolution has not been illustrated. Here, we sequenced genomes of 294 bacterial isolates associated with 19 coexisting diatom cells. These bacteria constitute eight genetically monomorphic populations of the globally abundant Roseobacter group. Six of these populations are members of Sulfitobacter, arguably the most prevalent bacteria associated with marine diatoms. A key finding is that populations varying at the intra-specific level have been differentiated and each are either associated with a single diatom host or with multiple hosts not overlapping with those of other populations. These closely related populations further show functional differentiation; they differ in motility phenotype and they harbor distinct types of secretion systems with implication for mediating organismal interactions. This interesting host-dependent population structure is even evident for demes within a genetically monomorphic population but each associated with a distinct diatom cell, as shown by a greater similarity in genome content between isolates from the same host compared to those from different hosts. Importantly, the intra- and inter-population differentiation pattern remains when the analyses are restricted to isolates from intra-specific diatom hosts, ruling out distinct selective pressures and instead suggesting coexisting microalgal cells as physical barriers of bacterial gene flow. Taken together, microalgae-associated bacteria display a unique microscale metapopulation structure, which consists of numerous small populations whose evolution is driven by random genetic drift.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.432967",
    "title": "Cannabidiol Inhibits SARS-CoV-2 Replication and Promotes the Host Innate Immune Response",
    "authors": "Nguyen, L. C.; Yang, D.; Nicolaescu, V.; Best, T.; Chen, S.; Friesen, J. B.; Drayman, N.; Mohamed, A.; Dann, C.; Silva, D.; Gula, H.; Jones, K. A.; Millis, J. M.; Dickinson, B. C.; Tay, S.; Oakes, S. A.; Pauli, G. F.; Meltzer, D. O.; Randall, G.; Rosner, M. R.",
    "author_corresponding": "Marsha Rich Rosner",
    "author_corresponding_institution": "University of Chicago",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.432967.source.xml",
    "abstract": "The rapid spread of COVID-19 underscores the need for new treatments. Here we report that cannabidiol (CBD), a compound produced by the cannabis plant, inhibits SARS-CoV-2 infection. CBD and its metabolite, 7-OH-CBD, but not congeneric cannabinoids, potently block SARS-CoV-2 replication in lung epithelial cells. CBD acts after cellular infection, inhibiting viral gene expression and reversing many effects of SARS-CoV-2 on host gene transcription. CBD induces interferon expression and up-regulates its antiviral signaling pathway. A cohort of human patients previously taking CBD had significantly lower SARS-CoV-2 infection incidence of up to an order of magnitude relative to matched pairs or the general population. This study highlights CBD, and its active metabolite, 7-OH-CBD, as potential preventative agents and therapeutic treatments for SARS-CoV-2 at early stages of infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434717",
    "title": "Myogenetic oligodeoxynucleotide (myoDN) recovers the differentiation of skeletal muscle myoblasts deteriorated by diabetes mellitus",
    "authors": "Nakamura, S.; Yonekura, S.; Shimosato, T.; Takaya, T.",
    "author_corresponding": "Tomohide  Takaya",
    "author_corresponding_institution": "Shinshu University",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434717.source.xml",
    "abstract": "Sarcopenic obesity is a complication of decreased muscle mass and strength associated with obesity, and sarcopenia associated with diabetes mellitus (DM) is a serious risk factor that may result in mortality. Deteriorated differentiation of muscle precursor cells, called myoblasts, in DM patients is considered to be one of the causes of muscle atrophy. We recently developed myogenetic oligodeoxynucleotides (myoDNs), which are 18-base single-strand DNAs that promote myoblast differentiation by targeting nucleolin. Herein, we report the applicability of a myoDN, iSN04, to myoblasts isolated from patients with type 1 and type 2 DM. Myogenesis of DM myoblasts was exacerbated concordantly with a delayed shift of myogenic transcription and induction of interleukins. Analogous phenotypes were reproduced in healthy myoblasts cultured with excessive glucose or palmitic acid, mimicking hyperglycemia or hyperlipidemia. iSN04 treatment recovered the deteriorated differentiation of plural DM myoblasts by downregulating myostatin and interleukin-8. iSN04 also ameliorated the impaired myogenic differentiation induced by glucose or palmitic acid. These results demonstrate that myoDNs can directly facilitate myoblast differentiation in DM patients, making them novel candidates for nucleic acid drugs to treat sarcopenic obesity.",
    "published": "10.3389/fphys.2021.679152",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434724",
    "title": "Courtship ritual of male and female nuclei during fertilisation in Neurospora crassa",
    "authors": "Brun, S.; Kuo, H.-C.; Jeffree, C. E.; Thomson, D. D.; Read, N.",
    "author_corresponding": "Sylvain  Brun",
    "author_corresponding_institution": "Université de Paris",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434724.source.xml",
    "abstract": "Sexual reproduction is a key process influencing the evolution and adaptation of animals, plants and many eukaryotic microorganisms, such as fungi. Mycologists have described the different fungal fruiting bodies, while geneticists have partly unravelled the regulation of sexual development. However, the sequential fungal cell biology of fertilisation and the associated nuclear dynamics after plasmogamy are poorly understood. Using histone-fluorescent parental isolates, we tracked male and female nuclei during fertilisation in the model ascomycetes Neurospora crassa using live-cell-imaging. This study unravels the behaviour of trichogyne resident female nuclei and the extraordinary manner that male nuclei migrate up the trichogyne to the protoperithecium. Our observations raise new fundamental questions about the modus operandi of nuclei movements during sexual reproduction, male and female nuclear identity, guidance of nuclei within the trichogyne and, unexpectedly, the avoidance of \"polyspermy\" in fungi. The spatio-temporal dynamics of male nuclei within the trichogyne following plasmogamy are also described, where the speed and the deformation of male nuclei are of the most dramatic observed to date in a living organism.",
    "published": "10.1128/spectrum.00335-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434814",
    "title": "SNHG16 promotes cell proliferation and inhibits cell apoptosis via regulation of the miR-1303p/STARD9 axis in renal cell carcinoma",
    "authors": "Cheng, T.; Shuang, W.; Ye, D.; Zhang, W.; Yang, Z.; Fang, W.; Xu, H.; Gu, M.; Xu, W.; Guan, C.",
    "author_corresponding": "Chao  Guan",
    "author_corresponding_institution": "The Second Affiliated Hospital of Bengbu Medical College",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434814.source.xml",
    "abstract": "BackgroundRenal cell carcinoma (RCC) is a fatal malignant tumor with high morbidity. Numerous medical studies have suggested that long noncoding RNAs (lncRNAs) exert their biological function on various cancerous progresses. Herein, functions of lncRNA SNHG16 in RCC cells and the mechanism medicated by SNHG16 were investigated.\n\nMethodsThe expression levels of SNHG16 and its downstream genes in RCC cells and tissues were examined utilizing reverse transcription quantitative polymerase chain reaction analyses. Cell counting kit-8 and 5-Ethynyl-2-deoxyuridine assays were carried out to evaluate the proliferation of RCC cells, and flow cytometry analyses were employed to determine the apoptosis of RCC cells. Western blot analysis was applied to examine protein levels associated with cell proliferation and apoptosis. The combination between SNHG16 and miRNA as well as miRNA and its target gene were explored by luciferase reporter, RNA pull down, and RNA immunoprecipitation assays.\n\nResultsThe significant upregulation of SNHG16 was observed in RCC tissues and cells. SNHG16 downregulation inhibited the proliferation and promoted the apoptosis of RCC cells. In addition, SNHG16 served as a competing endogenous RNA for miR-1301-3p, and STARD9 was a target gene of miR-1301-3p in RCC cells. SNHG16 upregulated STARD9 expression by binding with miR-1301-3p in RCC cells. Rescue assays validated that SNHG16 promoted RCC cell promotion and induced RCC cell apoptosis by upregulating STARD9 expression.\n\nConclusionsSNHG16 promotes RCC cell proliferation and suppresses RCC cell apoptosis via interaction with miR-1301-3p to upregulate STARD9 expression in RCC cells.",
    "published": "10.1016/j.cellsig.2021.110013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434844",
    "title": "Cell-type-specific chromatin occupancy by the pioneer factor Zelda drives key developmental transitions in Drosophila",
    "authors": "Larson, E. D.; Komori, H.; Gibson, T. J.; Ostgaard, C. M.; Hamm, D. C.; Schnell, J. M.; Lee, C.-Y.; Harrison, M. M.",
    "author_corresponding": "Melissa M. Harrison",
    "author_corresponding_institution": "University of Wisconsin School of Medicine and Public Health",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434844.source.xml",
    "abstract": "During Drosophila embryogenesis, the essential pioneer factor Zelda defines hundreds of cis-regulatory regions and in doing so reprograms the zygotic transcriptome. While Zelda is essential later in development, it is unclear how the ability of Zelda to define cis-regulatory regions is shaped by cell-type-specific chromatin architecture. Asymmetric division of neural stem cells (neuroblasts) in the fly brain provide an excellent paradigm for investigating the cell-type-specific functions of this pioneer factor. We show that Zelda synergistically functions with Notch to maintain neuroblasts in an undifferentiated state. Zelda misexpression reprograms progenitor cells to neuroblasts, but this capacity is limited by transcriptional repressors critical for progenitor commitment. Zelda genomic occupancy in neuroblasts is reorganized as compared to the embryo, and this reorganization is driven by differences in chromatin accessibility and cofactor availability. We propose that Zelda regulates essential transitions in the neuroblasts and embryo through a shared gene-regulatory network by defining cell-type-specific enhancers.",
    "published": "10.1038/s41467-021-27506-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434727",
    "title": "Lamb1a regulates atrial growth by limiting excessive, contractility-dependent second heart field addition during zebrafish heart development",
    "authors": "Derrick, C. J.; Pollitt, E. J. G.; Sanchez Sevilla Uruchurtu, A.; Hussein, F.; Noel, E. S.",
    "author_corresponding": "Emily S Noel",
    "author_corresponding_institution": "Department of Biomedical Science, University of Sheffield, Sheffield, UK",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434727.source.xml",
    "abstract": "During early vertebrate heart development, the heart transitions from a linear tube to a complex asymmetric structure. This process includes looping of the tube and ballooning of the emerging cardiac chambers, which occur simultaneously with growth of the heart. A key driver of cardiac growth is deployment of cells from the Second Heart Field (SHF) into both poles of the heart, with cardiac morphogenesis and growth intimately linked in heart development. Laminin is a core component of extracellular matrix (ECM) basement membranes, and although mutations in specific laminin subunits are linked with a variety of cardiac abnormalities, including congenital heart disease and dilated cardiomyopathy, no role for laminin has been identified in early vertebrate heart morphogenesis. We identified dynamic, tissue-specific expression of laminin subunit genes in the developing zebrafish heart, supporting a role for laminins in heart morphogenesis. lamb1a mutants exhibit cardiomegaly from 2dpf onwards, with subsequent progressive defects in cardiac morphogenesis characterised by a failure of the chambers to compact around the developing atrioventricular canal. We show that loss of lamb1a results in excess addition of SHF cells to the atrium, revealing that Lamb1a functions to limit heart size during cardiac development by restricting SHF addition to the venous pole. lamb1a mutants exhibit hallmarks of altered haemodynamics, and specifically blocking cardiac contractility in lamb1a mutants rescues heart size and atrial SHF addition. Furthermore, we identify that FGF and RA signalling, two conserved pathways promoting SHF addition, are regulated by heart contractility and are dysregulated in lamb1a mutants, suggesting that laminin mediates interactions between SHF deployment, heart biomechanics, and biochemical signalling during heart development. Together, this describes the first requirement for laminins in early vertebrate heart morphogenesis, reinforcing the importance of specialised ECM composition in cardiac development.",
    "published": "10.1242/dev.199691",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434611",
    "title": "Cell-specific alterations in Pitx1 regulatory landscape activation caused by the loss of a single enhancer",
    "authors": "Rouco, R.; Bompadre, O.; Rauseo, A.; Fazio, O.; Thorel, F.; Peraldi, R.; Andrey, G.",
    "author_corresponding": "Guillaume  Andrey",
    "author_corresponding_institution": "University of Geneva",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434611.source.xml",
    "abstract": "Most developmental genes rely on multiple transcriptional enhancers for their accurate expression during embryogenesis. Because enhancers may have partially redundant activities, the loss of one of them often leads to a partial loss of gene expression and concurrent moderate phenotypic outcome, if any. While such a phenomenon has been observed in many instances, the nature of the underlying mechanisms remains elusive. We used the Pitx1 testbed locus to characterize in detail the regulatory and cellular identity alterations following the deletion in vivo of one of its enhancers (Pen), which normally accounts for 30 percent of Pitx1 expression in hindlimb buds. By combining single cell transcriptomics and a novel in embryo cell tracing approach, we observed that this global decrease in Pitx1 expression results from both an increase in the number of non- or low-expressing cells, and a decrease in the number of high-expressing cells. We found that the over-representation of Pitx1 non/low-expressing cells originates from a failure of the Pitx1 locus to coordinate enhancer activities and 3D chromatin changes. The resulting increase in Pitx1 non/low-expressing cells eventually affects the proximal limb more severely than the distal limb, leading to a clubfoot phenotype likely produced through a localized heterochrony and concurrent loss of irregular connective tissue. This data suggests that, in some cases, redundant enhancers may be used to locally enforce a robust activation of their host regulatory landscapes.",
    "published": "10.1038/s41467-021-27492-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434709",
    "title": "Factors Shaping Young and Mature Bacterial Biofilm Communities in Two Drinking Water Distribution Networks",
    "authors": "Cheng, D.; Leifels, M.; Miccolis, C.; Wuertz, S.; Thompson, J. R.; Szewzyk, U.; Whittle, A. J.",
    "author_corresponding": "Dan  Cheng",
    "author_corresponding_institution": "Singapore Centre for Environmental Life Sciences Engineering, Nanyang Technological University Singapore",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434709.source.xml",
    "abstract": "The presence of biofilms in drinking water distribution systems (DWDS) can affect both water quality and system integrity; yet these systems remain poorly studied due to lack of accessibility. We established two independent full-scale DWDS Testbeds (A and B) on two different campuses situated in a tropical urban environment and equipped them with online sensors. Testbed B experienced higher levels of monochloramine and lower water age than Testbed A within the campus. Based on long amplicon-sequencing of bacterial 16S rRNA genes extracted from the mature biofilms (MPB) growing on pipes and young biofilms (YSB) growing on the sensors, a core community was identified in the two testbeds. The relative abundances of operational taxonomic units at the family level, including Mycobacteriaceae, Methylobacteriaceae, Rhodospirillaceae, Nitrosomonadaceae, and Moraxellaceae, were consistent for MPB and YSB on each campus. The MPB community was found to be influenced by conductivity, sample age, and pipe diameter as determined by both canonical correlation analysis and fuzzy set ordination. MPB displayed higher -diversity based on Hill numbers than YSB; in general, second order Hill numbers correlated positively with conductivity and sample age, but negatively with ORP and nitrite. Pseudomonas spp. together with Bacillus spp. likely initiated biofilm formation of YSB on Testbed A under conditions of reduced monochloramine and high water age. Significant levels of orthophosphate were detected in YSB samples at two stations and associated with higher levels of stagnation based on long-term differential turbidity measurement (DTM). Orthophosphate and DTM may act as indicators of the biofilm growth potential within DWDS.\n\nHighlights- Established two testbeds to study biofilms in full-scale distribution system\n- Biofilms on pipes and sensors had core community\n- Temporal effect and higher -diversity for biofilms on pipes\n- Water chemistry was related to biofilm community differences\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=118 SRC=\"FIGDIR/small/434709v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (26K):\norg.highwire.dtl.DTLVardef@c392aforg.highwire.dtl.DTLVardef@1d355eborg.highwire.dtl.DTLVardef@1addf37org.highwire.dtl.DTLVardef@19cc22_HPS_FORMAT_FIGEXP  M_FIG Graphical Abstract\n\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434721",
    "title": "Drivers of Rift Valley fever virus persistence and the impact of control measures in a spatially heterogeneous landscape: the case of the Comoros archipelago, 2004-2015",
    "authors": "Tennant, W. S. D.; Cardinale, E.; Cetre-Sossah, C.; Moutroifi, Y.; Le Godais, G.; Colombi, D.; Spencer, S. E. F.; Tildesley, M. J.; Keeling, M. J.; Charafouddine, O.; Colizza, V.; Edmunds, W. J.; Metras, R.",
    "author_corresponding": "Warren S. D. Tennant",
    "author_corresponding_institution": "University of Warwick, Coventry, United Kingdom",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434721.source.xml",
    "abstract": "Rift Valley fever (RVF) is one of the many zoonotic arboviral haemorrhagic fevers present in Africa. The ability of the pathogen to persist in multiple geographically distinct regions has raised concerns about its potential for spread to and persistence within currently disease-free areas. However, the mechanisms for which RVF virus persistence occurs at both local and broader geographical scales have yet to be fully understood and rigorously quantified. Here, we developed a mathematical metapopulation model describing RVF virus transmission in livestock across the four islands of the Comoros archipelago and fitted this model in a Bayesian framework to surveillance data conducted in livestock across those islands between 2004 and 2015. In doing so, we estimated the importance of island-specific environmental factors and animal movements between those islands on the persistence of RVF virus in the archipelago, and we further tested the impact of different control scenarios on reducing disease burden. We demonstrated that the archipelago network was able to sustain viral transmission over 10 years after assuming only one introduction event during early 2007. Movement restrictions were only useful to control the disease in Anjouan and Mayotte, as Grande Comore and Moheli were able to self-sustain RVF viral persistence, probably due to local environmental conditions that are more favourable for vectors. We also evidenced that repeated outbreaks during 2004-2020 may have gone under-detected by local surveillance in Grande Comore and Moheli. Strengthened longterm and coordinated surveillance would enable the detection of viral re-emergence and evaluation of different relevant vaccination programmes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434564",
    "title": "Developmental innovations promote species diversification in mushroom-forming fungi",
    "authors": "Varga, T.; Földi, C.; Bense, V.; Nagy, L. G.",
    "author_corresponding": "Lészló G Nagy",
    "author_corresponding_institution": "Biological Research Center, Eotvos Lorand Research Network (ELKH)",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434564.source.xml",
    "abstract": "Fungi evolved complex fruiting body ( mushroom) morphologies as adaptations to efficient spore dispersal in terrestrial habitats. Mushroom-forming fungi (Agaricomycetes) display a graded series of developmental innovations related to fruiting body morphology, however, how these evolved is largely unknown, leaving the functional biology and evolutionary principles of complex multicellularity in the third largest multicellular kingdom poorly known. Here, we show that developmental innovations of mushroom-forming fungi that enclose the spore-producing surface (hymenophore) in a protected environment display significant asymmetry in their evolution and are associated with increased diversification rates.  Enclosed development and related tissues (partial and universal veils) evolved convergently and became a widespread developmental type in clades in which it emerged. This probably mirrors increased fitness for protected fruiting body initials in terrestrial habitats, by better coping with environmental factors such as desiccation or predators, among others. We observed similar patterns in the evolution of complex hymenophore architectures, such as gills, pores or teeth, which optimize biomass-to-propagule number ratios and were found to spur diversification in mushrooms. Taken together, our results highlight new morphological traits associated with the adaptive radiation of mushroom-forming fungi and present formal phylogenetic testing of hypotheses on the reproductive ecology of a poorly known but hyperdiverse clade.",
    "published": "10.1016/j.funbio.2022.07.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434714",
    "title": "Mitochondrial genome sequencing of marine leukemias reveals cancer contagion between clam species in the Seas of Southern Europe",
    "authors": "Garcia-Souto, D.; Bruzos, A. L.; Diaz-Costas, S.; Rocha, S.; Pequeno, A.; Roman-Lewis, C. F.; Alonso, J.; Rodriguez, R.; Costas, D.; Rodriguez-Castro, J.; Villanueva, A.; Silva, L.; Valencia, J. M.; Annona, G.; Tarallo, A.; Ricardo, F.; Bratos Cetinic, A.; Posada, D.; Pasantes, J. J.; TUBIO, J. M.",
    "author_corresponding": "JOSE MC TUBIO",
    "author_corresponding_institution": "UNIVERSITY OF SANTIAGO DE COMPOSTELA",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434714.source.xml",
    "abstract": "Clonally transmissible cancers are tumour lineages that are transmitted between individuals via the transfer of living cancer cells. In marine bivalves, leukemia-like transmissible cancers, called hemic neoplasia, have demonstrated the ability to infect individuals from different species. We performed whole-genome sequencing in eight warty venus clams that were diagnosed with hemic neoplasia, from two sampling points located more than 1,000 nautical miles away in the Atlantic Ocean and the Mediterranean Sea Coasts of Spain. Mitochondrial genome sequencing analysis in tumour tissues from neoplastic animals revealed the coexistence of haplotypes from two different clam species. Phylogenies estimated from mitochondrial and nuclear markers confirmed this leukemia originated in striped venus clams and later transmitted to clams of the species warty venus, in which it survives as a contagious cancer. The analysis of mitochondrial and nuclear gene sequences supports all studied tumours belong to a single neoplastic lineage that spreads in the Seas of Southern Europe.",
    "published": "10.7554/eLife.66946",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434813",
    "title": "Butyryl/Caproyl-CoA:Acetate CoA-Transferase: Cloning, Expression and Characterization of the Key Enzyme Involved in Medium-Chain Fatty Acid Biosynthesis",
    "authors": "Yang, Q.; Guo, S.; Lu, Q.; Tao, Y.; Zheng, D.; Zhou, Q.; Liu, J.",
    "author_corresponding": "Yong  Tao",
    "author_corresponding_institution": "Chinese Academy of Sciences",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434813.source.xml",
    "abstract": "Coenzyme A transferases (CoATs) are important enzymes involved in carbon chain elongation contributing to medium-chain fatty acid (MCFA) biosynthesis. For example, butyryl-CoA:acetate CoA transferase (BCoAT) is responsible for the final step of butyrate synthesis from butyryl-CoA. However, little is known about caproyl-CoA:acetate CoA-transferase (CCoAT), which is responsible for the final step of caproate synthesis from caproyl-CoA. In this study, two CoAT genes from Ruminococcaceae bacterium CPB6 and Clostridium tyrobutyricum BEY8 were identified by gene cloning and expression analysis. The enzyme assays and kinetic studies were carried out using butyryl-CoA or caproyl-CoA as the substrate. CPB6-CoAT can catalyze the conversion of both butyryl-CoA to butyrate and caproyl-CoA to caproate, but its catalytic efficiency with caproyl-CoA as the substrate was 3.8 times higher than that with butyryl-CoA. In contrast, BEY8-CoAT had only BCoAT activity, not CCoAT activity. This demonstrated the existence of a specific CCoAT involved in chain elongation via the reverse {beta}-oxidation pathway. Comparative bioinformatics analysis showed the presence of a highly conserved motif (GGQXDFXXGAXX) in CoATs, which is predicted to be the active center of CoATs. Single point mutations in the conserved motif of CPB6-CoAT (Asp346 and Ala351) led to marked decreases in the activity for butyryl-CoA and caproyl-CoA, indicating that the conserved motif is the active center of CPB6-CoAT, and sites Asp346 and Ala351 were critical residues that affect enzymatic activity. This work provides insight into the function of CCoAT in caproic acid biosynthesis and improves the understanding of the chain elongation pathway for MCFA production.",
    "published": "10.1042/bsr20211135",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434765",
    "title": "The bacterial amyloids phenol soluble modulins from Staphylococcus aureus catalyze alpha-synuclein aggregation",
    "authors": "Haikal, C.; Ortigosa, L.; Bernfur, K.; Svanbergsson, A.; Linse, S.; Li, J.-Y.",
    "author_corresponding": "Jia-Yi  Li",
    "author_corresponding_institution": "Lund University",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434765.source.xml",
    "abstract": "Aggregated -synuclein (-syn) is the main constituent of Lewy bodies, the main pathological hallmark of Parkinsons disease (PD). Environmental factors are thought to be potential triggers capable of initiating the aggregation of the otherwise monomeric -syn. Braaks seminal work redirected attention to the intestine and recent reports of dysbiosis have highlighted the potential causative role that the microbiome might play in the pathology of PD. Staphylococcus aureus is a bacterium carried by 30-70% of the general population. It has been shown to produce functional amyloids, called Phenol Soluble Modulins (PSMs). Here, we studied the kinetics of -syn aggregation under quiescent conditions in the presence or absence of four different PSM peptides and observed a remarkable shortening of the lag phase in their presence. Whereas pure -syn monomer did not aggregate up to 450 h after initiation of the experiment in neither neutral nor mildly acidic buffer, the addition of different PSM peptides resulted in an almost immediate increase in the Thioflavin T (ThT) fluorescence. Despite similar peptide sequences, the different PSM peptides displayed distinct effects on the kinetics of -syn aggregation. Kinetic analyses of the data suggest that while all four peptides catalyze -syn aggregation, the underlying mechanisms might differ with a model of nucleation and elongation fitting the -syn aggregation induced by PSM2 but not PSM1. The results of immunogold TEM imply that the aggregates are fibrillar and composed of -syn. Addition of the co-aggregated materials to HEK cells expressing the A53T -syn variant fused to GFP was found to catalyze -syn aggregation and phosphorylation in the cells. Our results provide evidence of a potential trigger of synucleinopathies and could have implications for the prevention of the diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434539",
    "title": "Tight junction ZO proteins maintain tissue fluidity, ensuring efficient collective cell migration",
    "authors": "Skamrahl, M.; Pang, H.; Ferle, M.; Gottwald, J.; Ruebeling, A.; Maraspini, R.; Honigmann, A.; Oswald, T. A.; Janshoff, A.",
    "author_corresponding": "Andreas  Janshoff",
    "author_corresponding_institution": "University of Goettingen, Institute of Physical Chemistry",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434539.source.xml",
    "abstract": "Tight junctions are essential components of epithelial tissues connecting neighboring cells to provide protective barriers. Albeit their general function to seal compartments is well understood, their role in collective cell migration is largely unexplored. Here, the importance of the tight junction proteins ZO1 and ZO2 for epithelial migration is investigated employing video microscopy in conjunction with velocimetry, segmentation, cell tracking, and atomic force microscopy/spectroscopy. The results indicate that ZO proteins are necessary for fast and coherent migration. In particular, ZO1 and 2 loss (dKD) induces actomyosin remodeling away from the central cortex towards the periphery of individual cells, resulting in altered viscoelastic properties. A tug-of-war emerges between two subpopulations of cells with distinct morphological and mechanical properties: 1) smaller and highly contractile cells with an outward-bulged apical membrane, and 2) larger, flattened cells, which, due to tensile stress, display a higher proliferation rate. In response, the cell density increases, leading to crowding-induced jamming and more small cells over time. Co-cultures comprising wildtype and dKD cells display phase separation based on differences in contractility rather than differential adhesion. This study shows that ZO proteins are necessary for efficient collective cell migration by maintaining tissue fluidity and controlling proliferation.",
    "published": "10.1002/advs.202100478",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434736",
    "title": "A photoswitchable helical peptide with light-controllable interface / transmembrane topology in lipidic membranes",
    "authors": "Gutierrez-Salazar, M.; Santamaria-Aranda, E.; Schaar, L.; Salgado, J.; Sampedro, D.; Lorenz-Fonfria, V. A.",
    "author_corresponding": "Victor A. Lorenz-Fonfria",
    "author_corresponding_institution": "Universitat de Valencia",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434736.source.xml",
    "abstract": "According to the three-step model, the spontaneous insertion and folding of helical transmembrane (TM) polypeptides into lipid bilayers is driven by three sequential equilibria: solution-to-membrane interface (MI) partition, unstructured-to-helical folding, and MI-to-TM helix insertion. However, understanding these three steps with molecular detail has been challenged by the lack of suitable experimental approaches to rapidly and reversibly perturb membrane-bound hydrophobic polypeptides out of equilibrium. Here, we report on a 24-residues-long hydrophobic -helical polypeptide, covalently coupled to an azobenzene photoswitch (KCALP-azo), which displays a light-controllable TM/MI equilibrium in hydrated lipid bilayers. FTIR spectroscopy shows that dark-adapted KCALP-azo (trans azobenzene) folds as a TM -helix, with its central TM region displaying an average tilt of 36 {+/-} 4{degrees} with the membrane normal (TM topology). After trans-to-cis photoisomerization of the azobenzene moiety with UV light (reversed with blue light), spectral changes by FTIR spectroscopy indicate that the helical structure of KCALP-azo is maintained but the peptide experiences a more polar environment. Interestingly, pH changes induced similar spectral alterations in the helical peptide LAH4, with a well-characterized pH-dependent TM/MI equilibrium. Polarized experiments confirmed that the membrane topology of KCALP-azo is altered by light, with its helix tilt changing reversibly from 32 {+/-} 5{degrees} (TM topology, blue light) to 79 {+/-} 8{degrees} (MI topology, UV light). Further analysis indicates that, while the trans isomer of KCALP-azo is ~100% TM, the cis isomer exists in a ~90% TM and ~10% MI mixture. Strategies to further increase the perturbation of the TM/MI equilibrium with the light are briefly discussed.",
    "published": "10.1016/j.isci.2021.102771",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434864",
    "title": "Integrated Systems-Analysis of the Human and Murine Pancreatic Cancer Glycomes Reveal a Tumor Promoting Role for ST6GAL1",
    "authors": "Kurz, E.; Chen, S.; Vucic, E.; Baptiste, G.; Loomis, C.; Agarwal, P.; Hadju, C.; Bar-Sagi, D.; Mahal, L. K.",
    "author_corresponding": "Dafna  Bar-Sagi",
    "author_corresponding_institution": "New York University Langone Medical Center",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434864.source.xml",
    "abstract": "Pancreatic ductal adenocarcinoma (PDA) is the 3rd leading cause of cancer-death in the U.S.. Glycans, such as CA-19-9, are biomarkers of PDA and are emerging as important modulators of cancer phenotypes. Herein, we utilized a systems-based approach integrating glycomic analysis of human PDA and the well-established KC mouse model, with transcriptomic data to identify and probe the functional significance of aberrant glycosylation in pancreatic cancer. We observed both common and distinct patterns of glycosylation in pancreatic cancer across species. Common alterations included increased levels of -2,3- and -2,6-sialic acids, bisecting GlcNAc and poly-LacNAc. However, core fucose, which was increased in human PDAC, was not seen in the mouse, indicating that not all human glycomic changes can be modeled in the KC mouse. In silico a nalysis of bulk and single cell sequencing data identified ST6GAL1, which underlies -2,6-sialic acid, as overexpressed in human PDA, concordant with histological data. Enzymes levels correlated with the stage of clinical disease. To test whether ST6GAL1 promotes pancreatic cancer we created a novel mouse in which a pancreas-specific genetic deletion of this enzyme overlays the KC mouse model. Analysis of our new model showed delayed cancer formation and a significant reduction in fibrosis. Our results highlight the importance of a strategic systems-approach to identifying glycans whose functions can be modeled in mouse, a crucial step in the development of therapeutics targeting glycosylation in pancreatic cancer.\n\nSIGNIFICANCEPancreatic ductal adenocarcinoma (PDA) is the 3rd leading cause of cancer-death in the U.S.. Glycosylation is emerging as an important modulator of cancer phenotype. Herein we use a systems-approach integrating glycomics of human PDA and a well-established PDA mouse model with transcriptomic data to identify ST6GAL1, the enzyme underlying -2,6-sialic acid, as a potential cancer promoter. A pancreatic specific ST6GAL1 knockout in the KC mouse showed delayed cancer formation and a reduction in fibrosis. Our results highlight the importance of a strategic systems-approach to identifying glycans whose functions can be modeled in mouse, a crucial step in the development of therapeutics targeting glycosylation in pancreatic cancer.",
    "published": "10.1016/j.mcpro.2021.100160",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434750",
    "title": "Multiple introductions of multidrug-resistant typhoid associated with acute infection and asymptomatic carriage, Kenya",
    "authors": "Kariuki, S.; Dyson, Z. A.; Mbae, C.; Ngetich, R.; Kavai, S.; Wairimu, C.; Anyona, S.; Gitau, N.; Onsare, R. S.; Ongandi, B.; Duchene, S.; Ali, M.; Clemens, J. D.; Holt, K. E.; Dougan, G.",
    "author_corresponding": "Samuel  Kariuki",
    "author_corresponding_institution": "Kenya Medical Research Institute",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434750.source.xml",
    "abstract": "Understanding the dynamics of infection and carriage of typhoid in endemic settings is critical to finding solutions to prevention and control. In a 3 year case-control study, we investigated typhoid among children aged <16 years (4,670 febrile cases and 8,549 age matched controls) living in an informal settlement, Nairobi, Kenya. 148 S. Typhi isolates from cases and 95 from controls (stool culture) were identified; a carriage frequency of 1%. Whole-genome sequencing showed 97% of cases and 88% of controls were genotype 4.3.1 (Haplotype58), with the majority of each (76% and 88%) being multidrug-resistant strains in 3 sublineages of H58 genotype (East Africa 1 (EA1), EA2, and EA3), with sequences from cases and carriers intermingled. The high rate of multidrug-resistant H58 S. Typhi, and the close phylogenetic relationships between carriers and controls, provides evidence for the role of carriers as a reservoir for the community spread of typhoid in this setting.",
    "published": "10.7554/eLife.67852",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434840",
    "title": "Memory B cell repertoire for recognition of evolving SARS-CoV-2 spike",
    "authors": "Tong, P.; Gautam, A.; Windsor, I.; Travers, M.; Chen, Y.; Garcia, N.; Whiteman, N.; McKay, L.; Lelis, F. J. N.; Habibi, S.; Cai, Y.; Rennick, L. J.; Duprex, W. P.; McCarthy, K.; Lavine, C. L.; Zuo, T.; Lin, J.; Zuiani, A.; Feldman, J.; MacDonald, E. A.; Hauser, B. M.; Griffths, A.; Seaman, M. S.; Schmidt, A. G.; Chen, B.; Neuberg, D.; Bajic, G.; Harrison, S. C.; Wesemann, D. R.",
    "author_corresponding": "Duane R. Wesemann",
    "author_corresponding_institution": "Department of Medicine, Division of Allergy and Immunology, Division of Genetics, Brigham and Womens Hospital, Harvard Medical School, Boston, MA, USA",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434840.source.xml",
    "abstract": "Memory B cell reserves can generate protective antibodies against repeated SARS-CoV-2 infections, but with an unknown reach from original infection to antigenically drifted variants. We charted memory B cell receptor-encoded monoclonal antibodies (mAbs) from 19 COVID-19 convalescent subjects against SARS-CoV-2 spike (S) and found 7 major mAb competition groups against epitopes recurrently targeted across individuals. Inclusion of published and newly determined structures of mAb-S complexes identified corresponding epitopic regions. Group assignment correlated with cross-CoV-reactivity breadth, neutralization potency, and convergent antibody signatures. mAbs that competed for binding the original S isolate bound differentially to S variants, suggesting the protective importance of otherwise-redundant recognition. The results furnish a global atlas of the S-specific memory B cell repertoire and illustrate properties conferring robustness against emerging SARS-CoV-2 variants.",
    "published": "10.1016/j.cell.2021.07.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434623",
    "title": "CASPAM: a triple modality biosensor for multiplexed imaging of caspase network activity",
    "authors": "Habif, M.; Corbat, A. A.; Silberberg, M.; Grecco, H. E.",
    "author_corresponding": "Hernén Edgardo Grecco",
    "author_corresponding_institution": "Universidad de Buenos Aires",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434623.source.xml",
    "abstract": "Understanding signal propagation across biological networks requires to simultaneously monitor the dynamics of several nodes to uncover correlations masked by inherent intercellular variability. To monitor the enzymatic activity of more than two components over short time scales has proven challenging. Exploiting the narrow spectral width of homoFRET-based biosensors, up to three activities can be imaged through fluorescence polarization anisotropy microscopy. We introduce CASPAM (Caspase Activity Sensor by Polarization Anisotropy Multiplexing) a single-plasmid triple-modality-reporter of key nodes of the apoptotic network. Apoptosis provides an ideal molecular framework to study interactions between its three composing pathways (intrinsic, extrinsic and effector). We characterized the biosensor performance and demonstrated the advantages that equimolar expression has both in simplifying experimental procedure and reducing observable variation, thus enabling robust data-driven modelling. Tools like CASPAM become essential to analyze molecular pathways where multiple nodes need to be simultaneously monitored.",
    "published": "10.1021/acssensors.1c00554",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434793",
    "title": "TCR signaling promotes the assembly of RanBP2/RanGAP1-SUMO1/Ubc9 NPC subcomplex via phosphorylation of RanGAP1 by PKC-θ",
    "authors": "Li, Y.; He, Y.; Yang, Z.; Zhao, C.-s.; Gong, Y.; Xiao, Z.; Li, Y.-y.; Chen, Y.; Feng, D.; Altman, A.",
    "author_corresponding": "Yingqiu  Li",
    "author_corresponding_institution": "Sun Yat-Sen University",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434793.source.xml",
    "abstract": "The nuclear pore complex (NPC) is the sole and selective gateway for nuclear transport and its dysfunction has been associated with many diseases. The NPC subcomplex RanBP2, which consists of RanBP2 (Nup358), RanGAP1-SUMO1 and Ubc9, regulates the assembly and function of the NPC. The roles of immune signaling in NPC assembly remain poorly understood. Here, we show that, following TCR stimulation, protein kinase C-{theta} (PKC-{theta}) directly phosphorylates RanGAP1 to facilitate RanBP2 subcomplex assembly and nuclear import and, thus, the nuclear translocation of AP-1 transcription factor. Mechanistically, TCR stimulation induces the translocation of activated PKC-{theta} to the NPC, where it interacts with and phosphorylates RanGAP1 on Ser504 and Ser506. RanGAP1 phosphorylation increases its binding affinity for Ubc9, thereby promoting sumoylation of RanGAP1 and, finally, assembly of the RanBP2 subcomplex. Our findings reveal an unexpected role of PKC-{theta} as a direct regulator of nuclear import and uncover a phosphorylation-dependent sumoylation of RanGAP1, delineating a novel link between TCR signaling and assembly of the RanBP2 NPC subcomplex.",
    "published": "10.7554/elife.67123",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434858",
    "title": "The NOTCH3 Downstream Target HEYL Regulates Human Airway Epithelial Club Cell Differentiation",
    "authors": "Bodas, M.; Subramaniyan, B.; Moore, A. R.; Metcalf, J. P.; Ocanas, S. R.; Freeman, W. M.; Georgescu, C.; Wren, J. D.; Walters, M. S.",
    "author_corresponding": "Matthew S. Walters",
    "author_corresponding_institution": "University of Oklahoma Health Sciences Center",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434858.source.xml",
    "abstract": "Basal cells (BC) are the resident stem/progenitor cells of the adult pseudostratified airway epithelium, whose differentiation program is orchestrated by the NOTCH signaling pathway. NOTCH3 receptor mediated signaling regulates BC to club cell differentiation; however, the downstream responses that regulate this process are largely unknown. In the present study we used an in vitro air-liquid interface model of the human pseudostratified airway epithelium to identify the NOTCH3-dependent downstream genes/pathways that regulate human BC to club cell differentiation. Activation of NOTCH3 signaling in BC via lentivirus-mediated over-expression of the active NOTCH3 intracellular domain (NICD3) promoted club cell differentiation. Bulk RNA-seq analysis of control vs NICD3-transduced cells, identified 692 NICD3 responsive genes enriched for pathways linked to airway epithelial biology and differentiation including Wnt/{beta}-catenin Signaling. Expression of the classical NOTCH target HEYL increased in response to NOTCH3 activation and positively correlated with expression of the club cell marker SCGB1A1. Further, using single-cell RNA-seq, we report that HEYL+ cells primarily clustered with SCGB1A1+ and NOTCH3+ cells. Moreover, HEYL protein co-localized with SCGB1A1 in ALI cultures in vitro and in the human and mouse airway epithelium in vivo. siRNA-mediated knockdown of HEYL in BC led to changes in epithelial structure including altered morphology and significant reductions in transepithelial electrical resistance and expression of tight junction related genes. Finally, HEYL knockdown significantly reduced the number of SCGB1A1+ club cells, along with a corresponding increase in KRT8+ BC-intermediate cells. Overall, our data identifies NOTCH3-HEYL signaling as a key regulator of BC to club cell differentiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434729",
    "title": "The CATP-8/P5A-type ATPase functions in multiple pathways during neuronal patterning",
    "authors": "Tang, L.; Trivedi, M.; Freund, J.; Salazar, C.; Ramirez-Suarez, N.; Lee, G.; Rahman, M.; Wang, Y.; Grant, B.; Bülow, H. E.",
    "author_corresponding": "Hannes  E  Bülow",
    "author_corresponding_institution": "Albert Einstein College of Medicine",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434729.source.xml",
    "abstract": "The assembly of neuronal circuits involves the migrations of neurons from their place of birth to their final location in the nervous system, as well as the coordinated growth and patterning of axons and dendrites. In screens for genes required for patterning of the nervous system, we identified the catp-8/P5A-ATPase as an important regulator of neural patterning. P5A-ATPases are part of the P-type ATPases, a family of proteins known to serve a conserved function as transporters of ions, lipids and polyamines in unicellular eukaryotes, plants, and humans. While the function of many P-type ATPases is relatively well understood, the function of P5A-ATPases in metazoans remained elusive. We show here, that the Caenorhabditis elegans ortholog catp-8/P5A-ATPase is required for specific aspects of nervous system development. Specifically, the catp-8/P5A-ATPase serves functions in shaping the elaborately sculpted dendritic trees of somatosensory PVD neurons. Moreover, catp-8/P5A-ATPase is required for axonal guidance and repulsion at the midline, as well as embryonic and postembryonic neuronal migrations. Interestingly, not all axons at the midline require catp-8/P5A-ATPase, although the axons run in the same fascicles and navigate the same space. Similarly, not all neuronal migrations require catp-8/P5A-ATPase. A CATP-8/P5A-ATPase reporter is localized to the ER in most if not all tissues and catp-8/P5A-ATPase can function both cell-autonomously and non-autonomously to regulate neuronal development. Genetic analyses establish that catp-8/P5A-ATPase can function in multiple pathways, including the Menorin pathway, previously shown to control dendritic patterning in PVD, and Wnt signaling, which functions to control neuronal migrations. Lastly, we show that catp-8/P5A-ATPase is required for localizing select transmembrane proteins necessary for dendrite morphogenesis. Collectively, our studies suggest that catp-8/P5A-ATPase serves diverse, yet specific roles in different genetic pathways, and may be involved in the regulation or localization of transmembrane proteins to specific subcellular compartments.\n\nAUTHOR SUMMARYP-type ATPases are a large family of transporters that are conserved from unicellular eukaryotes and plants to metazoans. Structurally and functionally, they fall into five subfamilies, P1 to P5, of which the latter is further divided into P5A and P5B-type ATPases. Unlike for other P-type ATPases, no mutant phenotypes for the P5A-type ATPases have been described in metazoans. Here, we show that the catp-8/P5A-ATPase in the nematode Caenorhabditis elegans is involved in multiple aspects of neuronal patterning, including neuronal migrations as well as axon guidance and dendrite patterning. A functional fluorescent reporter fusion shows the CATP-8/P5A-ATPase is expressed in most, if not all, tissues in the endoplasmic reticulum and catp-8 can function both in neurons and surrounding tissues from where it orchestrates neuronal development. Genetically, catp-8 acts in multiple pathways during these processes, including the Wnt signaling and the Menorin pathway. Imaging studies suggest that the catp-8/P5A-ATPase is necessary for proper localization of cell-surface transmembrane molecules to dendrites of sensory neurons, but likely not for their trafficking. In summary, we propose that CATP-8/P5A-ATPase serves a function in the ER during development of select neurons, by localizing certain transmembrane, and possibly, secreted proteins",
    "published": "10.1371/journal.pgen.1009475",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434731",
    "title": "Activation of innate immunity by neutral polysaccharides from broccoli buds",
    "authors": "Miyashita, A.; Kataoka, K.; Sekimizu, K.",
    "author_corresponding": "Kazuhisa  Sekimizu",
    "author_corresponding_institution": "Teikyo University: Teikyo Daigaku",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434731.source.xml",
    "abstract": "Edible substances that stimulate the innate immune system are good candidates for functional foods to improve human health. We have previously reported that acidic polysaccharides from broccoli extract exhibit immunostimulatory effects, but neutral polysaccharides have been overlooked. In the present study, we found that neutral polysaccharides have significantly stronger (higher specific activity) immunostimulatory activity than acidic polysaccharides. The hot water extract of broccoli showed the immunostimulatory activity in the silkworm muscle contraction assay, suggesting that it stimulates innate immunity via paralytic peptide pathway. The activity was concentrated in the buds, but not in the stems and stalk. The active substance was recovered in the flow-through fraction of diethylaminoethyl-cellulose column chromatography with neutral polysaccharides. The specific activity of the fraction was significantly higher than that of the acidic polysaccharides from broccoli reported previously. These results suggest that the neutral polysaccharide present in broccoli buds stimulates innate immunity and can be semi-purified by one-step chromatography.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434730",
    "title": "Growth differentiation factor 15 increases in both cerebrospinal fluid and serum during pregnancy",
    "authors": "Andersson-Hall, U.; Svedin, P.; Mallard, C.; Blennow, K.; Zetterberg, H.; Holmäng, A.",
    "author_corresponding": "Ulrika  Andersson-Hall",
    "author_corresponding_institution": "Goteborgs universitet Sahlgrenska Akademin",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434730.source.xml",
    "abstract": "AimGrowth differentiation factor 15 (GDF15) increases in serum during pregnancy to levels not seen in any other physiological state and is suggested to be involved in pregnancy-induced nausea, weight regulation and glucose metabolism. The main action of GDF15 is regulated through a receptor of the brainstem, i.e., through exposure of GDF15 in both blood and cerebrospinal fluid (CSF). The aim of the current study was to measure GDF15 in both CSF and serum during pregnancy, and to compare it longitudinally to non-pregnant levels.\n\nMethodsWomen were sampled at elective caesarean section (n=45, BMI=28.1{+/-}5.0) and were followed up 5 years after pregnancy (n=25). GDF15, insulin and leptin were measured in CSF and serum. In addition, glucose, adiponectin and Hs-CRP were measured in blood.\n\nResultsGDF15 levels were higher during pregnancy compared with follow-up in both CSF (385{+/-}128 vs. 115{+/-}32 ng/l, p<0.001) and serum (73789{+/-}29198 vs. 404{+/-}102 ng/l, p<0.001). CSF levels correlated with serum levels during pregnancy (p<0.001), but not in the non-pregnant state (p=0.98). Both CSF and serum GDF15 were highest in women carrying a female fetus (p<0.001), previously linked to pregnancy-induced nausea. Serum GDF15 correlated with the homeostatic model assessment for beta-cell function and placental weight, and CSF GDF15 correlated inversely with CSF insulin levels.\n\nConclusionThis, the first study to measure CSF GDF15 during pregnancy, demonstrated increased GDF15 levels in both serum and CSF during pregnancy. The results suggest that effects of GDF15 during pregnancy can be mediated by increases in both CSF and serum levels.",
    "published": "10.1371/journal.pone.0248980",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434597",
    "title": "Cost-effective long-read assembly of a hybrid Formica aquilonia x Formica polyctena wood ant genome from a single haploid individual",
    "authors": "Nouhaud, P.; Beresford, J.; Kulmuni, J.",
    "author_corresponding": "Pierre  Nouhaud",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2021-03-10",
    "version": "2",
    "type": "new results",
    "license": "",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434597.source.xml",
    "abstract": "Formica red wood ants are a keystone species of boreal forest ecosystems and an emerging model system in the study of speciation and hybridization. Here we performed a standard DNA extraction from a single, field-collected Formica aquilonia x Formica polyctena haploid male and assembled its genome using [~]60x of PacBio long reads. After polishing and contaminant removal, the final assembly was 272 Mb (4,687 contigs, N50 = 1.16 Mb). Our reference genome contains 98.5% of the core Hymenoptera BUSCOs and was scaffolded using the pseudo-chromosomal assembly of a related species, F. selysi (28 scaffolds, N50 = 8.49 Mb). Around one third of the genome consists of repeats, and 17,426 gene models were annotated using both protein and RNAseq data (97.4% BUSCO completeness). This resource is of comparable quality to the few other single individual insect genomes assembled to date and paves the way to genomic studies of admixture in natural populations and comparative genomic approaches in Formica wood ants.",
    "published": "10.1093/jhered/esac019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434530",
    "title": "Dorsal skull meningeal lymphatic vessels drain blood-solutes after intracerebral hemorrhage",
    "authors": "Virenque, A.; Balin, R.; Noe, F. M.",
    "author_corresponding": "Francesco Mattia Noe",
    "author_corresponding_institution": "HiLIFE-Neuroscience Center, University of Helsinki",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434530.source.xml",
    "abstract": "Drainage of intraparenchymal hematoma is crucial for the treatment of intracerebral hemorrhage (ICH). We investigated here the possible function of the meningeal lymphatic vessels (mLVs) in ICH resolution. Meningeal lymphatics have been reported to be involved in cerebrospinal fluid drainage, but their role in the drainage and clearance of brain parenchyma has not been characterized in details. Using two preclinical models of ICH, mimicking focal cortical ischemic hemorrhage and subcortical extended hemorrhage, we characterized the dynamics of blood drainage through the dorsal mLVs by two-photon real time imaging in awake mice. After ICH induction, we observe the flow of blood-derived components within the mLVs, suggesting that meningeal lymphatics can play a role in facilitating the drainage of the hemorrhage. We also found that local formation of new mLVs is directly correlated with ICH-related neuroinflammation levels. These findings suggest that meningeal lymphatics could provide a valuable therapeutic target for ICH resolution.\n\nSummaryIn vivo awake imaging reveals the direct drainage of extravasated blood-solutes from brain parenchyma into dorsal meningeal lymphatic vessels, following focal or diffuse intracranial hemorrhage",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434563",
    "title": "Social learning about rewards: how information from others helps to adapt to changing environment",
    "authors": "Winiarski, M.; Borowska, J.; Wolyniak, M. R.; Jedrzejewska-Szmek, J.; Kondrakiewicz, L.; Mankiewicz, L.; Wojcik, D. K.; Puscian, A.; Knapska, E.",
    "author_corresponding": "Ewelina  Knapska",
    "author_corresponding_institution": "Nencki Institute of Experimental Biology, PAS",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434563.source.xml",
    "abstract": "Being a part of a social structure is key for survival and reproduction. Living with conspecifics boosts evolutionary fitness, by providing essential information about the environment. Nonetheless, studying neural mechanisms of social learning has not yet been established under laboratory conditions. To examine how socially passed information about the reward affects the behavior of individuals we used Eco-HAB, an automated system for tracing voluntary behavior of group-housed mice living under semi-naturalistic conditions. We show that a scent of a rewarded individual has profound effects on the conspecifics ability to find the reward in both familiar and novel environments. Importantly, the animals display clear and stable individual differences in social behavior. As a result, socially conveyed information has different effects on individual mice. Further, we show that disrupting neuronal plasticity in the prelimbic cortex with nanoparticles gradually releasing TIMP metallopeptidase inhibitor 1, disrupts animals social behavior and results in decreased ability to adapt to environmental changes. The experimental paradigm we developed can be further used to study neuronal mechanisms of social learning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434308",
    "title": "rdacca.hp: an R package for generalizing hierarchical and variation partitioning in multiple regression and canonical analysis",
    "authors": "Lai, J.; Zou, Y.; Zhang, J.; Peres-Neto, P.",
    "author_corresponding": "Jiangshan  Lai",
    "author_corresponding_institution": "Institute of Botany, Chinese Academy of Sciences",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434308.source.xml",
    "abstract": "O_LICanonical analysis, a generalization of multiple regression to multiple response variables, is widely used in ecology. Because these models often involve large amounts of parameters (one slope per response per predictor), they pose challenges to model interpretation. Currently, multi-response canonical analysis is constrained by two major challenges. Firstly, we lack quantitative frameworks for estimating the overall importance of single predictors. Secondly, although the commonly used variation partitioning framework to estimate the importance of groups of multiple predictors can be used to estimate the importance of single predictors, it is currently computationally constrained to a maximum of four predictor matrices.\nC_LIO_LIWe established that commonality analysis and hierarchical partitioning, widely used for both estimating predictor importance and improving the interpretation of single-response regression models, are related and complementary frameworks that can be expanded for the analysis of multiple-response models.\nC_LIO_LIIn this application, we aim at: a) demonstrating the mathematical links between commonality analysis, variation and hierarchical partitioning; b) generalizing these frameworks to allow the analysis of any number of responses, predictor variables or groups of predictor variables in the case of variation partitioning; and c) introducing and demonstrating the usage of the R package rdacca.hp that implements these generalized frameworks.\nC_LI",
    "published": "10.1111/2041-210X.13800",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434555",
    "title": "Detection of the germline specific NAC protein paralog enriched by intrinsically disordered regions in Drosophila melanogaster",
    "authors": "Kogan, G. L.; Mikhaleva, E. A.; Olenkina, O. M.; Ryazansky, S. S.; Galzitskaya, O. V.; Abramov, Y. A.; Leinsoo, T. A.; Akulenko, N. V.; Gvozdev, V. A.",
    "author_corresponding": "Vladimir A. Gvozdev",
    "author_corresponding_institution": "Institute of Molecular Genetics of NRC \"Kurchatov Institute\"",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434555.source.xml",
    "abstract": "Nascent polypeptide associated complex (NAC) consisting of - and {beta}-subunits is an essential conserved ubiquitously expressed ribosome-associated protein in eukaryotes. NAC is considered as a chaperone and co-translational regulator of nascent protein sorting providing homeostasis of cellular proteins. Here we discovered the germinal cell specific NAC (gNAC) homologue, which differs from the ubiquitously expressed NAC by the presence of expanded intrinsically disordered regions (IDRs) at the N- and C-ends of the - and {beta}-subunits, respectively. We propose these evolutionary acquisition of long IDRs drive gNAC to endow both the specific conformational plasticity for binding client proteins and novel functions regulated by post-transcriptional modifications (PTM). At the same time, we demonstrated that the well-known lethal effect of the loss of ubiquitous NAC-{beta} is suppressed by ectopic expression of its germinal paralog indicating the absence of strict functional differences between the ubiquitous and germline NAC-{beta} subunit paralogs for protein homeostasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434688",
    "title": "Molecular mechanism underlying substrate recognition of the peptide macrocyclase PsnB",
    "authors": "Song, I.; Kim, Y.; Yu, J.; Go, S. Y.; Lee, H. G.; Song, W. J.; Kim, S.",
    "author_corresponding": "Seokhee  Kim",
    "author_corresponding_institution": "Seoul National University",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434688.source.xml",
    "abstract": "Graspetides, also known as omega-ester-containing peptides (OEPs), are a family of ribosomally synthesized and post-translationally modified peptides (RiPPs) bearing side-to-side macrolactone or macrolactam linkages. Here we present molecular details of the precursor recognition of the macrocyclase enzyme PsnB in the biosynthesis of plesiocin, a Group 2 graspetide. Biochemical analysis revealed that, in contrast to other RiPPs, the core region of the plesiocin precursor peptide noticeably enhanced the enzyme-precursor interaction via the conserved glutamates. We obtained four crystal structures of symmetric or asymmetric PsnB dimers including those with a bound core peptide and a nucleotide, and suggest that the highly conserved Arg213 at the enzyme active site specifically recognizes a ring-forming acidic residue and escorts it to ATP for phosphorylation. Collectively, this study provides insights into the mechanism underlying substrate recognition in the graspetide biosynthesis, and lays a foundation for engineering new variants.",
    "published": "10.1038/s41589-021-00855-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434571",
    "title": "High frequency rTMS modulates functional connectivity nodes and boundaries differently in the human brain",
    "authors": "Belov, V.; Kozyrev, V.; Singh, A.; Sacchet, M. D.; Goya-Maldonado, R.",
    "author_corresponding": "Roberto  Goya-Maldonado",
    "author_corresponding_institution": "Laboratory of Systems Neuroscience and Imaging in Psychiatry (SNIPLab), Department of Psychiatry and Psychotherapy, University Medical Center Goettingen (UMG), ",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434571.source.xml",
    "abstract": "Repetitive transcranial magnetic stimulation (rTMS) has gained considerable importance in the treatment of neuropsychiatric disorders, including major depression. However, it is not yet understood how rTMS alters brains functional connectivity. Here we report changes in functional connectivity captured by resting state functional magnetic resonance imaging (rsfMRI) within the first hour after 10Hz rTMS. We apply subject-specific parcellation schemes to detect changes (1) in network nodes, where the strongest functional connectivity of regions is observed, and (2) in network boundaries, where functional transitions between regions occur. We use support vector machines (SVM), a widely used machine learning algorithm that is robust and effective for the classification and characterization of time intervals of changes in node and boundary maps. Our results reveal that changes in connectivity at the boundaries are slower and more complex than in those observed in the nodes, but of similar magnitude according to accuracy confidence intervals. These results were strongest in the posterior cingulate cortex and precuneus. As network boundaries are indeed under-investigated in comparison to nodes in connectomics research, our results highlight their contribution to functional adjustments to rTMS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434621",
    "title": "Hippocampal replay reflects specific past experiences rather than a plan for subsequent choice",
    "authors": "Gillespie, A. K.; Astudillo Maya, D. A.; Denovellis, E. L.; Liu, D. F.; Kastner, D. B.; Coulter, M. E.; Roumis, D. K.; Eden, U. T.; Frank, L. M.",
    "author_corresponding": "Loren M. Frank",
    "author_corresponding_institution": "HHMI, University of California, San Francisco",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434621.source.xml",
    "abstract": "Executing memory-guided behavior requires both the storage of information about experience and the later recall of that information to inform choices. Awake hippocampal replay, when hippocampal neural ensembles briefly reactivate a representation related to prior experience, has been proposed to critically contribute to these memory-related processes. However, it remains unclear whether awake replay contributes to memory function by promoting the storage of past experiences, by facilitating planning based on an evaluation of those experiences, or both. We designed a dynamic spatial task which promotes replay before a memory-based choice and assessed how the content of replay related to past and future behavior. We found that replay content was decoupled from subsequent choice and instead was enriched for representations of previously rewarded locations and places that had not been recently visited, indicating a role in memory storage rather than in directly guiding subsequent behavior.",
    "published": "10.1016/j.neuron.2021.07.029",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434704",
    "title": "Comparative viral metagenomics from chicken feces and farm dust in the Netherlands",
    "authors": "Kwok, K. T.; de Rooij, M. M. T.; Messink, A. B.; Wouters, I.; Smit, L. A. M.; Heederik, D.; Koopmans, M.; Phan, M. V.",
    "author_corresponding": "Kirsty T.T. Kwok",
    "author_corresponding_institution": "Erasmus MC",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434704.source.xml",
    "abstract": "Farm animals may harbor viral pathogens, some with zoonotic potential which can possibly cause severe clinical outcomes in animals and humans. Documenting the viral content of dust may provide information on the potential sources and movement of viruses. Here, we describe a dust sequencing strategy that provides detailed viral sequence characterization from farm dust samples and use this method to document the virus communities from chicken farm dust samples and paired feces collected from the same broiler farms in the Netherlands. From the sequencing data, Parvoviridae and Picornaviridae were the most frequently found virus families, detected in 85-100% of all fecal and dust samples with a large genomic diversity identified from the Picornaviridae. Sequences from the Caliciviridae and Astroviridae familes were also obtained. This study provides a unique characterization of virus communities in farmed chickens and paired farm dust samples and our sequencing methodology enabled the recovery of viral genome sequences from farm dust, providing important tracking details for virus movement between livestock animals and their farm environment. This study serves as a proof of concept supporting dust sampling to be used in viral metagenomic surveillance.",
    "published": "10.1038/s41598-022-20701-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434662",
    "title": "Multivariate Pattern Analysis (MVPA) Reveals Distinct Neural Profiles of Frontoparietal Networks in Boys with Attention-Deficit/Hyperactivity Disorder and Boys with Persistent Depressive Disorder",
    "authors": "Vilgis, V.; Yee, D. M.; Silk, T.; Vance, A.",
    "author_corresponding": "Debbie M Yee",
    "author_corresponding_institution": "Brown University",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434662.source.xml",
    "abstract": "Working memory deficits are common in attention-deficit/hyperactivity disorder (ADHD) and depression, two common neurodevelopmental disorders with overlapping cognitive profiles but distinct clinical presentation. Multivariate techniques have previously been utilized to understand working memory processes in functional brain networks in healthy adults, but have not yet been applied to investigate how working memory processes within the same networks differ within typical and atypical developing populations. We used multivariate pattern analysis (MVPA) to identify whether brain networks discriminated between spatial vs. verbal working memory processes in ADHD and Persistent Depressive Disorder (PDD). 36 male clinical participants and 19 typically developing (TD) boys participated in a fMRI scan while completing a verbal and a spatial working memory task. Within a priori functional brain networks (frontoparietal, default mode, salience) the TD group demonstrated differential response patterns to verbal and spatial working memory. The PDD group showed weaker differentiation than TD, with lower classification accuracies observed in primarily the left frontoparietal network. The neural profiles of the ADHD and PDD differed specifically in the SN where the ADHD groups neural profile suggests significantly less specificity in neural representations of spatial and verbal working memory. We highlight within-group classification as an innovative tool for understanding the neural mechanisms of how cognitive processes may deviate in clinical disorders, an important intermediary step towards improving translational psychiatry.",
    "published": "10.3758/s13415-022-00999-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.09.434647",
    "title": "DEVELOPMENT OF A SOYBEAN MATURITY PREDICTION MODEL FOR SOYBEAN GROWN IN AFRICAN ENVIRONMENTS",
    "authors": "Marcillo, G.; Martin, N.; Diers, B.; Da Fonseca, M. S.; Leles, E.",
    "author_corresponding": "Nicolas  Martin",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.09.434647.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWTime-to-maturity (TTM) is an important trait in soybean breeding programs. However, soybean is a relatively new crop in Africa. As such, TTM information is not yet well defined as in other major producing areas. Multi Environment trials (MET) allow breeders to analyze crop performance across diverse conditions but also pose statistical challenges (e.g. unbalanced data). Modern statistical methods, e.g.. Generalized Additive Models (GAM), can flexibly smooth a range of responses while retaining observations that could be lost under other approaches. We leveraged 5 years of data from a MET breeding program in Africa to identify the best geographical and seasonal variables to explain site and genotypic differences in soybean TTM. Using soybean-cycle features (minimum temperature, daylength) along with trial geolocation (longitude, latitude), a GAM model predicted soybean TTM within {+/-} 10 days of the average observed TTM [[Formula] days post-planting]. Further, we found significant differences between cultivars (p<0.05) in TTM sensitivity to minimum temperature and daylength. Our results show promise to advance the design of maturity systems that enhance soybean planting and breeding decisions in Africa.",
    "published": "10.3390/agronomy11061043",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434845",
    "title": "Assessing the effectiveness of oxathiapiprolin towards Phytophthora agathidicida, the causal agent of kauri dieback disease",
    "authors": "Lacey, R. F.; Fairhurst, M. J.; Daley, K. J.; Ngata-Aerengamate, T. A.; Patterson, H. R.; Patrick, W. M.; Gerth, M. L.",
    "author_corresponding": "Monica L Gerth",
    "author_corresponding_institution": "Victoria University of Wellington",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434845.source.xml",
    "abstract": "Phytophthora species cause disease and devastation of plants in ecological and horticultural settings worldwide. A recently identified species, P. agathidicida, infects and ultimately kills the treasured kauri trees that are endemic to New Zealand. Currently there are few options for controlling or treating P. agathidicida. In this study, we sought to assess the toxicity of the oomycide oxathiapiprolin against several lifecycle stages of two geographically distinct P. agathidicida isolates. Half maximal effective concentration (EC50) values were determined to be approximately 0.1 ng/ml for inhibiting mycelial growth, indicating that P. agathidicida mycelia are more sensitive to oxathiapiprolin than those from most other Phytophthora species that have been studied. Oxathiapiprolin was also highly effective at inhibiting the germination of zoospores (EC50 = 2-9 ng/ml for the two isolates) and oospores (complete inhibition at 100 ng/ml). In addition, oxathiapiprolin delayed the onset of detached kauri leaf infection in a dose-dependent manner. Collectively, the results presented here highlight the significant potential of oxathiapiprolin as a tool to aid in the control of kauri dieback disease.",
    "published": "10.1093/femsmc/xtab016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434720",
    "title": "Coding Recognition of the Dose-Effect Interdependence of Small Biomolecules Encrypted on Paired Chromatographic-Based Microassay Arrays",
    "authors": "Deng, Y.; Lin, Z.; Cheng, Y.",
    "author_corresponding": "Yifeng  Deng",
    "author_corresponding_institution": "Guangdong Medical University, Guangdong Key Laboratory for Research & Development of Natural Drugs",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434720.source.xml",
    "abstract": "The discovery of small biomolecules suffers from the lack of a comprehensive framework to express the intrinsic correlation between bioactivity and contributing small molecules in complex samples with molecular and bioactivity diversity. Here, by mapping a samples 2D-HPTLC fingerprint to microplates, the paired chromatographic-based microassay arrays are created, which can be used as quasi-chip to characterize multiple attributes of chromatographic components; and as the array differential expression of the bioactivity and molecular attributes of irregular chromatographic spots for dose-effect interdependent encoding; and also as the automatic-collimated array mosaics of the multi-attributes of each component itself encrypted by its chromatographic fingerprint. Based on this homologous framework, we propose a correlating recognition strategy for small-biomolecules through their self-consistent chromatographic behavior characteristics. In the approach, the small-biomolecule recognition in diverse compounds is transformed into a constraint satisfaction problem, which is addressed through examining the dose-effect interdependence of the homologous 2D code pairs by array matching algorithm, instead of preparing diverse compound monomers of complex test sample for identifying item-by-item. Furtherly, considering the dose-effect interdependent 2D code pairs as links and the digital-specific quasimolecular ions as nodes, an extendable self-consistent framework that correlates mammalian cell phenotypic and target-based bioassays with small biomolecules is established. Therefore, the small molecule contributions and the correlations of bioactivities, as well as their pathway can be comprehensively revealed, so as to improve the reliability and efficiency of screening. This strategy was successfully applied to galangal, and practiced the high-throughput digital preliminary screening of small-biomolecules in a natural product.\n\nHighlightRapid self-recognition of small biomolecules in diverse samples without pre-isolation Recognized by dose-effect interdependency developed from homologous TLC fingerprint Matching of HPTLC-based molecular imprinting and bioautography on microassay arrays Microarray-based differential expression of substance attributes instead of spot scan An array framework for combining phenotype-based and target-based assays with TLC-MS\n\nToC graphic\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=114 SRC=\"FIGDIR/small/434720v6_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (22K):\norg.highwire.dtl.DTLVardef@496c72org.highwire.dtl.DTLVardef@6ec60eorg.highwire.dtl.DTLVardef@8cdf1aorg.highwire.dtl.DTLVardef@8b440b_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1007/s00216-022-04162-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434407",
    "title": "ExoBow: A transgenic strategy to study CD63 exosomes in vivo",
    "authors": "Adem, B.; Bastos, N.; Ruivo, C. F.; Vieira, P. F.; Seidler, B.; Machado, J. C.; Saur, D.; Cai, D.; Melo, S. A.",
    "author_corresponding": "Sonia A Melo",
    "author_corresponding_institution": "i3S",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434407.source.xml",
    "abstract": "Exosomes are described as central players in a myriad of biological processes. However, the available methodologies to study their function in complex biological systems in vivo are still very limited. The biodistribution of endogenously produced exosomes, the ability to trace their spontaneous flow in order to identify the cell types they interact with, remains a major challenge. New tools to identify comprehensive networks of communication established by exosomes originated in distinct cell types in vivo, are fundamental for a better understanding of their biology. Here, we describe the development of a genetically engineered mouse model that allows the expression of the mouse CD63 exosomal marker fused with one (monocolor) or up to four fluorescent proteins (multireporter), the ExoBow. The genetic design of the ExoBow transgene allows the conditional expression of the reporters in any tissue/cell-type in an inducible or non-inducible fashion. In addition, communication mediated by CD63 positive (CD63+) exosomes can be identified amongst the same tissue/cell types using the multireporter version of the model, in order to map intra-organ/tissue communication. We demonstrate the applicability of the ExoBow transgene in normal physiological conditions and in the context of cancer, using pancreas as a working model. The ExoBow comprises a unique strategy to identify intra- and inter-organ/cell-type communication mediated by CD63+ exosomes. We believe this tool will contribute for a better understanding of the complex interactions occurring in vivo that underly the biology of exosomes in health and disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.434738",
    "title": "Differential expression of H2A isoforms contribute to tissue and lineage specificity with HIST2H2AC as a potential cancer biomarker",
    "authors": "Shah, S. G.; Rashid, M.; Natu, A.; Gupta, S.",
    "author_corresponding": "Sanjay  Gupta",
    "author_corresponding_institution": "Advanced Centre for Treatment, Research and Education in Cancer, Tata Memorial Centre",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.434738.source.xml",
    "abstract": "Recent advancements in the field of histone biology imply non-redundancy in the function of histone H2A isoforms; however, the expression of H2A isoforms in various normal tissue types, the correlation among organs and tumor/tumor type-specific expression remain poorly investigated. The profiling of sixteen H2A isoforms in eleven different normal human tissue types strongly suggests their tissue-specific or predominant expression. Further, clustering analysis shows a lineage-specific correlation of H2A isoforms. In continuation, the expression analysis in twelve human tumor types shows overexpression of HIST2H2AC. Moreover, overexpression was observed exclusively in tumor samples but not with fetal samples; highlighting the cancer-specific association of HIST2H2AC. Further, in silico analysis of TCGA pan-cancer data also showed tumor-specific over-expression of the HIST2H2AC isoform. Our findings provide insights into tissue-type-specificity of histone H2A isoforms expression patterns and advance our understanding of their importance in lineage specification and cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.10.433854",
    "title": "A Focused Small-Molecule Screen Identifies PHA-680626 as an Amphosteric Inhibitor Disrupting the Interaction between Aurora-A and N-Myc",
    "authors": "Souvalidou, F.; Boi, D.; Montanari, R.; Polverino, F.; Marini, G.; Capelli, D.; Pochetti, G.; Contestabile, R.; Trisciuoglio, D.; Tramonti, A.; Carpinelli, P.; Ascanelli, C.; Lindon, C.; De Leo, A.; Di Santo, R.; Costi, R.; Guarguaglini, G.; Paiardini, A.",
    "author_corresponding": "Alessandro  Paiardini",
    "author_corresponding_institution": "Universita degli Studi di Roma La Sapienza",
    "date": "2021-03-10",
    "version": "1",
    "type": "new results",
    "license": "",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/10/2021.03.10.433854.source.xml",
    "abstract": "Neuroblastoma is a severe childhood disease, accounting for ~10% of all infant cancers. The amplification of the MYCN gene, coding for the N-Myc transcriptional factor, is an essential marker correlated with tumor progression and poor prognosis. In neuroblastoma cells, the mitotic kinase Aurora-A (AURKA), also frequently overexpressed in cancer, prevents N-Myc degradation, by directly binding to a highly conserved N-Myc region, i.e. Myc Box I. As a result, elevated levels of N-Myc, which are required for the growth of MYCN amplified cells, are observed. During the last years, it has been demonstrated that the ATP competitive inhibitors of AURKA CD532, MLN8054 and Alisertib also cause essential conformational changes in the structure of the activation loop of the kinase that prevent N-Myc binding, thus impairing the formation of the AURKA/N-Myc complex. In this study, starting from a screening of crystal structures of AURKA in complex with known inhibitors, we identified additional compounds affecting the conformation of the kinase activation loop. We assessed the ability of such compounds to disrupt the interaction between AURKA and N-Myc in vitro, using Surface Plasmon Resonance competition assays, and in tumor cell lines overexpressing MYCN, by performing Proximity Ligation Assays. Finally, their effects on N-Myc cellular levels and cell viability were investigated. Our results, identifying PHA-680626 as an amphosteric inhibitor both in vitro and MYCN overexpressing cell lines, expand the repertoire of known conformational disrupting inhibitors of the AURKA/N-Myc complex, and confirm that altering the conformation of the activation loop of AURKA with a small molecule is an effective strategy to destabilize the AURKA/N-Myc interaction in neuroblastoma cancer cells.",
    "published": "NA",
    "server": "biorxiv"
  }
]