[
  {
    "doi": "10.1101/2021.03.17.435839",
    "title": "Context dependent isoform specific PI3K inhibition confers drugresistance in Hepatocellular carcinoma cells",
    "authors": "Narci, K.; Kahraman, D. C.; Koyas, A.; Ersahin, T.; Tuncbag, N.; Cetin Atalay, R.",
    "author_corresponding": "Rengul  Cetin Atalay",
    "author_corresponding_institution": "Middle East Technical University",
    "date": "2021-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/17/2021.03.17.435839.source.xml",
    "abstract": "BackgroundTargeted therapies for Primary liver cancer (HCC) is limited to the multi-kinase inhibitors, and not fully effective due to the resistance to these agents because of the heterogeneous molecular nature of HCC developed during chronic liver disease stages and cirrhosis. Although combinatorial therapy can increase the efficiency of targeted therapies through synergistic activities, isoform specific effects of the inhibitors are usually ignored. This study concentrated on PI3K/Akt/mTOR pathway and the differential combinatory bioactivities of isoform specific PI3K- inhibitor (PIK-75) or PI3K-{beta} inhibitor (TGX-221) with Sorafenib dependent on PTEN context.\n\nMethodsThe bioactivities of inhibitors on PTEN adequate Huh7 and deficient Mahlavu cells were investigated with real time cell growth, cell cycle and cell migration assays. Differentially expressed genes from RNA-Seq were identified by edgeR tool. Systems level network analysis of treatment specific pathways were performed with Prize Collecting Steiner Tree (PCST) on human interactome and enriched networks were visualized with Cytoscape platform.\n\nResultsOur data from combinatory treatment of Sorafenib and PIK-75 and TGX-221 showed opposite effects; while PIK-75 displays synergistic effects on Huh7 cells leading to apoptotic cell death, Sorafenib with TGX-221 display antagonistic effects and significantly promotes cell growth in PTEN deficient Mahlavu cells. Transcriptomic states of combinatory treatments with PIK-75 and TGX-221 inhibitors were identified in PTEN deficient and adequate cells. Molecular interactions and cell signaling pathways were reconstructed and analyzed in-depth to understand mechanism of differential synergistic or antagonistic effects of PI3K- (PIK-75) and PI3K-{beta} (TGX-221) inhibitors with Sorafenib.\n\nConclusionsSimultaneously constructed and analyzed differentially expressed cellular networks presented in this study, revealed distinct consequences of isoform specific PI3K inhibition in PTEN adequate and deficient liver cancer cells. We demonstrated the importance of context dependent and isoform specific PI3K/Akt/mTOR signaling inhibition in drug resistance during combination therapies. (https://github.com/cansyl/Isoform-spesific-PI3K-inhibitor-analysis).",
    "published": "10.1186/s12885-022-09357-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.17.435790",
    "title": "RABL6A promotes pancreatic neuroendocrine tumor angiogenesis and progression in vivo",
    "authors": "Maharjan, C. K.; Kaemmer, C. A.; Muniz, V. P.; Bauchle, C.; Mott, S. L.; Zamba, K. D.; Breheny, P.; Leidinger, M. R.; Darbro, B. W.; Stephens, S.; Meyerholz, D. K.; Quelle, D. E.",
    "author_corresponding": "Dawn E.  Quelle",
    "author_corresponding_institution": "University of Iowa",
    "date": "2021-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/17/2021.03.17.435790.source.xml",
    "abstract": "Pancreatic neuroendocrine tumors (pNETs) are difficult-to-treat neoplasms whose incidence is rising. Greater understanding of pNET pathogenesis is needed to identify new biomarkers and targets for improved therapy. RABL6A, a novel oncogenic GTPase, is highly expressed in patient pNETs and required for pNET cell proliferation and survival in vitro. Here, we investigated the role of RABL6A in pNET progression in vivo using a well-established model of the disease. RIP-Tag2 (RT2) mice develop functional pNETs (insulinomas) due to SV40 large T-antigen expression in pancreatic islet {beta} cells. RABL6A loss in RT2 mice significantly delayed pancreatic tumor formation, reduced tumor angiogenesis and mitoses, and extended survival. Those effects correlated with upregulation of anti-angiogenic p19ARF and downregulation of proangiogenic c-Myc in RABL6A-deficient islets and tumors. Our findings demonstrate that RABL6A is a bona fide oncogenic driver of pNET angiogenesis and development in vivo.",
    "published": "10.3390/biomedicines9060633",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.17.435853",
    "title": "Self-ubiquitination of a pathogen type-III effector traps and blocks the autophagy machinery to promote disease",
    "authors": "Leong, J.-X.; Raffeiner, M.; Spinti, D.; Langin, G.; Franz-Wachtel, M.; Guzman, A. R.; Kim, J.-G.; Pandey, P.; Minina, A. E. A.; Macek, B.; Hafren, A.; Bozkurt, T. O.; Mudgett, M. B.; Boernke, F.; Hofius, D.; Uestuen, S.",
    "author_corresponding": "Suayib  Uestuen",
    "author_corresponding_institution": "University of Tuebingen, Center for Plant Molecular Biology (ZMBP), 72076 Tuebingen, Germany",
    "date": "2021-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/17/2021.03.17.435853.source.xml",
    "abstract": "Beyond its role in cellular homeostasis, autophagy plays anti- and pro-microbial roles in host-microbe interactions, both in animals and plants. One prominent role of anti-microbial autophagy is to degrade intracellular pathogens or microbial molecules, in a process termed xenophagy. Consequently, microbes evolved mechanisms to hijack or modulate autophagy to escape elimination. Although well-described in animals, the extent to which xenophagy contributes to plant-bacteria interactions remains unknown. Here, we provide evidence that Xanthomonas campestris pv. vesicatoria (Xcv) suppresses host autophagy by utilizing type-III effector XopL. XopL interacts with and degrades the autophagy component SH3P2 via its E3 ligase activity to promote infection. Intriguingly, XopL is targeted for degradation by defense-related selective autophagy mediated by NBR1/Joka2, revealing a complex antagonistic interplay between XopL and the host autophagy machinery. Our results implicate plant antimicrobial autophagy in depletion of a bacterial virulence factor and unravels an unprecedented pathogen strategy to counteract defense-related autophagy.",
    "published": "10.15252/embj.2021110352",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.17.435859",
    "title": "The radish Ogura fertility restorer impedes translation elongation along its cognate CMS-causing mRNA",
    "authors": "Wang, C.; Lezhneva, L.; Arnal, N.; Quadrado, M.; Mireau, H.",
    "author_corresponding": "Hakim  Mireau",
    "author_corresponding_institution": "Institut Jean-Pierre Bourgin, INRAE",
    "date": "2021-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/17/2021.03.17.435859.source.xml",
    "abstract": "The control of mRNA translation has been increasingly recognized as a key regulatory step for gene control but clear examples in eukaryotes are still scarce. Nucleo-cytoplasmic male sterilities (CMS) represent ideal genetic models to dissect genetic interactions between the mitochondria and the nucleus in plants. This trait is determined by specific mitochondrial genes and is associated with a pollen sterility phenotype that can be suppressed by nuclear genes known as restorer-of-fertility (Rf) genes. In the study, we focused on the Ogura CMS system in rapeseed and showed that the suppression to male sterility by the PPR-B fertility restorer (also called Rfo) occurs through a specific inhibition of the translation of the mitochondria-encoded CMS-causing mRNA orf138. We also demonstrate that PPR-B binds within the coding sequence of orf138 and acts as a ribosome blocker to specifically impede translation elongation along the orf138 mRNA. Rfo is the first recognized fertility restorer shown to act this way. These observations will certainly facilitate the development of synthetic fertility restorers for CMS systems in which efficient natural Rfs are lacking.",
    "published": "10.1073/pnas.2105274118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.17.435758",
    "title": "3D models of Alzheimer's disease patient microglia recapitulate disease phenotype and show differential drug responses compared to 2D",
    "authors": "Cuni-Lopez, C.; Quek, H.; Oikari, L. E.; Stewart, R.; Nguyen, T. H.; Sun, Y.; Guo, C. C.; Lupton, M. K.; White, A. R.",
    "author_corresponding": "Anthony R White",
    "author_corresponding_institution": "Cell & Molecular Biology Department, QIMR Berghofer Medical Research Institute, Brisbane, Queensland, Australia",
    "date": "2021-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/17/2021.03.17.435758.source.xml",
    "abstract": "Alzheimers disease (AD) is an incurable neurodegenerative disorder with a rapidly increasing prevalence worldwide. Current approaches targeting hallmark pathological features of AD have had no consistent clinical benefit. Neuroinflammation is a major contributor to neurodegeneration and hence, microglia, the brains resident immune cells, are an attractive target for potentially more effective therapeutic strategies. However, there is no current in vitro model system that faithfully recapitulates patient-specific microglial characteristics. To address this shortcoming, we developed novel 3D models of monocyte-derived microglia-like cells (MDMi) from AD patients. MDMi in 3D exhibited mature microglial features, including a highly branched morphology and enhanced bonafide microglial marker expression compared to 2D. Moreover, AD MDMi in 3D co-cultures with neuro-glial cells showed altered cell-to-cell interactions, growth factor and cytokine secretion profiles and responses to amyloid-{beta}. Drug screening assays in 3D AD MDMi revealed different cytokine responses compared to 2D. Our study demonstrates disease- and drug-specific responses in 3D MDMi models that are not apparent in 2D and presents a new 3D platform for more effective and personalised drug testing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.17.435773",
    "title": "Antibody repertoire analysis of tumor-infiltrating B cells reveals distinct signatures and distributions across tissues",
    "authors": "Aizik, L.; Dror, Y.; Taussig, D.; Barzel, A.; Carmi, Y.; Wine, Y.",
    "author_corresponding": "Yariv  Wine",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2021-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/17/2021.03.17.435773.source.xml",
    "abstract": "The role of B cells in the tumor microenvironment (TME) has largely been under investigated, and data regarding the antibody repertoire encoded by B cells in the TME and the adjacent lymphoid organs are scarce. Here, we utilized B cell receptor high-throughput sequencing (BCR-Seq) to profile the antibody repertoire signature of tumor-infiltrating lymphocyte B cells (TIL-Bs) in comparison to B cells from three anatomic compartments in a mouse model of triple-negative breast cancer. We found that TIL-Bs exhibit distinct antibody repertoire measures, including high clonal polarization and elevated somatic hypermutation rates, suggesting a local antigen-driven B-cell response. Importantly, TIL-Bs were highly mutated but non-class switched, suggesting that class-switch recombination may be inhibited in the TME. Tracing the distribution of TIL-B clones across various compartments indicated that they migrate to and from the TME. The data thus suggests that antibody repertoire signatures can serve as indicators for identifying tumor-reactive B cells.",
    "published": "10.3389/fimmu.2021.705381",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.17.435876",
    "title": "The transcriptional repressor REST is a major negative regulator of endocrine differentiation during pancreas organogenesis",
    "authors": "Rovira, M.; Atla, G.; Maestro, M. A.; Grau, V.; Garcia Hurtado, J.; Maqueda, M.; Mosquera, J. L.; Kerr-Conte, j.; Pattou, F.; Ferrer, J.",
    "author_corresponding": "Meritxell  Rovira",
    "author_corresponding_institution": "IDIBELL",
    "date": "2021-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/17/2021.03.17.435876.source.xml",
    "abstract": "Understanding genomic regulatory mechanisms of pancreas differentiation is relevant to the pathophysiology of diabetes mellitus, and to the development of replacement therapies. Numerous transcription factors promote {beta} cell differentiation, although less is known about negative regulators. Earlier epigenomic studies suggested that the transcriptional repressor REST could be a suppressor of endocrine gene programs in the embryonic pancreas. However, pancreatic Rest knock-out mice failed to show increased numbers of endocrine cells, suggesting that REST is not a major regulator of endocrine differentiation. Using a different conditional allele that enables profound REST inactivation, we now observe a marked increase in the formation of pancreatic endocrine cells. REST inhibition also promoted endocrinogenesis in zebrafish and mouse early postnatal ducts, and induced {beta}-cell specific genes in human adult duct-derived organoids. Finally, we define REST genomic programs that suppress pancreatic endocrine differentiation. These results establish a crucial role of REST as a negative regulator of pancreatic endocrine differentiation.",
    "published": "10.1101/gad.348501.121",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.17.435774",
    "title": "Differences in orthodenticle expression promote ommatidial size variation between \tDrosophila species",
    "authors": "Torres-Oliva, M.; Buchberger, E.; Buffry, A. D.; Kittelmann, M.; Sumner-Rooney, L.; Gaspar, P. M. C.; Bullinger, G. C.; Guerrero, G.; Casares, F.; Arif, S.; Posnien, N.; Nunes, D. D. S.; McGregor, A. P.; Almudi, I.",
    "author_corresponding": "Isabel  Almudi",
    "author_corresponding_institution": "Department of Biological and Medical Sciences, Oxford Brookes University, Oxford, OX3 0BP, UK.",
    "date": "2021-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/17/2021.03.17.435774.source.xml",
    "abstract": "The compound eyes of insects exhibit extensive variation in ommatidia number and size, which affects how they see and underlies adaptations in their vision to different environments and lifestyles. However, very little is known about the genetic and developmental bases underlying differences in compound eye size. We previously showed that the larger eyes of Drosophila mauritiana compared to D. simulans is caused by differences in ommatidia size rather than number. Furthermore, we identified an X-linked chromosomal region in D. mauritiana that results in larger eyes when introgressed into D. simulans. Here, we used a combination of fine-scale mapping and gene expression analysis to further investigate positional candidate genes on the X chromosome. We found that orthodenticle is expressed earlier in D. mauritiana than in D. simulans during ommatidial maturation in third instar larvae, and we further show that this gene is required for the correct organisation and size of ommatidia in D. melanogaster. Using ATAC-seq, we have identified several candidate eye enhancers of otd as well as potential direct targets of this transcription factor that are differentially expressed between D. mauritiana and D. simulans. Taken together, our results suggest that differential timing of otd expression contributes to natural variation in ommatidia size between D. mauritiana and D. simulans, which provides new insights into the mechanisms underlying the regulation and evolution of compound eye size in insects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.17.435795",
    "title": "Continuous Polony Gels for Tissue Mapping with High Resolution and RNA Capture Efficiency",
    "authors": "Fu, X.; Sun, L.; Chen, J.; Dong, R.; Lin, Y.; Palmiter, R.; Lin, S.; Gu, L.",
    "author_corresponding": "Liangcai  Gu",
    "author_corresponding_institution": "University of Washington",
    "date": "2021-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/17/2021.03.17.435795.source.xml",
    "abstract": "Current technologies for acquiring spatial transcript information from tissue sections rely on either RNA probes or spatial barcodes. The former methods require a priori knowledge for probeset formulation; the latter have yet to achieve single cell resolution and/or transcript capture efficiencies approaching dissociative, single-cell methods. Here, we describe a novel spatial transcriptome assay called polony (or DNA cluster)-indexed library-sequencing (PIXEL-seq). It improves upon other spatial barcoding methods by employing \"continuous\" polony oligos arrayed across a customized gel surface. In terms of assay performance, PIXEL-seq attains [&le;] 1 {micro}m resolution and captures >1,000 unique molecular identifiers/10x10 {micro}m2. In other words, this global, naive platform achieves subcellular spatial transcriptome mapping while maintaining high transcript capture efficiencies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.17.435870",
    "title": "Mapping origins of variation in neural trajectories of human pluripotent stem cells",
    "authors": "Kim, S. K.; Seo, S.; Stein-O'Brien, G.; Jaishankar, A.; Ogawa, K.; Micali, N.; Wang, Y.; Hyde, T.; Kleinman, J.; Voss, T.; Fertig, E.; Shin, J. H.; Burli, R.; Cross, A. J.; Brandon, N. J.; Weinberger, D. R.; Chenoweth, J. G.; Hoeppner, D. J.; Sestan, N.; Colantuoni, C.; McKay, R. D.",
    "author_corresponding": "Ronald D. McKay",
    "author_corresponding_institution": "Lieber Institute for Brain Development",
    "date": "2021-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/17/2021.03.17.435870.source.xml",
    "abstract": "Variability between human pluripotent stem cell (hPSC) lines remains a challenge and opportunity in biomedicine. We identified differences in the early lineage emergence across hPSC lines that mapped on the antero-posterior axis of embryonic development. RNA-seq analysis revealed dynamic transcriptomic patterns that defined the emergence of mesendodermal versus neuroectodermal lineages conserved across hPSC lines and cell line-specific transcriptional signatures that were invariant across differentiation. The stable cell line-specific transcriptomic patterns predicted the retinoic acid (RA) response of the cell lines, resulting in distinct bias towards fore-versus hind-brain fates. Replicate hPSC lines and paired adult donor tissue demonstrated that cells from individual humans expressed unique and long-lasting transcriptomic signatures associated with evolutionarily recent genes. In addition to this genetic contribution, we found that replicate lines from a single donor showed divergent brain regional fates linked to distinct chromatin states, indicating that epigenetic mechanisms also contribute to neural fate differences. This variation in lineage bias and its correlation with RA responsive gene expression was also observed in a large collection of hPSC lines. These results define transcriptomic differences in hPSCs that initiate a critical early step specifying anterior or posterior neural fates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.17.435775",
    "title": "High prevalence and diversity of beta-lactamase-encoding bacteria in cryosoils and ancient permafrost",
    "authors": "Rigou, S.; Christo-Foroux, E.; Santini, S.; Goncharov, A.; Strauss, J.; Grosse, G.; Fedorov, A. N.; Labadie, K.; Abergel, C.; Claverie, J.-M.",
    "author_corresponding": "Jean-Michel  Claverie",
    "author_corresponding_institution": "Aix-Marseille University & CNRS",
    "date": "2021-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/17/2021.03.17.435775.source.xml",
    "abstract": "BackgroundAntimicrobial resistance is one of the major challenges affecting public health. It is mostly due to the continuous emergence of extended-spectrum {beta}-lactamase from various environments followed by their rapid dissemination and selection in clinical settings. The warming of Earths climate is the other global threat facing human society, in particular with the Arctic regions experiencing a twice faster warming than the global average and permafrost affected by widespread thawing. A potentially dreadful combination of these two threats would be the release and dispersion of harmful microbes that have remained confined to largely uninhabited Arctic regions, or are stored dormant in permafrost.\n\nMethodsEnvironmental DNA was isolated from 12 soil samples from various Arctic and subarctic pristine regions in Siberia (Yakutia and Kamchatka), including nine permafrost samples collected at various depths. The large datasets obtained from high throughput sequencing was assembled in contigs and their protein-gene contents predicted. We used exhaustive similarity searches to perform taxonomical assignments of bacterial, archaeal, and eukaryotic organisms, as well as DNA viruses. In addition, we specifically identified {beta}-lactamase genes and their prevalence per bacterial genome estimated through the detection of two universal single copy genes.\n\nFindingsA total of 9.217 1011 bp were exploited, leading to a total of 525,313 contigs at least 5kb in size. The DNA content of the various samples was found to be highly variable, not strictly correlated with the depth or radio-carbon-based deposit age, and most likely linked to the global density of microbes trapped in the corresponding permafrost layers. Bacteria account for more than 90% of the contigs in most samples, followed by Eukaryotes and Archaea (always lower than 10%). Viruses represented less than 2% of all contigs in all samples. The taxonomic profiles of surface cryosoils and deep permafrost samples exhibited a high diversity, including between permafrost samples originating from various depths in the same borehole. In all samples, bacterial contigs carrying different {beta}-lactamases from class A to D were identified.\n\nInterpretationNo clear common taxonomic feature could be found shared by surface cryosoils or ancient permafrost layers. However, most samples (9/12) exhibited a high frequency of {beta}-lactamase genes, with an estimated average close to 1 copy/bacterial genome. In addition to the well-documented reactivation of infectious ancient pathogens (bacteria, viruses, protozoa), we show now that global warming could contribute to the emergence of new antibiotic resistances through the mobilization by contemporary bacteria of ancient DNA released from thawing permafrost.\n\nFundingCNRS PRC research grant (PRC1484-2018) to C.A. E C-F was supported by a PhD grant (DGA/DS/MRIS) #2017 60 0004. GG and JS were funded by ERC PETA-CARB (#338335) and the HGF Impulse and Networking Fund (ERC-0013).",
    "published": "10.1093/femsml/uqac003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.03.17.435817",
    "title": "A Cdc42-Borg4-Septin 7 axis regulates HSCs polarity and function",
    "authors": "Kandi, R.; Senger, K.; Grigoryan, A.; Soller, K.; Sakk, V.; Schuster, T.; Eiwen, K.; Menon, M. B.; Gaestel, M.; Zheng, Y.; Carolina Florian, M.; Geiger, H.",
    "author_corresponding": "Hartmut  Geiger",
    "author_corresponding_institution": "University of Ulm",
    "date": "2021-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/03/17/2021.03.17.435817.source.xml",
    "abstract": "Aging of hematopoietic stem cells (HSCs) is caused by an elevated activity of the small RhoGTPase Cdc42 and an apolar distribution of proteins. Mechanisms by which Cdc42 activity controls polarity of HSCs are not known. Binder of RhoGTPases proteins (borgs) are known effector proteins of Cdc42 that are able to regulate the cytoskeletal septin network. Here we show that Cdc42 interacts with borg4, which in turn interacts with septin 7 to regulate the polar distribution of Cdc42, borg4 and septin 7 within HSCs. Genetic deletion of either borg4 or septin 7 in HSCs resulted in a reduced frequency of HSCs polar for Cdc42 or borg4 or septin 7 and a reduced engraftment potential and decreased lymphoid-primed multipotent progenitors (LMPPs) frequency in the bone marrow. In aggregation our data identify a Cdc42-borg4-septin 7 axis to be essential for maintenance of polarity within HSCs and for HSC function and provide rationale for further investigating the role of borgs and septins for the regulation of compartmentalization within stem cells.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=103 SRC=\"FIGDIR/small/435817v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (23K):\norg.highwire.dtl.DTLVardef@168dd5org.highwire.dtl.DTLVardef@b9b4a3org.highwire.dtl.DTLVardef@26e05org.highwire.dtl.DTLVardef@1851fcf_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.15252/embr.202152931",
    "server": "biorxiv"
  }
]