[
  {
    "doi": "10.1101/067611",
    "title": "DIABLO: from multi-omics assays to biomarker discovery, an integrative approach",
    "authors": "Singh, A.; Gautier, B.; Shannon, C. P.; Rohart, F.; Vacher, M.; Tebutt, S. J.; Le Cao, K.-A.",
    "author_corresponding": "Kim-Anh  Le Cao",
    "author_corresponding_institution": "The University of Queensland Diamantina Institute",
    "date": "2018-03-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/067611.source.xml",
    "abstract": "Systems biology approaches, leveraging multi-omics measurements, are needed to capture the complexity of biological networks while identifying the key molecular drivers of disease mechanisms. We present DIABLO, a novel integrative method to identify multi-omics biomarker panels that can discriminate between multiple phenotypic groups. In the multi-omics analyses of simulated and real-world datasets, DIABLO resulted in superior biological enrichment compared to other integrative methods, and achieved comparable predictive performance with existing multi-step classification schemes. DIABLO is a versatile approach that will benefit a diverse range of research areas, where multiple high dimensional datasets are available for the same set of specimens. DIABLO is implemented along with tools for model selection, and validation, as well as graphical outputs to assist in the interpretation of these integrative analyses (http://mixomics.org/).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/066431",
    "title": "A tutorial on how (not) to over-interpret STRUCTURE/ADMIXTURE bar plots",
    "authors": "Lawson, D.; van Dorp, L.; Falush, D.",
    "author_corresponding": "Daniel  Falush",
    "author_corresponding_institution": "University of Bath",
    "date": "2018-03-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/066431.source.xml",
    "abstract": "Genetic clustering algorithms, implemented in popular programs such as STRUCTURE and ADMIXTURE, have been used extensively in the characterisation of individuals and populations based on genetic data. A successful example is the reconstruction of the genetic history of African Americans who are a product of recent admixture between highly differentiated populations. Histories can also be reconstructed using the same procedure for groups which do not have admixture in their recent history, where recent genetic drift is strong or that deviate in other ways from the underlying inference model. Unfortunately, such histories can be misleading. We have implemented an approach (badMIXTURE, available at github.com/danjlawson/badMIXTURE) to assess the goodness of fit of the model using the ancestry \\\"palettes\\\" estimated by CHROMOPAINTER and apply it to both simulated data and real case studies. Combining these complementary analyses with additional methods that are designed to test specific hypotheses allows a richer and more robust analysis of recent demographic history based on genetic data.",
    "published": "10.1038/s41467-018-05257-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/067736",
    "title": "The universal genetic code, protein coding genes and genomes of all species were optimized for frameshift tolerance",
    "authors": "Wang, X.; Dong, Q.; Chen, G.; Zhang, J.; Liu, Y.; Zhao, J.; Peng, H.; Wang, Y.; Cai, Y.; Wang, X.; Yang, C.; Lynch, M.",
    "author_corresponding": "Xiaolong  Wang",
    "author_corresponding_institution": "Ocean University of China",
    "date": "2018-03-20",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/067736.source.xml",
    "abstract": "Frameshift protein sequences encoded by alternative reading frames of coding genes have been considered meaningless, and frameshift mutations have been considered of little importance for the molecular evolution of coding genes and proteins. However, functional frameshifts have been found widely existing. It was puzzling how a frameshift protein kept its structure and functionality while its amino-acid sequence was changed substantially. Here we show that frame similarities between frameshifts and wild types are higher than random similarities and are defined at the genetic code, gene, and genome levels. In the standard genetic code, frameshift codon substitutions are more conservative than random substitutions. The frameshift tolerability of the standard genetic code ranks in the top 2.0-3.5% of alternative genetic codes, showing that the genetic code is nearly optimal for frameshift tolerance. Furthermore, frameshift-resistant codons (codon pairs) appear more frequently than expected in many genes and certain genomes, showing that the frameshift optimality is reflected not only in the genetic code but more importantly, in its allowance of further optimizing the frameshift tolerance of a particular gene or genome, which shed light on the role of frameshift mutations in molecular and genomic evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/092890",
    "title": "Creating a universal SNP and small indel variant caller with deep neural networks",
    "authors": "Poplin, R.; Chang, P.-C.; Alexander, D.; Schwartz, S.; Colthurst, T.; Ku, A.; Newburger, D.; Dijamco, J.; Nguyen, N.; Afshar, P. T.; Gross, S. S.; Dorfman, L.; McLean, C. Y.; DePristo, M. A.",
    "author_corresponding": "Mark A. DePristo",
    "author_corresponding_institution": "Google",
    "date": "2018-03-20",
    "version": "6",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/092890.source.xml",
    "abstract": "Next-generation sequencing (NGS) is a rapidly evolving set of technologies that can be used to determine the sequence of an individuals genome1 by calling genetic variants present in an individual using billions of short, errorful sequence reads2. Despite more than a decade of effort and thousands of dedicated researchers, the hand-crafted and parameterized statistical models used for variant calling still produce thousands of errors and missed variants in each genome3,4. Here we show that a deep convolutional neural network5 can call genetic variation in aligned next-generation sequencing read data by learning statistical relationships (likelihoods) between images of read pileups around putative variant sites and ground-truth genotype calls. This approach, called DeepVariant, outperforms existing tools, even winning the \\\"highest performance\\\" award for SNPs in a FDA-administered variant calling challenge. The learned model generalizes across genome builds and even to other mammalian species, allowing non-human sequencing projects to benefit from the wealth of human ground truth data. We further show that, unlike existing tools which perform well on only a specific technology, DeepVariant can learn to call variants in a variety of sequencing technologies and experimental designs, from deep whole genomes from 10X Genomics to Ion Ampliseq exomes. DeepVariant represents a significant step from expert-driven statistical modeling towards more automatic deep learning approaches for developing software to interpret biological instrumentation data.",
    "published": "10.1038/nbt.4235",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/103648",
    "title": "Word and sentence embedding tools to measure semantic similarity of Gene Ontology terms by their definitions",
    "authors": "Duong, D.; Ahmad, W. U.; Eskin, E.; Chang, K.-W.; Li, J. J.",
    "author_corresponding": "Dat  Duong",
    "author_corresponding_institution": "UCLA",
    "date": "2018-03-20",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/103648.source.xml",
    "abstract": "The Gene Ontology (GO) database contains GO terms that describe biological functions of genes. Previous methods for comparing GO terms have relied on the fact that GO terms are organized into a tree structure. In this paradigm, the locations of two GO terms in the tree dictate their similarity score. In this paper, we introduce two new solutions for this problem, by focusing instead on the definitions of the GO terms. We apply neural network based techniques from the natural language processing (NLP) domain. The first method does not rely on the GO tree, whereas the second indirectly depends on the GO tree. In our first approach, we compare two GO definitions by treating them as two unordered sets of words. The word similarity is estimated by a word embedding model that maps words into an N-dimensional space. In our second approach, we account for the word-ordering within a sentence. We use a sentence encoder to embed GO definitions into vectors and estimate how likely one definition entails another. We validate our methods in two ways. In the first experiment, we test the models ability to differentiate a true protein-protein network from a randomly generated network. In the second experiment, we test the model in identifying orthologs from randomly-matched genes in human, mouse, and fly. In both experiments, a hybrid of NLP and GO-tree based method achieves the best classification accuracy.\\n\\nAvailabilitygithub.com/datduong/NLPMethods2CompareGOterms",
    "published": "10.1089/cmb.2018.0093",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/165514",
    "title": "Improvement of Attention-Deficit/Hyperactivity Disorder (ADHD) Symptoms in School-Aged Children, Adolescents, and Young Adults With Autism via a Digital Smartglasses-Based Socioemotional Coaching Aid: An Efficacy Study",
    "authors": "Vahabzadeh, A.; Keshav, N. U.; Salisbury, J. P.; Sahin, N. T.",
    "author_corresponding": "Ned T. Sahin",
    "author_corresponding_institution": "Brain Power",
    "date": "2018-03-20",
    "version": "6",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/165514.source.xml",
    "abstract": "BackgroundPeople with autism spectrum disorder (ASD) commonly experience symptoms related to attention-deficit/hyperactivity disorder (ADHD), including hyperactivity, inattention, and impulsivity. One-third of ASD cases may be complicated by the presence of ADHD. Individuals with dual diagnoses face greater barriers to accessing treatment for ADHD and respond less positively to primary pharmacologic interventions. Nonpharmacologic technology-aided tools for hyperactivity and inattention in people with ASD are being developed, although research into their efficacy and safety remains limited.\\n\\nObjectiveThe objective of this preliminary study was to describe the changes in ADHD-related symptoms in children, adolescents, and young adults with ASD after use of the Empowered Brain system, a behavioral and social communication aid for ASD running on augmented reality smartglasses.\\n\\nMethodsWe recruited 8 children, adolescents, and young adults with ASD (male to female ratio of 7:1, mean age 15 years, range 11.7-20.5 years) through a Web-based research signup form. The baseline score on the hyperactivity subscale of the Aberrant Behavioral Checklist (ABC-H), a measure of hyperactivity, inattention, and impulsivity, determined their classification into a high ADHD-related symptom group (n=4, ABC-H [&ge;]13) and a low ADHD-related symptom group (n=4, ABC-H <13). All participants received an intervention with Empowered Brain, where they used smartglasses-based social communication and behavioral modules while interacting with their caregiver. We then calculated caregiver-reported ABC-H scores at 24 and 48 hours after the session.\\n\\nResultsAll 8 participants were able to complete the intervention session. Postintervention ABC-H scores were lower for most participants at 24 hours (n=6, 75%) and for all participants at 48 hours (n=8, 100%). At 24 hours after the session, average participant ABC-H scores decreased by 54.9% in the high ADHD symptom group and by 20% in the low ADHD symptom group. At 48 hours after the session, ABC-H scores compared with baseline decreased by 56.4% in the high ADHD symptom group and by 66.3% in the low ADHD symptom group.\\n\\nConclusionsThis study provides initial evidence for the efficacy of the Empowered Brain system in reducing ADHD-related symptoms, such as hyperactivity, inattention, and impulsivity, in school-aged children, adolescents, and young adults with ASD. This digital smartglasses intervention can potentially be targeted at a broader array of mental health conditions that exhibit transdiagnostic attentional and social communication deficits, including schizophrenia and bipolar disorder. Further research is required to understand the clinical importance of these observed changes and to conduct longitudinal studies on this intervention with larger sample sizes.",
    "published": "10.2196/mental.9631",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/166488",
    "title": "Metagenomic sequencing suggests a diversity of RNA interference-like responses to viruses across multicellular eukaryotes",
    "authors": "Waldron, F. M.; Stone, G. N.; Obbard, D. J.",
    "author_corresponding": "Fergal M Waldron",
    "author_corresponding_institution": "Institute of Evolutionary Biology",
    "date": "2018-03-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/166488.source.xml",
    "abstract": "RNA interference (RNAi)-related pathways target viruses and transposable element (TE) transcripts in plants, fungi, and ecdysozoans (nematodes and arthropods), giving protection against infection and transmission. In each case, this produces abundant TE and virus-derived 20-30nt small RNAs, which provide a characteristic signature of RNAi-mediated defence. The broad phylogenetic distribution of the Argonaute and Dicer-family genes that mediate these pathways suggests that defensive RNAi is ancient and probably shared by most animal (metazoan) phyla. Indeed, while vertebrates had been thought an exception, it has recently been argued that mammals also possess an antiviral RNAi pathway, although its immunological relevance is currently uncertain and the viral small RNAs are not detectably under natural conditions. Here we use a metagenomic approach to test for the presence of virus-derived small RNAs in five divergent animal phyla (Porifera, Cnidaria, Echinodermata, Mollusca, and Annelida), and in a brown alga--which represents an independent origin of multicellularity from plants, fungi, and animals. We use metagenomic RNA sequencing to identify around 80 virus-like contigs in these lineages, and small RNA sequencing to identify small RNAs derived from those viruses. Contrary to our expectations, we were unable to identify canonical (i.e. Drosophila-, nematode- or plant-like) viral small RNAs in any of these organisms, despite the widespread presence of abundant micro-RNAs, and transposon-derived somatic Piwi-interacting piRNAs in the animals. Instead, we identified a distinctive group of virus-derived small RNAs in the mollusc, which have a piRNA-like length distribution but lack key signatures of piRNA biogenesis, and a group of 21U virus-derived small RNAs in the brown alga. We also identified primary piRNAs derived from putatively endogenous copies of DNA viruses in the cnidarian and the echinoderm, and an endogenous RNA virus in the mollusc. The absence of canonical virus-derived small RNAs from our samples may suggest that the majority of animal phyla lack an antiviral RNAi response. Alternatively, these phyla could possess an antiviral RNAi response resembling that reported for vertebrates, which is not detectable through simple metagenomic sequencing of wild-type individuals. In either case, our findings suggest that the current antiviral RNAi responses of arthropods and nematodes are highly diverged from the ancestral metazoan state, and that antiviral RNAi may even have evolved independently on multiple occasions.\\n\\nAuthor summaryThe presence of abundant virus-derived small RNAs in infected plants, fungi, nematodes, and arthropods suggests that Dicer-dependent antiviral RNAi is an ancient and conserved defence. Using metagenomic sequencing from wild-caught organisms we show that antiviral RNAi is highly variable across animals. We identify a distinctive group of virus-derived small RNAs in a mollusc, which have a piRNA-like length distribution but lack key signatures of piRNA biogenesis. We also report a group of 21U virus-derived small RNAs in a brown alga, which represents an origin of multicellularity separate from that of plants, fungi, and animals. The absence of virus-derived small RNAs from our samples may suggest that the majority of animal phyla lack an antiviral RNAi response or that these phyla could possess an antiviral RNAi response resembling that reported for vertebrates, which is not detectable through simple metagenomic sequencing of wild-type individuals. In addition, we report abundant somatic piRNAs across anciently divergent animals suggesting that this is the ancestral state in Bilateria. Our study challenges the widely-held assumption that most invertebrates possess an antiviral RNAi pathway likely similar to that seen in Drosophila, other arthropods, and nematodes.",
    "published": "10.1371/journal.pgen.1007533",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/170670",
    "title": "Supervised machine learning reveals introgressed loci in the genomes of Drosophila simulans and D. sechellia",
    "authors": "Schrider, D.; Ayroles, J.; Matute, D. R.; Kern, A. D.",
    "author_corresponding": "Daniel  Schrider",
    "author_corresponding_institution": "Rutgers University",
    "date": "2018-03-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/170670.source.xml",
    "abstract": "Hybridization and gene flow between species appears to be common. Even though it is clear that hybridization is widespread across all surveyed taxonomic groups, the magnitude and consequences of introgression are still largely unknown. Thus it is crucial to develop the statistical machinery required to uncover which genomic regions have recently acquired haplotypes via introgression from a sister population. We developed a novel machine learning framework, called FILET (Finding Introgressed Loci via Extra-Trees) capable of revealing genomic introgression with far greater power than competing methods. FILET works by combining information from a number of population genetic summary statistics, including several new statistics that we introduce, that capture patterns of variation across two populations. We show that FILET is able to identify loci that have experienced gene flow between related species with high accuracy, and in most situations can correctly infer which population was the donor and which was the recipient. Here we describe a data set of outbred diploid Drosophila sechellia genomes, and combine them with data from D. simulans to examine recent introgression between these species using FILET. Although we find that these populations may have split more recently than previously appreciated, FILET confirms that there has indeed been appreciable recent introgression (some of which might have been adaptive) between these species, and reveals that this gene flow is primarily in the direction of D. simulans to D. sechellia.\\n\\nAUTHOR SUMMARYUnderstanding the extent to which species or diverged populations hybridize in nature is crucially important if we are to understand the speciation process. Accordingly numerous research groups have developed methodology for finding the genetic evidence of such introgression. In this report we develop a supervised machine learning approach for uncovering loci which have introgressed across species boundaries. We show that our method, FILET, has greater accuracy and power than competing methods in discovering introgression, and in addition can detect the directionality associated with the gene flow between species. Using whole genome sequences from Drosophila simulans and Drosophila sechellia we show that FILET discovers quite extensive introgression between these species that has occurred mostly from D. simulans to D. sechellia. Our work highlights the complex process of speciation even within a well-studied system and points to the growing importance of supervised machine learning in population genetics.",
    "published": "10.1371/journal.pgen.1007341",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/186270",
    "title": "Longitudinal development of hippocampal subregions from childhood to adulthood",
    "authors": "Tamnes, C. K.; Bos, M. G. N.; van de Kamp, F. C.; Peters, S.; Crone, E. A.",
    "author_corresponding": "Christian K.  Tamnes",
    "author_corresponding_institution": "University of Oslo",
    "date": "2018-03-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/186270.source.xml",
    "abstract": "Detailed descriptions of the development of the hippocampus promise to shed light on the neural foundation of development of memory and other cognitive functions, as well as the emergence of major mental disorders. Hippocampus is a heterogeneous structure with a well characterized internal complexity, but development of its distinct subregions in humans has remained poorly described. We analyzed magnetic resonance imaging (MRI) data from a large longitudinal sample (270 participants, 678 scans) using an automated segmentation tool and mixed models to delineate the development of hippocampal subregion volumes from childhood to adulthood. We also examined sex differences in subregion volumes and their development, and associations between hippocampal subregions and general cognitive ability. Nonlinear developmental trajectories with early volume increases were observed for subiculum, cornu ammonis (CA) 1, molecular layer (ML) and fimbria. In contrast, parasubiculum, presubiculum, CA2/3, CA4 and the granule cell layer of the dentate gyrus (GC-DG) showed linear volume decreases. No sex differences were found in hippocampal subregion development. Finally, general cognitive ability was positively associated with CA2/3 and CA4 volumes, as well as with ML development. In conclusion, hippocampal subregions appear to develop in diversified ways across adolescence, and specific subregions may link to general cognitive level.\\n\\nHighlightsO_LIHippocampal subregions develop in differential ways from childhood to adulthood\\nC_LIO_LISubiculum, CA1, ML and fimbria showed nonlinear trajectories with initial increases\\nC_LIO_LIParasubiculum, presubiculum, CA2/3, CA4 and GC-DG showed linear volume decreases\\nC_LIO_LIThere were no sex differences in hippocampal subregion development\\nC_LIO_LIGeneral cognitive ability associated with CA2/3 and CA4 volumes and ML development\\nC_LI",
    "published": "10.1016/j.dcn.2018.03.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/187948",
    "title": "An ensemble code in medial prefrontal cortex links prior events to outcomes during learning",
    "authors": "Maggi, S.; Peyrache, A.; Humphries, M.",
    "author_corresponding": "Mark  Humphries",
    "author_corresponding_institution": "University of Manchester",
    "date": "2018-03-20",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/187948.source.xml",
    "abstract": "The prefrontal cortex is implicated in learning the rules of an environment through trial and error. But it is unclear how such learning is related to the prefrontal cor-texs role in short-term memory. Here we asked if the encoding of short-term memory in prefrontal cortex was used by rats learning decision rules in a Y-maze task. We found that a similar pattern of neural ensemble activity was selectively recalled after reinforcement for a correct decision. This reinforcement-selective recall only reliably occurred immediately before the abrupt behavioural transitions indicating successful learning of the current rule, and faded quickly thereafter. We could simultaneously decode multiple, retrospective task events from the ensemble activity, suggesting the recalled ensemble activity had multiplexed encoding of prior events. Our results suggest that successful trial-and-error learning is dependent on reinforcement tagging the relevant features of the environment to maintain in prefrontal cortex short-term memory.",
    "published": "10.1038/s41467-018-04638-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/188706",
    "title": "A High-Throughput Pipeline Identifies Robust Connectomes But Troublesome Variability",
    "authors": "Kiar, G.; Bridgeford, E.; Roncal, W. G.; Consortium for Reliability and Reproducibliity (CoRR),  ; Chandrashekhar, V.; Mhembere, D.; Ryman, S.; Zuo, X.-N.; Marguiles, D. S.; Craddock, R. C.; Priebe, C. E.; Jung, R.; Calhoun, V.; Caffo, B.; Burns, R.; Milham, M. P.; Vogelstein, J.",
    "author_corresponding": "Gregory  Kiar",
    "author_corresponding_institution": "Johns Hopkins Univeristy",
    "date": "2018-03-20",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/188706.source.xml",
    "abstract": "Modern scientific discovery depends on collecting large heterogeneous datasets with many sources of variability, and applying domain-specific pipelines from which one can draw insight or clinical utility. For example, macroscale connectomics studies require complex pipelines to process raw functional or diffusion data and estimate connectomes. Individual studies tend to customize pipelines to their needs, raising concerns about their reproducibility, which add to a longer list of factors that may differ across studies and result in failures to replicate (including sampling, experimental design, and data acquisition protocols). Mitigating these issues requires multi-study datasets and the development of pipelines that can be applied across them. We developed NeuroDatas MRI to Graphs (NDMG) pipeline using several functional and diffusion studies, including the Consortium for Reliability and Reproducability, to estimate connectomes. Without any manual intervention or parameter tuning, NDMG ran on 25 different studies ({approx}6,000 scans) from 19 sites, with each scan resulting in a biologically plausible connectome (as assessed by multiple quality assurance metrics at each processing stage). For each study, the connectomes from NDMG are more similar within than across individuals, indicating that NDMG is preserving biological variability. Moreover, the connectomes exhibit near perfect consistency for certain connectional properties across every scan, individual, study, site and modality; these include stronger ipsilateral than contralateral connections and stronger homotopic than heterotopic connections. Yet, the magnitude of the differences varied across individuals and studies--much more so when pooling data across sites, even after controlling for study, site, and basic demographic variables (i.e., age, sex, and ethnicity). This indicates that other experimental variables (possibly those not measured or reported) are contributing to this variability, which if not accounted for can limit the value of aggregate datasets, as well as expectations regarding the accuracy of findings and likelihood of replication. We therefore provide a set of principles to guide the development of pipelines capable of pooling data across studies while maintaining biological variability and minimizing measurement error. This open science approach provides us with an opportunity to understand and eventually mitigate spurious results for both past and future studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/194530",
    "title": "Fast and Accurate Genomic Analyses using Genome Graphs",
    "authors": "Rakocevic, G.; Semenyuk, V.; Spencer, J.; Browning, J.; Johnson, I.; Arsenijevic, V.; Nadj, J.; Ghose, K.; Suciu, M. C.; Ji, S.-G.; Demir, G.; Li, L.; Toptas, B. C.; Dolgoborodov, A.; Pollex, B.; Spulber, I.; Glotova, I.; Komar, P.; Stachyra, A.; Li, Y.; Popovic, M.; Lee, W.-P.; Kallberg, M.; Jain, A.; Kural, D.",
    "author_corresponding": "Deniz  Kural",
    "author_corresponding_institution": "Seven Bridges Genomics, Inc, Cambridge, MA 02140",
    "date": "2018-03-20",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/194530.source.xml",
    "abstract": "The human reference genome serves as the foundation for genomics by providing a scaffold for alignment of sequencing reads, but currently only reflects a single consensus haplotype, which impairs read alignment and downstream analysis accuracy. Reference genome structures incorporating known genetic variation have been shown to improve the accuracy of genomic analyses, but have so far remained computationally prohibitive for routine large-scale use. Here we present a graph genome implementation that enables read alignment across 2,800 diploid genomes encompassing 12.6 million SNPs and 4.0 million indels. Our Graph Genome Pipeline requires 6.5 hours to process a 30x coverage WGS sample on a system with 36 CPU cores compared with 11 hours required by the GATK Best Practices pipeline. Using complementary benchmarking experiments based on real and simulated data, we show that using a graph genome reference improves read mapping sensitivity and produces a 0.5% increase in variant calling recall, or about 20,000 additional variants being detected per sample, while variant calling specificity is unaffected. Structural variations (SVs) incorporated into a graph genome can be genotyped accurately under a unified framework. Finally, we show that iterative augmentation of graph genomes yields incremental gains in variant calling accuracy. Our implementation is a significant advance towards fulfilling the promise of graph genomes to radically enhance the scalability and accuracy of genomic analyses.",
    "published": "10.1038/s41588-018-0316-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/219337",
    "title": "Gene regulatory network architecture in different developmental contexts influences the genetic basis of morphological evolution",
    "authors": "Kittelmann, S.; Buffry, A. D.; Franke, F. A.; Almudi, I.; Yoth, M.; Sabaris, G.; Couso, J. P.; Nunes, M. D. S.; Frankel, N.; Gomez-Skarmeta, J. L.; Pueyo-Marques, J.; Arif, S.; McGregor, A. P.",
    "author_corresponding": "Alistair P. McGregor",
    "author_corresponding_institution": "Oxford Brookes University",
    "date": "2018-03-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/219337.source.xml",
    "abstract": "Convergent phenotypic evolution is often caused by recurrent changes at particular nodes in the underlying gene regulatory networks (GRNs). The genes at such evolutionary  hotspots are thought to maximally affect the phenotype with minimal pleiotropic consequences. This has led to the suggestion that if a GRN is understood in sufficient detail, the path of evolution may be predictable. The repeated evolutionary loss of larval trichomes among Drosophila species is caused by the loss of shavenbaby (svb) expression. svb is also required for development of leg trichomes, but the evolutionary gain of trichomes in the  naked valley on T2 femurs in Drosophila melanogaster is caused by the loss of microRNA-92a (miR-92a) expression rather than changes in svb. We compared the expression and function of components between the larval and leg trichome GRNs to investigate why the genetic basis of trichome pattern evolution differs in these developmental contexts. We found key differences between the two networks in both the genes employed, and in the regulation and function of common genes. These differences in the GRNs reveal why mutations in svb are unlikely to contribute to leg trichome evolution and how instead miR-92a represents the key evolutionary switch in this context. Our work shows that variability in GRNs across different developmental contexts, as well as whether a morphological feature is lost versus gained, influence the nodes at which a GRN evolves to cause morphological change. Therefore, our findings have important implications for understanding the pathways and predictability of evolution.\\n\\nAuthor SummaryA major goal of biology is to identify the genetic cause of organismal diversity. Convergent evolution of traits is often caused by changes in the same genes - evolutionary  hotspots. shavenbaby is a  hotspot for larval trichome loss in Drosophila, however microRNA-92a underlies the gain of leg trichomes. To understand this difference in the genetics of phenotypic evolution, we compared the expression and function of genes in the underlying regulatory networks. We found that the pathway of evolution is influenced by differences in gene regulatory network architecture in different developmental contexts, as well as by whether a trait is lost or gained. Therefore, hotspots in one context may not readily evolve in a different context. This has important implications for understanding the genetic basis of phenotypic change and the predictability of evolution.",
    "published": "10.1371/journal.pgen.1007375",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222216",
    "title": "Fronto-limbic dysconnectivity leads to impaired brain network controllability in young people with bipolar disorder and those at high genetic risk",
    "authors": "Jeganathan, J.; Perry, A.; Bassett, D. S.; Roberts, G.; Mitchell, P. B.; Breakspear, M.",
    "author_corresponding": "Jayson  Jeganathan",
    "author_corresponding_institution": "QIMR Berghofer Medical Research Institute",
    "date": "2018-03-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/222216.source.xml",
    "abstract": "Recent investigations have used diffusion-weighted imaging to reveal disturbances in the neurocircuitry that underlie cognitive-emotional control in bipolar disorder (BD) and in unaffected siblings or children at high genetic risk (HR). It has been difficult to quantify the mechanism by which structural changes disrupt the superimposed brain dynamics, leading to the emotional lability that is characteristic of BD. Average controllability is a concept from network control theory that extends structural connectivity data to estimate the manner in which local neuronal fluctuations spread from a node or subnetwork to alter the state of the rest of the brain. We used this theory to ask whether structural connectivity deficits previously observed in HR (n=84, mean age 22.4) individuals, patients with BD (n=38, mean age 23.9), and age- and gender-matched controls (n=96, mean age 22.6) translate to differences in the ability of brain systems to be manipulated between states. Localized impairments in network controllability were seen in the left parahippocampal, left middle occipital, left superior frontal, right inferior frontal, and right precentral gyri in BD and HR groups. Subjects with BD had distributed deficits in a subnetwork containing the left superior and inferior frontal gyri, postcentral gyrus, and insula (p=0.004). HR participants had controllability deficits in a right-lateralized subnetwork involving connections between the dorsomedial and ventrolateral prefrontal cortex, the superior temporal pole, putamen, and caudate nucleus (p=0.008). Between-group controllability differences were attenuated after removal of topological factors by network randomization. Some previously reported differences in network connectivity were not associated with controllability-differences, likely reflecting the contribution of more complex brain network properties. These analyses highlight the potential functional consequences of altered brain networks in BD, and may guide future clinical interventions.\\n\\nHighlightsO_LIControl theory estimates how neuronal fluctuations spread from local networks.\\nC_LIO_LIWe compare brain controllability in bipolar disorder and their high-risk relatives.\\nC_LIO_LIThese groups have impaired controllability in networks supporting cognitive and emotional control.\\nC_LIO_LIWeaker connectivity as well as topological alterations contribute to these changes.\\nC_LI",
    "published": "10.1016/j.nicl.2018.03.032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222562",
    "title": "CREAM: Clustering of genomic REgions Analysis Method",
    "authors": "Madani Tonekaboni, S. A.; Mazrooei, P.; Kofia, V.; Haibe-Kains, B.; Lupien, M.",
    "author_corresponding": "Mathieu  Lupien",
    "author_corresponding_institution": "University of Toronto",
    "date": "2018-03-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/222562.source.xml",
    "abstract": "Cellular identity relies on cell type-specific gene expression profiles controlled by cis-regulatory elements (CREs), such as promoters, enhancers and anchors of chromatin interactions. CREs are unevenly distributed across the genome, giving rise to distinct subsets such as individual CREs and Clusters Of cis-Regulatory Elements (COREs), also known as super-enhancers. Identifying COREs is a challenge due to technical and biological features that entail variability in the distribution of distances between CREs within a given dataset. To address this issue, we developed a new unsupervised machine learning approach termed Clustering of genomic REgions Analysis Method (CREAM) that outperforms the Ranking Of Super Enhancer (ROSE) approach. Specifically CREAM identified COREs are enriched in CREs strongly bound by master transcription factors according to ChIP-seq signal intensity, are proximal to highly expressed genes, are preferentially found near genes essential for cell growth and are more predictive of cell identity. Moreover, we show that CREAM enables subtyping primary prostate tumor samples according to their CORE distribution across the genome. We further show that COREs are enriched compared to individual CREs at TAD boundaries and these are preferentially bound by CTCF and factors of the cohesin complex (e.g.: RAD21 and SMC3). Finally, using CREAM against transcription factor ChIP-seq reveals CTCF and cohesin-specific COREs preferentially at TAD boundaries compared to intra-TADs. CREAM is available as an open source R package (https://CRAN.R-project.org/package=CREAM) to identify COREs from cis-regulatory annotation datasets from any biological samples.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/226894",
    "title": "Transcriptome-wide interrogation of the functional intronome by spliceosome profiling",
    "authors": "Chen, W.; Moore, J.; Ozadam, H.; Shulha, H. P.; Rhind, N.; Weng, Z.; Moore, M. J.",
    "author_corresponding": "Melissa J. Moore",
    "author_corresponding_institution": "UMASS Medical School",
    "date": "2018-03-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/226894.source.xml",
    "abstract": "Full understanding of eukaryotic transcriptomes and how they respond to different conditions requires deep knowledge of all sites of intron excision. Although RNA-Seq provides much of this information, the low abundance of many spliced transcripts (often due to their rapid cytoplasmic decay) limits the ability of RNA-Seq alone to reveal the full repertoire of spliced species. Here we present \\\"spliceosome profiling\\\", a strategy based on deep sequencing of RNAs co-purifying with late stage spliceosomes. Spliceosome profiling allows for unambiguous mapping of intron ends to single nucleotide resolution and branchpoint identification at unprecedented depths. Our data reveal hundreds of new introns in S. pombe and numerous others that were previously misannotated. By providing a means to directly interrogate sites of spliceosome assembly and catalysis genome-wide, spliceosome profiling promises to transform our understanding of RNA processing in the nucleus much like ribosome profiling has transformed our understanding mRNA translation in the cytoplasm.",
    "published": "10.1016/j.cell.2018.03.062",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235267",
    "title": "Germ layer specific regulation of cell polarity and adhesion gives insight into the evolution of mesoderm.",
    "authors": "Salinas-Saavedra, M.; Rock, A. Q.; Martindale, M. Q.",
    "author_corresponding": "Miguel  Salinas-Saavedra",
    "author_corresponding_institution": "Whitney Laboratory for Marine Bioscience; Dept of Biology, University of Florida",
    "date": "2018-03-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/235267.source.xml",
    "abstract": "In triploblastic animals, Par-proteins regulate cell-polarity and adherens junctions of both ectodermal and endodermal epithelia. But, in embryos of the diploblastic cnidarian Nematostella vectensis, Par-proteins are degraded in all cells in the bifunctional gastrodermal epithelium. Using immunohistochemistry, CRISPR/Cas9 mutagenesis, and overexpression of specific mRNAs, we describe the functional association between Par-proteins, {beta}-catenin, and snail transcription factor genes in N. vectensis embryos. We demonstrate that the aPKC/Par complex regulates the localization of {beta}-catenin in the ectoderm by stabilizing its role in cell-adhesion, and that endomesodermal epithelial cells are organized by a different cell-adhesion system than that of overlying ectoderm. We also show that ectopic expression of snail genes, which are expressed in mesodermal derivatives in bilaterians, are sufficient to downregulate Par-proteins and translocate {beta}-catenin from the junctions to the cytoplasm in ectodermal cells. These data provide molecular insight into the evolution of epithelial structure and distinct mesodermal tissue in metazoan embryos.",
    "published": "10.7554/eLife.36740",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235218",
    "title": "Additive and interactive effects of spatial attention and expectation on perceptual decisions",
    "authors": "Zuanazzi, A.; Noppeney, U.",
    "author_corresponding": "Arianna  Zuanazzi",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2018-03-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/235218.source.xml",
    "abstract": "Spatial attention and expectation are two critical top-down mechanisms controlling perceptual inference. Based on previous research it remains unclear whether their influence on perceptual decisions is additive or interactive.\\n\\nWe developed a novel multisensory approach that orthogonally manipulated spatial attention (i.e. task relevance) and expectation (i.e. signal probability) selectively in audition and evaluated their effects on observers responses in vision. Critically, while experiment 1 manipulated expectation directly via the probability of task-relevant auditory targets across hemifields, experiment 2 manipulated it indirectly via task-irrelevant auditory non-targets.\\n\\nSurprisingly, our results demonstrate that spatial attention and signal probability influence perceptual decisions either additively or interactively. These seemingly contradictory results can be explained parsimoniously by a model that combines spatial attention, general and spatially selective response probabilities as predictors with no direct influence of signal probability. Our model provides a novel perspective on how spatial attention and expectations facilitate effective interactions with the environment.",
    "published": "10.1038/s41598-018-24703-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/243741",
    "title": "Graph theory approaches to functional network organization in brain disorders: A critique for a brave new small-world",
    "authors": "Hallquist, M. N.; Hillary, F. G.",
    "author_corresponding": "Frank G Hillary",
    "author_corresponding_institution": "Penn State University",
    "date": "2018-03-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/243741.source.xml",
    "abstract": "Over the past two decades, resting-state functional connectivity (RSFC) methods have provided new insights into the network organization of the human brain. Studies of brain disorders such as Alzheimers disease or depression have adapted tools from graph theory to characterize differences between healthy and patient populations. Here, we conducted a review of clinical network neuroscience, summarizing methodological details from 106 RSFC studies. Although this approach is prevalent and promising, our review identified four challenges. First, the composition of networks varied remarkably in terms of region parcellation and edge definition, which are fundamental to graph analyses. Second, many studies equated the number of connections across graphs, but this is conceptually problematic in clinical populations and may induce spurious group differences. Third, few graph metrics were reported in common, precluding meta-analyses. Fourth, some studies tested hypotheses at one level of the graph without a clear neurobiological rationale or considering how findings at one level (e.g., global topology) are contextualized by another (e.g., modular structure). Based on these themes, we conducted network simulations to demonstrate the impact of specific methodological decisions on case-control comparisons. Finally, we offer suggestions for promoting convergence across clinical studies in order to facilitate progress in this important field.",
    "published": "10.1162/netn_a_00054",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/244814",
    "title": "Oscillating bacterial expression states generate herd immunity to viral infection",
    "authors": "Turkington, C. J. R.; Morozov, A.; Clokie, M. R. J.; Bayliss, C. D.",
    "author_corresponding": "Christopher D. Bayliss",
    "author_corresponding_institution": "University of Leicester",
    "date": "2018-03-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/244814.source.xml",
    "abstract": "Hypermutable loci are widespread in bacteria as mechanisms for rapid generation of phenotypic diversity, enabling individual populations to survive fluctuating, often antagonistic, selection pressures. As observed for adaptive immunity, hypermutation may facilitate survival of multiple, spatially-separated bacterial populations. We developed an  oscillating prey assay to examine bacteriophage (phage) spread through populations of Haemophilus influenzae whose phage receptor gene, lic2A, is switched  ON and  OFF by mutations in a hypermutable tetranucleotide repeat tract. Phage extinction was frequently observed when the proportion of phage-resistant sub-populations exceeded 34%. In silico modelling indicated that phage extinction was interdependent on phage loss during transfer between populations and the frequency of resistant populations. In a fixed-area oscillating prey assay, heterogeneity in phage resistance was observed to generate vast differences in phage densities across multiple bacterial populations resulting in protective quarantining of some populations from phage attack. We conclude that phase-variable hypermutable loci produce bacterial  herd immunity with resistant intermediary-populations acting as a barricade to reduce the viral load faced by phage-sensitive sub-populations. This paradigm of meta-population protection is applicable to evolution of hypermutable loci in multiple bacteria-phage and host-pathogen interactions.\\n\\nImportanceHerd immunity is a survival strategy wherein populations are protected against invading pathogens by resistant individuals within the population acting as a barrier to spread of the infectious agent. Although, this concept is normally only applied to higher eukaryotes, prokaryotic organisms also face invasion by infectious agents, such as bacterial viruses, bacteriophage (phage). Here we use novel experimental approaches and mathematical modelling, to show that bacteria exhibit a form of herd immunity through stochastically generated resistant variants acting as barricades to phage predation of sensitive cells. With hypermutable loci found in many prokaryotic systems, this phenomenon may be widely applicable to phage-bacteria interactions and could even impact phage-driven evolution in bacteria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/245647",
    "title": "Local Protein Dynamics During Microvesicle Exocytosis in Neuroendocrine Cells",
    "authors": "Somasundaram, A.; Taraska, J. W.",
    "author_corresponding": "Justin W Taraska",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2018-03-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/245647.source.xml",
    "abstract": "Calcium triggered exocytosis is key to many physiological processes, including neurotransmitter and hormone release by neurons and endocrine cells. Dozens of proteins regulate exocytosis, yet the temporal and spatial dynamics of these factors during vesicle fusion remain unclear. Here we use total internal reflection fluorescence microscopy to visualize local protein dynamics at single sites of exocytosis of small synaptic-like microvesicles in live cultured neuroendocrine PC12 cells. We employ two-color imaging to simultaneously observe membrane fusion (using vesicular acetylcholine transporter (VAChT) tagged to pHluorin) and the dynamics of associated proteins at the moments surrounding exocytosis. Our experiments show that many proteins, including the SNAREs syntaxin1 and VAMP2, the SNARE modulator tomosyn, and Rab proteins, are pre-clustered at fusion sites and rapidly lost at fusion. The ATPase NSF is locally recruited at fusion. Interestingly, the endocytic BAR domain-containing proteins amphiphysin1, syndapin2, and endophilins are dynamically recruited to fusion sites, and slow the loss of vesicle membrane-bound cargo from fusion sites. A similar effect on vesicle membrane protein dynamics was seen with the over-expression of the GTPases dynamin1 and dynamin2. These results suggest that proteins involved in classical clathrin-mediated endocytosis can regulate exocytosis of synaptic-like microvesicles. Our findings provide insights into the dynamics, assembly, and mechanistic roles of many key factors of exocytosis and endocytosis at single sites of microvesicle fusion in live cells.",
    "published": "10.1091/mbc.E17-12-0716",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/248690",
    "title": "Recapitulation of human germline coding variation in an ultra-mutated infant leukemia",
    "authors": "Gout, A. M.; Kotecha, R. S.; Kaur, P.; Abad, A.; Foley, B.; Carter, K. W.; Cole, C. H.; Bond, C. S.; Kees, U. R.; Waithman, J.; Cruickshank, M. N.",
    "author_corresponding": "Mark N Cruickshank",
    "author_corresponding_institution": "Telethon Kids Institute",
    "date": "2018-03-20",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/248690.source.xml",
    "abstract": "BackgroundMixed lineage leukemia/Histone-lysine N-methyltransferase 2A gene rearrangements occur in 80% of infant acute lymphoblastic leukemia, but the role of cooperating events is unknown. While infant leukemias typically carry few somatic lesions, we identified a case with over 100 somatic point mutations per megabase and here report unique genomic-features of this case.\\n\\nResultsThe patient presented at 82 days of age, one of the earliest manifestations of cancer hypermutation recorded. The transcriptional profile showed global similarities to canonical cases. Coding lesions were predominantly clonal and almost entirely targeting alleles reported in human genetic variation databases with a notable exception in the mismatch repair gene, MSH2. There were no rare germline alleles or somatic mutations affecting proof-reading polymerase genes POLE or POLD1, however there was a predicted damaging mutation in the error prone replicative polymerase, POLK. The patients diagnostic leukemia transcriptome was depleted of rare and low-frequency germline alleles due to loss-of-heterozygosity, while somatic point mutations targeted low-frequency and common human alleles in proportions that offset this discrepancy. Somatic signatures of ultra-mutations were highly correlated with germline single nucleotide polymorphic sites indicating a common role for 5-methylcytosine deamination, DNA mismatch repair and DNA adducts.\\n\\nConclusionsThese data suggest similar molecular processes shaping population-scale human genome variation also underlies the rapid evolution of an infant ultra-mutated leukemia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/260497",
    "title": "Allele frequency-free inference of close familial relationships from genotypes or low depth sequencing data",
    "authors": "Waples, R. K.; Albrechtsen, A.; Moltke, I.",
    "author_corresponding": "Ida  Moltke",
    "author_corresponding_institution": "Department of Biology, Section for Computational and RNA Biology, University of Copenhagen",
    "date": "2018-03-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/260497.source.xml",
    "abstract": "Knowledge of how individuals are related is important in many areas of research and numerous methods for inferring pairwise relatedness from genetic data have been developed. However, the majority of these methods were not developed for situations where data is limited. Specifically, most methods rely on the availability of population allele frequencies, the relative genomic position of variants, and accurate genotype data. But in studies of non-model organisms or ancient human samples, such data is not always available. Motivated by this, we present a new method for pairwise relatedness inference, which requires neither allele frequency information nor information on genomic position. Furthermore, it can be applied to both genotype data and to low-depth sequencing data where genotypes cannot be accurately called. We evaluate it using data from SNP arrays and low-depth sequencing from a range of human populations and show that it can be used to infer close familial relationships with a similar accuracy as a widely used method that relies on population allele frequencies. Additionally, we show that our method is robust to SNP ascertainment, which is important for application to a diverse range of populations and species.",
    "published": "10.1111/mec.14954",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/273870",
    "title": "Humidity as a non-pharmaceutical intervention for influenza A",
    "authors": "Reiman, J. M.; Das, B.; Sindberg, G.; Urban, M. D.; Hammerlund, M.; Lee, H.; Spring, K. M.; Lyman-Gingerich, J.; Generous, A.; Koep, T.; Ewing, K.; Lilja, P.; Enders, F.; Ekker, S.; Huskins, W. C.; Fadel, H.; Pierret, C.",
    "author_corresponding": "Christopher  Pierret",
    "author_corresponding_institution": "Mayo Clinic",
    "date": "2018-03-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/273870.source.xml",
    "abstract": "Influenza is a global problem infecting 5-10 % of adults and 20-30 % of children annually. Non-pharmaceutical interventions (NPIs) are attractive approaches to complement vaccination in the prevention and reduction of influenza. Strong cyclical reduction of absolute humidity has been associated with influenza outbreaks in temperate climates. This study tested the hypothesis that raising absolute humidity above seasonal lows would impact influenza virus survival and transmission in a key source of influenza distribution, a community school. Air samples and objects handled by students (e.g. blocks and markers) were collected from preschool classrooms. All samples were processed and PCR used to determine the presence of influenza and its amount. Additionally samples were tested for their ability to infect cells in cultures. Deliberate classroom humidification (with commercial steam humidifiers) resulted in a significant reduction of the total number of influenza positive samples (air and fomite), viral copy number, and efficiency of viral infectivity. This is the first prospective study suggesting that exogenous humidification could serve as a scalable NPI for influenza or other viral outbreaks.\\n\\nAuthor summaryHuman influenza infections have a substantial impact on society (including lost productivity and medical costs). Children, 3-4 years of age are the main introducers and spreaders of influenza within a household and community. There is evidence from laboratory and epidemiological studies that suggests that low humidity in winter (in temperate climates) may increase the ability of influenza virus to survive and spread between individuals. We wanted to know if added in humidity (through steam humidifiers) could reduce the amount of influenza present and its spread within preschool classrooms (students aged 3-4 years)? Additionally, we looked at the infectivity of the influenza isolated and if there were differences in the number of students with influenza-like illnesses during our study. We show that humidification can reduce the amount of influenza present within samples from preschool classrooms and that there were fewer infectious samples compared to non-humidified rooms. There were small numbers of students ill with influenza like illnesses during our study so additional studies will need to look further at humidification as a way to reduce influenza infection and transmission.",
    "published": "10.1371/journal.pone.0204337",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/281121",
    "title": "Barcoded oligonucleotides ligated on RNA amplified for multiplex and parallel in-situ analyses",
    "authors": "Ramachandran Iyer, E. P.; Punthambaker, S.; Liu, S.; Jindal, K.; Farrell, M.; Murn, J.; Ferrante, T.; Rudnicki, S.; Kohman, R. E.; Wassie, A. T.; Goodwin, D.; Chen, F.; Alon, S.; Sinha, A.; Milanova, D.; Aron, L.; Camplisson, C.; Skrynnyk, A.; Reginato, P. L.; Conway, N.; Aach, J.; Yankner, B.; Boyden, E. S.; Church, G. M.",
    "author_corresponding": "George M.  Church",
    "author_corresponding_institution": "Harvard Medical School; Wyss Institute for Biologically Inspired Engineering, Harvard University,",
    "date": "2018-03-20",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/281121.source.xml",
    "abstract": "We present Barcoded Oligonucleotides Ligated On RNA Amplified for Multiplexed and parallel In-Situ analysis (BOLORAMIS), a reverse-transcription (RT)-free method for spatially-resolved, targeted, in-situ RNA identification of single or multiple targets. For this proof of concept, we have profiled 154 distinct coding and small non-coding transcripts ranging in sizes 18 nucleotides in length and upwards, from over 200, 000 individual human induced pluripotent stem cells (iPSC) and demonstrated compatibility with multiplexed detection, enabled by fluorescent in-situ sequencing. We use BOLORAMIS data to identify differences in spatial localization and cell-to-cell expression heterogeneity. Our results demonstrate BOLORAMIS to be a generalizable toolset for targeted, in-situ detection of coding and small non-coding RNA for single or multiplexed applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/284471",
    "title": "NRG1 is required for the function of the TIR-NLR immune receptors Roq1 and RPP1 in Nicotiana benthamiana",
    "authors": "Qi, T.; Schultink, A.; Pham, J.; Cho, M.-J.; Staskawicz, B. J.",
    "author_corresponding": "Brian John Staskawicz",
    "author_corresponding_institution": "Department of Plant and Microbial Biology, University of California, Berkeley, California",
    "date": "2018-03-20",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/284471.source.xml",
    "abstract": "The plant immune system involves a large family of nucleotide-binding leucine-rich repeat (NLR) intracellular immune receptors. These immune receptors often function to directly or indirectly mediate the perception of specific pathogen effector proteins secreted into the cell. Activation of these immune receptors typically results in activation of the immune system and subsequent suppression of pathogen proliferation. Although many examples of NLR receptors are known, a mechanistic understanding of how receptor activation ultimately leads to an immune response is not well understood. A subset of the NLR proteins contain a TIR domain at their N terminus (TNL). One such TNL, the N gene, was previously shown to depend on a non-TIR NLR protein, N requirement gene 1 (NRG1) for immune function. We tested additional NLR proteins in Nicotiana benthamiana for dependency on NRG1. We found that two additional TIR-NLR proteins, Roq1 and RPP1, also require NRG1 but that two coiled-coil NLR proteins, Bs2 and Rps2, do not. This finding suggests that NRG1 may be a conserved component of TNL signaling pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/284810",
    "title": "Synthetic standards combined with error and bias correction improves the accuracy and quantitative resolution of antibody repertoire sequencing in human and naive memory B cells",
    "authors": "Friedensohn, S.; Lindner, J. M.; Cornacchione, V.; Iazeolla, M.; Miho, E.; Zingg, A.; Meng, S.; Traggiai, E.; Reddy, S. T.",
    "author_corresponding": "Sai T Reddy",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2018-03-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/284810.source.xml",
    "abstract": "High-throughput sequencing of immunoglobulin repertoires (Ig-seq) is a powerful method for quantitatively interrogating B cell receptor sequence diversity. When applied to human repertoires, Ig-seq provides insight into fundamental immunological questions, and can be implemented in diagnostic and drug discovery projects. However, a major challenge in Ig-seq is ensuring accuracy, as library preparation protocols and sequencing platforms can introduce substantial errors and bias that compromise immunological interpretation. Here, we have established an approach for performing highly accurate human Ig-seq by combining synthetic standards with a comprehensive error and bias correction pipeline. First, we designed a set of 85 synthetic antibody heavy chain standards (in vitro transcribed RNA) to assess correction workflow fidelity. Next, we adapted a library preparation protocol that incorporates unique molecular identifiers (UIDs) for error and bias correction which, when applied to the synthetic standards, resulted in highly accurate data. Finally, we performed Ig-seq on purified human circulating B cell subsets (naive and memory), combined with a cellular replicate sampling strategy. This strategy enabled robust and reliable estimation of key repertoire features such as clonotype diversity, germline segment and isotype subclass usage, and somatic hypermutation (SHM). We anticipate that our standards and error and bias correction pipeline will become a valuable tool for researchers to validate and improve accuracy in human Ig-seq studies, thus leading to potentially new insights and applications in human antibody repertoire profiling.",
    "published": "10.3389/fimmu.2018.01401",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/270983",
    "title": "Evidence for sex microchromosomes in a species with temperature-influenced sex determination (Crotaphytus collaris)",
    "authors": "Wiggins, J.; Santoyo-Brito, E.; Scales, J.; Fox, S.",
    "author_corresponding": "Jodie  Wiggins",
    "author_corresponding_institution": "Oklahoma State University",
    "date": "2018-03-20",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/270983.source.xml",
    "abstract": "The characteristics of a species evolution can be powerfully influenced by its mode of sex determination and, indeed, sex determination mechanisms vary widely among eukaryotes. In non-avian reptiles, sex was long thought to be determined bimodally, either by temperature or genetics. Here we add to the growing evidence that sex determining mechanisms in reptiles fall along a continuum rather than existing as a mutually exclusive dichotomy. Using qPCR, we demonstrate that the lizard Crotaphytus collaris possesses sex-based gene dosage consistent with the presence of sex michrochromosomes, despite that extreme incubation temperatures can influence hatchling sex ratio. Our results suggest a temperature override that switches genotypic females to phenotypic males at high and low temperatures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283564",
    "title": "Mechanisms for European Bat Lyssavirus subtype 1 persistence in non-synanthropic bats: insights from a modeling study",
    "authors": "Colombi, D.; Serra Cobo, J.; Metras, R.; Apolloni, A.; Poletto, C.; Lopez-Roig, M.; Bourhy, H.; Colizza, V.",
    "author_corresponding": "Davide  Colombi",
    "author_corresponding_institution": "Computational Epidemiology Laboratory, Institute for Scientific Interchange (ISI), Turin, Italy",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/283564.source.xml",
    "abstract": "BackgroundLyssaviruses are pathogens of bat origin of considerable zoonotic concern being the causative agent for rabies disease, however our understanding of their persistence in bat populations remains very scarce.\\n\\nMethodsLeveraging existing data from an extensive ecological field survey characterizing Myotis myotis and Miniopterus schreibersii bat species in the Catalonia region, we develop a data-driven spatially explicit metapopulation model to identify the mechanisms of the empirically observed persistence of European Bat Lyssavirus subtype 1 (EBLV-1), the most common lyssavirus species found in Europe. We consider different disease progressions accounting for lethal infection, immunity waning, and potential cross-species transmission when the two populations share the same refuge along the migratory path of M. schreibersii.\\n\\nResultsWe find that EBLV-1 persistence relies on host spatial structure through the migratory nature of M. schreibersii bats, on cross-species mixing with M. myotis population, and on a disease progression leading to survival of infected animals followed by temporary immunity. The higher fragmentation along the northern portion of the migratory path is necessary to maintain EBLV-1 sustained circulation in both species, whereas persistence would not be ensured in the single colony of M. myotis. Our study provides first estimates for the EBLV-1 transmission potential in M. schreibersii bats and average duration of immunity in the host species, yielding values compatible with previous empirical observations in M. myotis bats.\\n\\nConclusionsHabitats sharing and the strong spatial component of EBLV-1 transmission dynamics identified as key drivers in this ecological context may help understanding the observed spatial diffusion of the virus at a larger scale and across a diverse range of host species, through long-range migration and seeding of local populations. Our approach can be readily adapted to other zoonotic pathogens of public health concern.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/284133",
    "title": "Characterisation of carried and invasive Neisseria meningitidis isolates in Shanghai, China from 1950 to 2016: implications for serogroup B vaccine implementation",
    "authors": "Chen, M.; Rodrigues, C. M. C.; Harrison, O. B.; Zhang, C.; Tan, T.; Chen, J.; Zhang, X.; Chen, M.; Maiden, M. C. J.",
    "author_corresponding": "Martin C.J. Maiden",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/284133.source.xml",
    "abstract": "BackgroundSerogroup B invasive meningococcal disease (IMD) is increasing in China, little is known however, about these meningococci. This study characterises a collection of isolates associated with IMD and carriage in Shanghai and assesses current vaccine strategies.\\n\\nMethodsIMD epidemiological data in Shanghai from 1950-2016 were obtained from the National Notifiable Diseases Registry System, with 460 isolates collected for analysis including, 169 from IMD and 291 from carriage. Serogroup B meningococcal (MenB) vaccine coverage was evaluated using Bexsero(R) Antigen Sequence Type (BAST).\\n\\nResultsSeven IMD epidemic periods have been observed in Shanghai since 1950, with incidence peaking from February to April. Analyses were divided according to the period of meningococcal polysaccharide vaccine (MPV) introduction: (i) pre-MPV-A, 1965-1980; (ii) post-MPV-A, 1981-2008; and (iii) post-MPV-A+C, 2009-2016. IMD incidence decreased from 55.4/100,000 to 0.71 then to 0.02, and corresponded with shifts from serogroup A ST-5 complex (MenA:cc5) to MenC:cc4821 then MenB:cc4821. MenB IMD became predominant (63.2%) in the post-MPV-A+C period, of which 50% were caused by cc4821, with the highest incidence in infants (0.45/100,000) and a case-fatality rate of 9.5%. IMD was positively correlated with carriage rates. Data indicate that fewer than 25% of MenB isolates in the post-MPV-A+C period may be covered by the vaccines Bexsero(R), Trumenba(R), or a PorA-based vaccine, NonaMen.\\n\\nConclusionsA unique IMD epidemiology is found in China, changing periodically from hyperepidemic to low-level endemic disease. MenB IMD now dominates in Shanghai, with isolates harbouring diverse antigenic variants potentially beyond coverage with licenced OMV- and protein-based MenB vaccines.\\n\\nSummaryMeningococcal disease in Shanghai, China is described and current vaccine approaches evaluated. Since 1950, MenA:cc5 shifted to MenC:cc4821 then MenB:cc4821, with MenB dominating since 2009. Distinct antigens potentially beyond coverage with licensed OMV- and protein-based MenB vaccines were found.",
    "published": "10.1038/s41598-018-30048-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282400",
    "title": "Measuring genetic differentiation from Pool-seq data",
    "authors": "Hivert, V.; Leblois, R.; Petit, E. J.; Gautier, M.; Vitalis, R.",
    "author_corresponding": "Renaud  Vitalis",
    "author_corresponding_institution": "INRA",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/282400.source.xml",
    "abstract": "The recent advent of high throughput sequencing and genotyping technologies enables the comparison of patterns of polymorphisms at a very large number of markers. While the characterization of genetic structure from individual sequencing data remains expensive for many non-model species, it has been shown that sequencing pools of individual DNAs (Pool-seq) represents an attractive and cost-effective alternative. However, analyzing sequence read counts from a DNA pool instead of individual genotypes raises statistical challenges in deriving correct estimates of genetic differentiation. In this article, we provide a method-of-moments estimator of FST for Pool-seq data, based on an analysis-of-variance framework. We show, by means of simulations, that this new estimator is unbiased, and outperforms previously proposed estimators. We evaluate the robustness of our estimator to model misspecification, such as sequencing errors and uneven contributions of individual DNAs to the pools. Last, by reanalyzing published Pool-seq data of different ecotypes of the prickly sculpin Cottus asper, we show how the use of an unbiased FST estimator may question the interpretation of population structure inferred from previous analyses.",
    "published": "10.1534/genetics.118.300900",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285130",
    "title": "Structural transition and antibody binding of Ebola GP and Zika E proteins from pre-fusion to fusion-initiation state",
    "authors": "Lappala, A.; Nishima, W.; Miner, J.; Fenimore, P.; Fischer, W.; Hraber, P.; Zhang, M.; McMahon, B.; Tung, C.-S.",
    "author_corresponding": "Chang-Shung  Tung",
    "author_corresponding_institution": "LANL",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285130.source.xml",
    "abstract": "Membrane fusion proteins are responsible for viral entry into host cells- a crucial first step in viral infection. These proteins undergo large conformational changes from pre-fusion to fusion initiation structures, and, despite differences in viral genomes and disease etiology, many fusion proteins are arranged as trimers. Structural information for both pre-fusion and fusion initiation states is critical for understanding virus neutralization by the host immune system. In the case of Ebola glycoprotein (GP) and Zika envelope protein (Zika E), pre-fusion state structures have been identified experimentally, but only partial structures of fusion initiation states have been described. While the fusion initiation structure is in an energetically unfavorable state that is difficult to solve experimentally, the existing structural information combined with computational approaches enabled the modeling of fusion initiation state structures of both proteins. These structural models provide an improved understanding of four different neutralizing antibodies in the prevention of viral host entry.",
    "published": "10.3390/biom8020025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285668",
    "title": "Structured priors in human forecasting",
    "authors": "Quiroga, F.; Schulz, E.; Speekenbrink, M.; Harvey, N.",
    "author_corresponding": "Eric  Schulz",
    "author_corresponding_institution": "Harvard University",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285668.source.xml",
    "abstract": "Forecasting is an increasingly important part of our daily lives. Many studies on how people produce forecasts frame their behavior as prone to systematic errors. Based on recent evidence on how people learn about functions, we propose that participants forecasts are not irrational but rather driven by structured priors, i.e. situationally induced expectations of structure derived from experience with the real world. To test this, we extract participants priors over various contexts using a free-form forecasting paradigm. Instead of exhibiting systematic biases, our results show that participants priors match well with structure found in real-world data. Moreover, given the same data set, structured priors induce predictably different posterior forecasts depending on the evoked situational context.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285395",
    "title": "Open-pFind enables precise, comprehensive and rapid peptide identification in shotgun proteomics",
    "authors": "Chi, H.; Liu, C.; Yang, H.; Zeng, W.-F.; Wu, L.; Zhou, W.-J.; Niu, X.-N.; Ding, Y.-H.; Zhang, Y.; Wang, R.-M.; Wang, Z.-W.; Chen, Z.-L.; Sun, R.-X.; Liu, T.; Tan, G.-M.; Dong, M.-Q.; Xu, P.; Zhang, P.-H.; He, S.-M.",
    "author_corresponding": "Hao  Chi",
    "author_corresponding_institution": "Institute of Computing Technology, CAS",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285395.source.xml",
    "abstract": "Shotgun proteomics has grown rapidly in recent decades, but a large fraction of tandem mass spectrometry (MS/MS) data in shotgun proteomics are not successfully identified. We have developed a novel database search algorithm, Open-pFind, to efficiently identify peptides even in an ultra-large search space which takes into account unexpected modifications, amino acid mutations, semi- or non-specific digestion and co-eluting peptides. Tested on two metabolically labeled MS/MS datasets, Open-pFind reported 50.5-117.0% more peptide-spectrum matches (PSMs) than the seven other advanced algorithms. More importantly, the Open-pFind results were more credible judged by the verification experiments using stable isotopic labeling. Tested on four additional large-scale datasets, 70-85% of the spectra were confidently identified, and high-quality spectra were nearly completely interpreted by Open-pFind. Further, Open-pFind was over 40 times faster than the other three open search algorithms and 2-3 times faster than three restricted search algorithms. Re-analysis of an entire human proteome dataset consisting of [~]25 million spectra using Open-pFind identified a total of 14,064 proteins encoded by 12,723 genes by requiring at least two uniquely identified peptides. In this search results, Open-pFind also excelled in an independent test for false positives based on the presence or absence of olfactory receptors. Thus, a practical use of the open search strategy has been realized by Open-pFind for the truly global-scale proteomics experiments of today and in the future.",
    "published": "10.1038/nbt.4236",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285627",
    "title": "Identifying the genetic basis of variation in cell behaviour in human iPS cell lines from healthy donors",
    "authors": "Vigilante, A.; Laddach, A.; Moens, N.; Meleckyte, R.; Leha, A.; Ghahramani, A.; Culley, O. J.; Kathuria, A.; Hurling, C.; Vickers, A.; Tewary, M.; Zandstra, P.; HipSci Consortium,  ; Durbin, R.; Fraternali, F.; Stegle, O.; Birney, E.; Luscombe, N. M.; Danovi, D.; Watt, F. M.",
    "author_corresponding": "Fiona M  Watt",
    "author_corresponding_institution": "Centre for Stem Cells and Regenerative Medicine, King's College London",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285627.source.xml",
    "abstract": "Large cohorts of human iPSCs from healthy donors are potentially a powerful tool for investigating the relationship between genetic variants and cellular phenotypes. Here we integrate high content imaging, gene expression and DNA sequence datasets for over 100 human iPSC lines to identify the genetic basis of inter-individual variability in cell behaviour. By applying a dimensionality reduction approach, Probabilistic Estimation of Expression Residuals (PEER), we identified genes that correlated in expression with intrinsic (genetic) and extrinsic (ECM) factors. However, variation in mRNA levels could not account for outlier cell behaviour. Instead, we identified rare, deleterious SNVs in the coding sequence of genes involved in ECM adhesion that occurred in cell lines that were outliers for one or more phenotypes such as cell spreading. These also correlated with altered germ layer differentiation on micropatterned surfaces. Our study thus establishes a strategy for integrating genetic and cell biological measurements for high-throughput analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285544",
    "title": "Laminar signal extraction over extended cortical areas by means of a spatial GLM",
    "authors": "van Mourik, T.; van der Eerden, J. P.; Bazin, P.-L.; Norris, D. G.",
    "author_corresponding": "Tim  van Mourik",
    "author_corresponding_institution": "Radboud University Nijmegen, Donders Institute for Brain, Cognition and Behaviour",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285544.source.xml",
    "abstract": "There is converging evidence that distinct neuronal processes leave distinguishable footprints in the laminar BOLD response. However, even though the achievable spatial resolution in functional MRI has much improved over the years, it is still challenging to separate signals arising from different cortical layers. In this work, we propose a new method to extract laminar signals. We use a spatial General Linear Model in combination with the equivolume principle of cortical layers to unmix laminar signals instead of interpolating through and integrating over a cortical area: thus reducing partial volume effects. Not only do we provide a mathematical framework for extracting laminar signals with a spatial GLM, we also illustrate that the best case scenarios of existing methods can be seen as special cases within the same framework. By means of simulation, we show that this approach has a sharper point spread function, providing better signal localisation. We further assess the partial volume contamination in cortical profiles from high resolution human ex vivo and in vivo structural data, and provide a full account of the benefits and potential caveats. We eschew here any attempt to validate the spatial GLM on the basis of fMRI data as a generally accepted ground-truth pattern of laminar activation does not currently exist. This approach is flexible in terms of the number of layers and their respective thickness, and naturally integrates spatial regularisation along the cortex, while preserving laminar specificity. Care must be taken, however, as this procedure of unmixing is susceptible to sources of noise in the data or inaccuracies in the laminar segmentation.",
    "published": "10.1371/journal.pone.0212493",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285361",
    "title": "Productivity definition of the chilling requirement reveals underestimation of the impact of climate change on winter chill accumulation",
    "authors": "Campoy, J. A.; Darbyshire, R.; Dirlewanger, E.; Quero-Garcia, J.; Wenden, B.",
    "author_corresponding": "Benedicte  Wenden",
    "author_corresponding_institution": "INRA, UMR Biologie du Fruit et Pathologie, Univ. Bordeaux, France",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285361.source.xml",
    "abstract": "Evaluation of chilling requirements (CR) of cultivars of temperate fruit trees provides key information to assess regional suitability, according to winter chill, for both industry expansion and ongoing profitability as climate change continues. Traditional methods for calculating CR use climate controlled chambers and define CR using a fixed budburst percentage, usually close to 50% (CR-50%), without considering the productivity level associated to this percentage. This CR-50% definition may underestimate the real CR of tree crops for optimal productivity. This underestimation is particularly important to consider as winter chill accumulation is declining in many regions due to climate change. In this work we used sweet cherry to analyse the traditional method for calculating CR in many Rosaceae species (CR-50%) and compared the results with more a restrictive, productivity focused method, with CR defined with a 90% bud break level (90%, CRm-90%) close to the optimal budburst which assures productivity. Climate projections of winter chill suitability across Europe using CR-50% and CRm-90% were calculated. Regional suitability landscape was highly dependent on the method used to define CR and differences were found for a wide area of the European geography, both cold and mild winter areas. Our results suggest a need to use an optimal budburst level for the assessment of CR for sweet cherry. The use of traditional methods to determine CR can result in an underestimation of productivity CR with negative consequences for the fruit industry, particularly as climate change advances.",
    "published": "10.1007/s00484-018-1649-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285676",
    "title": "A genetic link between whole-plant water use efficiency and leaf carbon isotope composition in the C4 grass Setaria",
    "authors": "Ellsworth, P.; Feldman, M.; Baxter, I.; Cousins, A.",
    "author_corresponding": "Asaph  Cousins",
    "author_corresponding_institution": "Washington State University",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285676.source.xml",
    "abstract": "Increasing whole plant water use efficiency (yield per transpiration; WUEplant) through plant breeding can benefit the sustainability of agriculture and improve crop yield under drought. To select for WUEplant, an efficient phenotyping method that reports on the genetic contribution of component traits such as transpiration efficiency (TEi; rate of CO2 assimilation per stomatal conductance) must be developed. Leaf carbon stable isotope composition ({delta}13Cleaf) has been proposed as a high-throughput proxy for TEi, and a negative correlation between {delta}13Cleaf and both WUEplant and TEi has previously been demonstrated in several C4 grass species. Therefore, the aim of the research presented here was to determine if the same loci control {delta}13Cleaf, WUEplant, and TEi under well-watered and water-limited conditions in a recombinant inbred line (RIL) population of closely related C4 grasses Setaria viridis and S. italica. Three quantitative trait loci (QTL) for {delta}13Cleaf were co-localized with transpiration, biomass, and a linear model of WUE. When WUEplant was calculated for allele classes based on the three QTL for {delta}13Cleaf, {delta}13Cleaf was negatively correlated with WUEplant as theory predicts when WUEplant is in part driven by differences in TEi. In any population, multiple traits can influence WUEplant; however, the analysis of {delta}13Cleaf in this RIL population demonstrates that there is genetic control of TEi that significantly contributes to WUEplant. Furthermore, this research suggests that {delta}13Cleaf can be used in marker-assisted breeding to select for TEi and as a tool to better understand the physiology and genetic architecture of TEi and WUEplant in C4 species.\\n\\nSignificance StatementOverextended water resources and drought are major agricultural problems worldwide. Therefore, selection for increased plant water use efficiency (WUEplant) in food and biofuel crop species is an important trait in plant breeding programs. Leaf carbon isotopic composition ({delta}13Cleaf) has potential as a rapid and effective high throughput phenotyping method for intrinsic transpiration efficiency (TEi), an important leaf-level component trait of WUEplant. Our research shows that {delta}13Cleaf and WUEplant share a common genetic architecture through their shared relationship with TEi. This suggests that {delta}13Cleaf can be used as a screen for TEi in marker-assisted plant breeding programs to improve crop drought resistance and decrease agricultural water consumption.",
    "published": "10.1111/tpj.14696",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285221",
    "title": "Models that learn how humans learn: the case of depression and bipolar disorders",
    "authors": "Dezfouli, A.; Griffiths, K.; Ramos, F.; Dayan, P.; Balleine, B. W.",
    "author_corresponding": "Amir  Dezfouli",
    "author_corresponding_institution": "School of Psychology, UNSW, Sydney, Australia",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285221.source.xml",
    "abstract": "Computational models of learning and decision-making processes in the brain play an important role in many domains. Such models typically have a constrained structure and make specific assumptions about the underlying human learning processes; these may make them underfit observed behaviours. Here we suggest an alternative method based on learning-to-learn approaches, using recurrent neural networks (RNNs) as a flexible family of models that have sufficient capacity to represent the complex learning and decision-making strategies used by humans. In this approach, an RNN is trained to predict the next action that a subject will take in a decision-making task, and in this way, learns to imitate the processes underlying subjects choices and their learning abilities. We demonstrate the benefits of this approach with a new dataset containing behaviour of uni-polar depression (n=34), bipolar (n=33) and control (n=34) participants in a two-armed bandit task. The results indicate that the new approach is better than baseline reinforcement-learning methods in terms of overall performance and its capacity to predict subjects choices. We show that the model can be interpreted using off-policy simulations, and thereby provide a novel clustering of subjects learning processes - something that often eludes traditional approaches to modelling and behavioural analysis.",
    "published": "10.1371/journal.pcbi.1006903",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285403",
    "title": "Roles of Vitamin Metabolizing Genes in Multidrug-Resistant Plasmids of Superbugs",
    "authors": "Chakraborty, A. K.",
    "author_corresponding": "Asit Kumar  Chakraborty",
    "author_corresponding_institution": "Oriental Institute of Science & Technology",
    "date": "2018-03-20",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285403.source.xml",
    "abstract": "Superbug crisis has rocked this world with million deaths due to failure of potent antibiotics. Thousands mdr genes with hundreds of mutant isomers are generated. Small integrons and R-plasmids have combined with F-plasmids creating a space for >10-20 of mdr genes that inactivate antibiotics in different mechanisms. Mdr genes are created to save bacteria from antibiotics because gut microbiota synthesize >20 vitamins and complex bio-molecules needed for >30000 biochemical reactions of human metabolosome. In other words, mdr gene creation is protected from both sides, intestinal luminal cells and gut bacteria in a tight symbiotic signalling system. We have proposed, to avert the crisis all vitamin metabolizing genes will be acquired in MDR- plasmids if we continue oral antibiotics therapy. Therefore, we have checked the plasmid databases and have detected thiamine, riboflavin, folate, cobalamine and biotin metabolizing enzymes in MDR plasmids. Thus vit genes may mobilise recently into MDR-plasmids and are likely essential for gut microbiota protection. Analysis found that cob and thi genes are abundant and likely very essential than other vit genes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285593",
    "title": "Large-scale gene losses underlie the genome evolution of parasitic plant Cuscuta australis",
    "authors": "Sun, G.; Xu, Y.; Liu, H.; Sun, T.; Zhang, J.; Hettenhausen, C.; Shen, G.; Qi, J.; Qin, Y.; Li, J.; Wang, L.; Chang, W.; Guo, Z.; Baldwin, I. T.; Wu, J.",
    "author_corresponding": "Jianqiang  Wu",
    "author_corresponding_institution": "Kunming Institute of Botany, Chinese Academy of Sciences",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285593.source.xml",
    "abstract": "Dodders (Cuscuta spp., Convolvulaceae) are globally distributed root- and leafless parasitic plants that parasitize a wide range of hosts. The physiology, ecology, and evolution of these obligate parasites are still poorly understood. A high-quality reference genome (size 266.74 Mb and contig N50 of 3.63 Mb) of Cuscuta australis was assembled. Our analyses reveal that Cuscuta experienced accelerated evolution, and Cuscuta and the convolvulaceous morning glory (Ipomoea) shared a common whole-genome triplication event before their divergence. Importantly, C. australis genome harbors only 19805 protein-coding genes, and 11.7% of the conserved orthologs in autotrophic plants are lost in C. australis. Many of these gene loss events likely result from the plants parasitic lifestyle and large changes in its body plan. Moreover, comparison of the gene expression patterns in Cuscuta prehaustoria/haustoria and various tissues of closely related autotrophic plants suggests that Cuscuta haustorium genes largely evolved from roots. The C. australis genome provides important resources for studying the evolution of parasitism, regressive evolution, and evo-devo in plant parasites.",
    "published": "10.1038/s41467-018-04721-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285577",
    "title": "Prestimulus neural alpha power predicts confidence in discriminating identical tones",
    "authors": "Woestmann, M.; Waschke, L.; Obleser, J.",
    "author_corresponding": "Jonas  Obleser",
    "author_corresponding_institution": "University of Luebeck",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285577.source.xml",
    "abstract": "There is growing evidence that the power of prestimulus neural alpha oscillations ([~]10 Hz) holds information on a perceivers bias or confidence in an ensuing perceptual decision, rather than perceptual sensitivity per se. Obviously, however, confidence also depends on the physical evidence available in the stimulus as well as on task performance. If prestimulus alpha power has a direct impact on decision confidence, this link should hold independent of variations in stimulus evidence and performance. We tested this assertion in a paradigm where human listeners (n = 17) rated their confidence in the discrimination of the pitch of two identical tones. Lower prestimulus alpha power in the electroencephalogram (EEG) was predictive of higher confidence ratings, but not of the decision outcome (i.e., judging the first or the second tone as being higher in pitch). Importantly, the link between prestimulus alpha power and decision confidence was not mediated by auditory evoked activity. Our findings demonstrate that the link between prestimulus alpha power and decision confidence does not hinge on physical evidence in the stimulus or task performance. Instead, these results speak to a model wherein low prestimulus alpha power increases neural baseline excitability, which is reflected in enhanced stimulus-evoked neural responses and higher confidence.\\n\\nSignificance statementIn order to understand the mechanistic relevance of neural oscillations for perception, we here relate these directly to changes in human auditory decision confidence. Human subjects rated their confidence in the discrimination of the pitch of two tones, which were, unbeknownst to the listener, physically identical. In the absence of changing evidence in the physical stimulus or changes in task performance, we demonstrate that prestimulus alpha power negatively relates to decision confidence. Our results support a model of cortical alpha oscillations as a proxy for neural baseline excitability in which lower prestimulus alpha power does not lead to more precise but rather to overall amplified neural representations.",
    "published": "10.1111/ejn.14226",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/284968",
    "title": "Metabolic modeling of Pectobacterium parmentieri SCC3193 provides insights into metabolic pathways of plant pathogenic bacteria",
    "authors": "Zoledowska, S.; Presta, L.; Fondi, M.; Decorosi, F.; Giovannetti, L.; Mengoni, A.; Lojkowska, E.",
    "author_corresponding": "Alessio  Mengoni",
    "author_corresponding_institution": "University of Florence",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/284968.source.xml",
    "abstract": "Understanding the plant-microbe interactions are crucial for improving plant productivity and plant protection. The latter aspect is particularly relevant for sustainable agriculture and development of new preventive strategies against the spread of plant diseases. Constraint-based metabolic modeling is providing one of the possible ways to investigate the adaptation to different ecological niches and may give insights into the metabolic versatility of plant pathogenic bacteria. In this study, we present a curated metabolic model of the emerging plant pathogenic bacterium Pectobacterium parmentieri SCC3193. Using flux balance analysis (FBA), we predict the metabolic adaptation to two different ecological niches, relevant for the persistence and the plant colonization by this bacterium: soil and rhizosphere. We performed in silico gene deletions to predict the set of core essential genes for this bacterium to grow in such environments. We anticipate that our metabolic model will be a valuable element for defining a set of metabolic targets to control infection and spreading of this plant pathogen and a scaffold to interpret future -omics datasets for this bacterium.",
    "published": "10.3390/microorganisms7040101",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285379",
    "title": "Lipid perturbation-activated IRE-1 modulates autophagy and lipolysis during endoplasmic reticulum stress",
    "authors": "Koh, J. H.; Wang, L.; Beaudoin-Chabot, C.; Thibault, G.",
    "author_corresponding": "Guillaume  Thibault",
    "author_corresponding_institution": "Nanyang Technical University",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285379.source.xml",
    "abstract": "Metabolic disorders such as obesity and nonalcoholic fatty liver disease (NAFLD) are emerging diseases that affect the global population. One facet of these disorders is attributed to the disturbance of membrane lipid composition. Perturbation of endoplasmic reticulum (ER) homeostasis through changes in membrane phospholipid composition results in activation of the unfolded protein response (UPR) and causes dramatic translational and transcriptional changes in the cell. To restore cellular homeostasis, the three highly conserved UPR transducers ATF6, IRE1, and PERK mediate cellular processes upon ER stress. The role of the UPR in proteotoxic stress caused by the accumulation of misfolded proteins is well understood but much less so under lipid perturbation-induced UPR (UPRLP). We found that genetically disrupted phosphatidylcholine synthesis in C. elegans causes, lipid perturbation, lipid droplet accumulation, and induced ER stress, all hallmarks of NAFLD. Transcriptional profiling of UPRLP animals shows a unique subset of genes modulated in an UPR-dependent manner that is unaffected by proteotoxic stress (UPRPT). Among these, we identified autophagy genes bec-1 and lgg-1 and the lipid droplet-associated lipase atgl-1 to be modulated by IRE-1. Considering the important role of lipid homeostasis and how its impairment contributes to the pathology of metabolic diseases, our data uncovers the indispensable role of a fully functional UPR program in regulating lipid homeostasis in the face of chronic ER stress and lipotoxicity.",
    "published": "10.1242/jcs.217992",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285288",
    "title": "Eco-evolutionary community turnover following environmental change",
    "authors": "Lasky, J. R.",
    "author_corresponding": "Jesse R Lasky",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285288.source.xml",
    "abstract": "Co-occurring species often differ in intraspecific genetic diversity, which in turn can affect adaptation in response to environmental change. Specifically, the simultaneous evolutionary responses of co-occurring species to temporal environmental change may influence community dynamics. Local adaptation along environmental gradients combined with gene flow can promote genetic diversity of traits under selection within populations. Here I build off existing quantitative genetic theory to study community dynamics of locally adapted species in response to temporal environmental change. I show that species with greater gene flow have lower equilibrium population size due to maladaptive immigrant genotypes (migration load). However, following abrupt environmental change that leaves all species initially maladapted, high gene flow species adapt faster due to greater standing genetic diversity. As a result, communities may undergo a transient reversal in relative abundance, sometimes only after substantial lag periods. If constant temporal environmental change is applied, the community exhibits a shift toward stable dominance by species with intermediate gene flow. High gene flow species can sometimes increase abundance under environmental change if environmental change supresses superior competitor but lower gene flow species. The community dynamics observed here parallel the purely ecological successional dynamics following disturbances and are analogous to the transient benefit of hypermutator alleles under changing environments. My results demonstrate how interspecific variation in life history can have far-reaching impacts on eco-evolutionary community response to environmental change.",
    "published": "10.1111/eva.12776",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285171",
    "title": "Small effect size leads to reproducibility failure in resting-state fMRI studies",
    "authors": "Jia, X.-Z.; Zhao, N.; Barton, B.; Burciu, R.; Carriere, N.; Cerasa, A.; Chen, B.-Y.; Chen, J.; Coombes, S.; Defebvre, L.; Delmaire, C.; Dujardin, K.; Esposito, F.; Fan, G.-G.; Federica, D. N.; Feng, Y.-X.; Fling, B. W.; Garg, S.; Gilat, M.; Gorges, M.; Ho, S.-L.; Horak, F. B.; Hu, X.; Hu, X.-F.; Huang, B.; Huang, P.-Y.; Jia, Z.-J.; Jones, C.; Kassubek, J.; Krajcovicova, L.; Kurani, A.; Li, J.; Li, Q.; Liu, A.-P.; Liu, B.; Liu, H.; Liu, W.-G.; Lopes, R.; Lou, Y.-T.; Luo, W.; Madhyastha, T.; Mao, N.-N.; McAlonan, G.; McKeown, M. J.; Pang, S. Y.; Quattrone, A.; Rektorova, I.; Sarica, A.; Shang, H",
    "author_corresponding": "Yu-Feng  Zang",
    "author_corresponding_institution": "Hangzhou Normal University",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285171.source.xml",
    "abstract": "Thousands of papers using resting-state functional magnetic resonance imaging (RS-fMRI) have been published on brain disorders. Results in each paper may have survived correction for multiple comparison. However, since there have been no robust results from large scale meta-analysis, we do not know how many of published results are truly positives. The present meta-analytic work included 60 original studies, with 57 studies (4 datasets, 2266 participants) that used a between-group design and 3 studies (1 dataset, 107 participants) that employed a within-group design. To evaluate the effect size of brain disorders, a very large neuroimaging dataset ranging from neurological to psychiatric isorders together with healthy individuals have been analyzed. Parkinsons disease off levodopa (PD-off) included 687 participants from 15 studies. PD on levodopa (PD-on) included 261 participants from 9 studies. Autism spectrum disorder (ASD) included 958 participants from 27 studies. The meta-analyses of a metric named amplitude of low frequency fluctuation (ALFF) showed that the effect size (Hedges g) was 0.19 - 0.39 for the 4 datasets using between-group design and 0.46 for the dataset using within-group design. The effect size of PD-off, PD-on and ASD were 0.23, 0.39, and 0.19, respectively. Using the meta-analysis results as the robust results, the between-group design results of each study showed high false negative rates (median 99%), high false discovery rates (median 86%), and low accuracy (median 1%), regardless of whether stringent or liberal multiple comparison correction was used. The findings were similar for 4 RS-fMRI metrics including ALFF, regional homogeneity, and degree centrality, as well as for another widely used RS-fMRI metric namely seed-based functional connectivity. These observations suggest that multiple comparison correction does not control for false discoveries across multiple studies when the effect sizes are relatively small. Meta-analysis on un-thresholded t-maps is critical for the recovery of ground truth. We recommend that to achieve high reproducibility through meta-analysis, the neuroimaging research field should share raw data or, at minimum, provide un-thresholded statistical images.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285353",
    "title": "Social intelligence model with multiple internal models",
    "authors": "Isomura, T.; Parr, T.; Friston, K.",
    "author_corresponding": "Takuya  Isomura",
    "author_corresponding_institution": "RIKEN Brain Science Institute",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285353.source.xml",
    "abstract": "To exhibit social intelligence, animals have to recognize who they are communicating with. One way to make this inference is to select among multiple internal generative models of each conspecific. This induces an interesting problem: when receiving sensory input generated by a particular conspecific, how does an animal know which internal model to update? We consider a theoretical and neurobiologically plausible solution that enables inference and learning under multiple generative models by integrating active inference and (online) Bayesian model selection. This scheme fits sensory inputs under each generative model. Model parameters are then updated in proportion to the probability it could have generated the current input (i.e., model evidence). We show that a synthetic bird who employs the proposed scheme successfully learns and distinguishes (real zebra finch) birdsongs generated by several different birds. These results highlight the utility of having multiple internal models to make inferences in complicated social environments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285635",
    "title": "Plk1 overexpression suppresses tumor development by inducing chromosomal instability",
    "authors": "de Carcer, G.; Venkateswaran, S. V.; Salgueiro, L.; El Bakkali, A.; Somogyi, K.; Rowald, K.; Montanes, P.; Sanclemente, M.; Escobar, B.; de Martino, A.; McGranahan, N.; Malumbres, M.; Sotillo, R.",
    "author_corresponding": "Rocio  Sotillo",
    "author_corresponding_institution": "German Cancer Research Center (DKFZ)",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285635.source.xml",
    "abstract": "Polo-like kinase 1 (Plk1) is a protein kinase currently considered as an attractive cancer target due to its critical role in the cell division cycle. Plk1 is overexpressed in a wide spectrum of human tumors, being frequently considered as an oncogene. However, its contribution to tumor development is unclear. Using a new inducible knock-in mouse model we report here that Plk1 overexpression does not favor cell proliferation but rather results in abnormal chromosome segregation and cytokinesis, leading to the formation of polyploid cells with reduced proliferative potential. Mechanistically, these cytokinesis defects correlate with defective loading of Cep55 and ESCRT complexes to the abscission bridge during cytokinesis in a Plk1 kinase-dependent manner. In vivo, elevated levels of Plk1 markedly prevent the development of mammary gland tumors induced either by KrasG12D or Her2, in the presence of increased rates of chromosome instability. In patients, higher Plk1 expression levels are associated with significantly increased overall survival in breast cancer subtypes. These data suggest that, despite the therapeutic benefits of inhibiting Plk1 due to its essential role in tumor cell cycles, Plk1 overexpression has tumor suppressive properties by perturbing mitotic progression and cytokinesis.",
    "published": "10.1038/s41467-018-05429-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/281113",
    "title": "Lack of functional caveolae in Cav3 mutated human dystrophic myotubes results in deficient mechanoprotection and IL6/STAT3 mechanosignaling.",
    "authors": "Dewulf, M.; Koester, D.; Sinha, B.; Viaris de Lesegno, C.; Chambon, V.; Bigot, A.; Tardif, N.; Johannes, L.; Nassoy, P.; Butler-Browne, G.; Lamaze, C.; Blouin, C. M.",
    "author_corresponding": "Cedric M Blouin",
    "author_corresponding_institution": "Institut Curie, Centre de recherche, PSL Research University",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/281113.source.xml",
    "abstract": "Caveolin-3 is the major structural protein of caveolae in muscle cells. Mutations in the CAV3 gene cause different type of muscle disorders mostly characterized by defects in membrane integrity and repair, deregulation in the expression of various muscle proteins and deregulation of several muscle associated signaling pathways. We show here that myotubes derived from patients bearing the CAV3 P28L and R26Q mutations present a lack of functional caveolae at the plasma membrane which results in an abnormal mechanoresponse. Mutant myotubes can no longer buffer the increase of membrane tension induced by mechanical stress and present an hyperactivation of the IL6/STAT3 signaling pathway at rest and under mechanical stress. The impaired mechanical regulation of the IL6/STAT3 signaling pathway by caveolae leads to chronic activation and a higher expression of muscle specific genes. These defects could be reversed by reassembling a pool of functional caveolae through expression of wild type Cav3. Our findings bring more mechanistic insight into human Cav3 associated muscle disorders and show a general defect in the mechanoresponse of CAV3 P28L and R26Q myotubes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285700",
    "title": "Hierarchy, Morphology, and Adaptive Radiation: a Test of Osborn’s Law in the Carnivora",
    "authors": "Slater, G. J.; Friscia, A. R.",
    "author_corresponding": "Graham J Slater",
    "author_corresponding_institution": "University of Chicago",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285700.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWHenry Fairfield Osborns law of adaptive radiation was intended to explain the early proliferation of morphological and functional variation in diversifying clades. Yet, despite much theoretical development and empirical testing, questions remain regarding the taxonomic levels at which adaptive radiation occurs, the traits involved, and its frequency across the tree of life. Here, we evaluate support for this \\\"early burst\\\" model of adaptive radiation in 14 ecomorphological traits plus body mass for the extant mammalian order Carnivora. Strong support for an early burst adaptive radiation is recovered for molar grinding area, a key proxy for diet. However, we find no evidence for early burst-like dynamics in body mass or multivariate trait data, suggesting a decoupling of evolutionary modes among traits driven by dietary specialization. Furthermore, the signal of an early burst is only recovered for Carnivora, and not in family-level clades. The lack of support for the early burst model of morphological adaptive radiation in previous phylogenetic studies may be a consequence of focusing on the wrong traits at the wrong taxonomic levels. Osborns law predicted that adaptive radiation should be hierarchically structured, and the search for its signature and understanding of its prevalence will require a renewed focus on functional traits and their evolution over higher-level clades.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285585",
    "title": "Exploring the Impact of Analysis Software on Task fMRI Results",
    "authors": "Bowring, A.; Maumet, C.; Nichols, T.",
    "author_corresponding": "Thomas  Nichols",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285585.source.xml",
    "abstract": "A wealth of analysis tools are available to fMRI researchers in order to extract patterns of task variation and, ultimately, understand cognitive function. However, this  methodological plurality comes with a drawback. While conceptually similar, two different analysis pipelines applied on the same dataset may not produce the same scientific results. Differences in methods, implementations across software packages, and even operating systems or software versions all contribute to this variability. Consequently, attention in the field has recently been directed to reproducibility and data sharing. Neuroimaging is currently experiencing a surge in initiatives to improve research practices and ensure that all conclusions inferred from an fMRI study are replicable.\\n\\nIn this work, our goal is to understand how choice of software package impacts on analysis results. We use publically shared data from three published task fMRI neuroimaging studies, reanalyzing each study using the three main neuroimaging software packages, AFNI, FSL and SPM, using parametric and nonparametric inference. We obtain all information on how to process, analyze, and model each dataset from the publications. We make quantitative and qualitative comparisons between our replications to gauge the scale of variability in our results and assess the fundamental differences between each software package. While qualitatively we find broad similarities between packages, we also discover marked differences, such as Dice similarity coefficients ranging from 0.000 - 0.743 in comparisons of thresholded statistic maps between software. We discuss the challenges involved in trying to reanalyse the published studies, and highlight our own efforts to make this research reproducible.",
    "published": "10.1002/hbm.24603",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285460",
    "title": "Inexpensive, scalable camera system for tracking rats in large spaces",
    "authors": "Saxena, R.; Barde, W.; Deshmukh, S. S.",
    "author_corresponding": "Sachin Suhas Deshmukh",
    "author_corresponding_institution": "Indian Institute of Science",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285460.source.xml",
    "abstract": "AbstractMost studies focused on understanding the neural circuits underlying spatial navigation are restricted to small behavioral arenas ([&le;] 1 m2) because of the limits imposed by the cables extending from the animal to the recording system. New wireless recording systems have significantly increased the recording range. However, the size of arena is still constrained by the lack of a video tracking system capable of monitoring the animals movements over large areas integrated with these recording systems. We developed and benchmarked a novel, open-source, scalable multi-camera tracking system based on commercially available and low-cost hardware (Raspberry Pi computers and Raspberry Pi cameras). This Picamera system was used in combination with a wireless recording system for characterizing neural correlates of space in environments of various sizes up to 16.5 m2. Spatial rate maps generated using the Picamera system showed improved accuracy in estimating spatial firing characteristics of neurons compared to a popular commercial system, due to its better temporal accuracy. The system also showed improved accuracy in estimating head direction cell tuning as well as theta phase precession in place cells. This improved temporal accuracy is crucial for accurately aligning videos from multiple cameras in large spaces and characterizing spatially modulated cells in a large environment.",
    "published": "10.1152/jn.00215.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/284570",
    "title": "Novel susceptibility loci and genetic regulation mechanisms for type 2 diabetes",
    "authors": "Xue, A.; Wu, Y.; Zhu, Z.; Zhang, F.; Kemper, K. E.; Zheng, Z.; Yengo, L.; Lloyd-Jones, L. R.; Sidorenko, J.; Wu, Y.; eQTLGen Consortium,  ; McRae, A. F.; Visscher, P. M.; Zeng, J.; Yang, J.",
    "author_corresponding": "Jian  Yang",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/284570.source.xml",
    "abstract": "We conducted a meta-analysis of genome-wide association studies (GWAS) with [~]16 million genotyped/imputed genetic variants in 62,892 type 2 diabetes (T2D) cases and 596,424 controls of European ancestry. We identified 139 common and 4 rare (minor allele frequency < 0.01) variants associated with T2D, 42 of which (39 common and 3 rare variants) were independent of the known variants. Integration of the gene expression data from blood (n = 14,115 and 2,765) and other T2D-relevant tissues (n = up to 385) with the GWAS results identified 33 putative functional genes for T2D, three of which were targeted by approved drugs. A further integration of DNA methylation (n = 1,980) and epigenomic annotations data highlighted three putative T2D genes (CAMK1D, TP53INP1 and ATP5G1) with plausible regulatory mechanisms whereby a genetic variant exerts an effect on T2D through epigenetic regulation of gene expression. We further found evidence that the T2D-associated loci have been under purifying selection.",
    "published": "10.1038/s41467-018-04951-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285338",
    "title": "Immuno-genomic PanCancer Landscape Reveals Diverse Immune Escape Mechanisms and Immuno-Editing Histories",
    "authors": "Mizuno, S.; Yamaguchi, R.; Hasegawa, T.; Hayashi, S.; Fujita, M.; Zhang, F.; Koh, Y.; Lee, S.-Y.; Yoon, S.-S.; Shimizu, E.; Komura, M.; Fujimoto, A.; Nagai, M.; Kato, M.; Liang, H.; Miyano, S.; Zhang, Z.; Nakagawa, H.; Imoto, S.",
    "author_corresponding": "Seiya  Imoto",
    "author_corresponding_institution": "Health Intelligence Center, The Institute of Medical Science, The University of Tokyo",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285338.source.xml",
    "abstract": "Immune reactions in the tumor micro-environment are one of the cancer hallmarks and emerging immune therapies have been proven effective in many types of cancer. To investigate cancer genome-immune interactions and the role of immuno-editing or immune escape mechanisms in cancer development, we analyzed 2,834 whole genomes and RNA-seq datasets across 31 distinct tumor types from the PanCancer Analysis of Whole Genomes (PCAWG) project with respect to key immuno-genomic aspects. We show that selective copy number changes in immune-related genes could contribute to immune escape. Furthermore, we developed an index of the immuno-editing history of each tumor sample based on the information of mutations in exonic regions and pseudogenes. Our immuno-genomic analyses of pan-cancer analyses have the potential to identify a subset of tumors with immunogenicity and diverse background or intrinsic pathways associated with their immune status and immuno-editing history.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285767",
    "title": "Footprints of antigen processing boost MHC class II natural ligand binding predictions",
    "authors": "Barra, C. M.; Alvarez, B.; Andreatta, M.; Buus, S.; Nielsen, M.",
    "author_corresponding": "Carolina M Barra",
    "author_corresponding_institution": "Biomedicine Research Institute - National University of San Martin",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285767.source.xml",
    "abstract": "Major Histocompatibility complex class II (MHC-II) molecules present peptide fragments to T cells for immune recognition. Current predictors for peptide:MHC-II binding are trained on binding affinity data, generated in-vitro and therefore lacking information about antigen processing. For the first time, we here describe prediction models of peptide:MHC-II binding trained directly on naturally eluted peptides, and show that these, in addition to peptide binding to the MHC, incorporate identifiable rules of antigen processing. In fact, we observed detectable signals of protease cleavage at defined positions of the peptides. We also hypothesize a role of the length of the terminal ligand protrusions for trimming the peptide to the epitope presented. The results of integrating binding affinity and eluted ligand data in a combined model demonstrate improved performance for the prediction of MHC-II ligands, and foreshadow a new generation of improved peptide:MHC-II prediction tools of considerable importance for understanding and manipulating immune responses.",
    "published": "10.1186/s13073-018-0594-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285296",
    "title": "FUN-LOV: Fungal LOV domains for optogenetic control of gene expression and flocculation in yeast",
    "authors": "Salinas, F.; Rojas, V.; Delgado, V.; Lopez, J.; Agosin, E.; Larrondo, L. F.",
    "author_corresponding": "Luis F. Larrondo",
    "author_corresponding_institution": "Pontificia Universidad Catolica de Chile",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285296.source.xml",
    "abstract": "Optogenetic switches permit accurate control of gene expression upon light stimulation. These synthetic switches have become a powerful tool for gene regulation, allowing modulation of customized phenotypes, overcoming the obstacles of chemical inducers and replacing their use by an inexpensive resource: light. In this work, we implemented FUN-LOV; an optogenetic switch based on the photon-regulated interaction of WC-1 and VVD, two LOV (Light Oxygen Voltage) blue-light photoreceptors from the fungus Neurospora crassa. When tested in yeast, FUN-LOV yields light-controlled gene expression with exquisite temporal resolution, and a broad dynamic range of over 1300-fold, as measured by a luciferase reporter. We also tested the FUN-LOV switch for heterologous protein expression in Saccharomyces cerevisiae, where Western blot analysis confirmed strong induction upon light stimulation, surpassing by 2.5 times the levels achieved with a classic GAL4/galactose chemical inducible system. Additionally, we utilized FUN-LOV to control the ability of yeast cells to flocculate. Light-controlled expression of the flocculin encoding gene FLO1, by the FUN-LOV switch, yielded Flocculation in Light (FIL), whereas the light-controlled expression of the co-repressor TUP1 provided Flocculation in Darkness (FID). Overall, the results revealed the potential of the FUN-LOV optogenetic switch to control two biotechnologically relevant phenotypes such as heterologous protein expression and flocculation, paving the road for the engineering of new yeast strains for industrial applications. Importantly, FUN-LOV s ability to accurately manipulate gene expression, with a high-temporal dynamic range, can be exploited in the analysis of diverse biological processes in various organisms.\\n\\nImportanceOptogenetic switches are molecular devices which allow the control of different cellular processes by light, such as gene expression, providing a versatile alternative to chemical inducers. Herein, we report a novel optogenetic switch (FUN-LOV) based on the LOV-domain interaction of two blue-light photoreceptors (WC-1 and VVD) from the fungus N. crassa. In yeast cells, FUN-LOV allowed tight regulation of gene expression, with low background in darkness and a highly dynamic and potent control by light. We used FUN-LOV to optogenetically manipulate, in yeast, two biotechnologically relevant phenotypes: heterologous protein expression and flocculation, resulting in strains with potential industrial applications. Importantly, FUN-LOV can be implemented in diverse biological platforms to orthogonally control a multitude of cellular processes.",
    "published": "10.1128/mbio.00626-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285643",
    "title": "Down-regulated Long Noncoding RNA HOXA11-AS affects trophoblast cell proliferation and migration by regulating RND3 and HOXA7 expression in preeclampsia",
    "authors": "Sun, L.; Xu, Y.; Wu, D.; Liu, J.; Ma, Z.; Hui, B.; Wang, J.; Chen, Y.; Wang, S.; Lian, Y.",
    "author_corresponding": "Lizhou  Sun",
    "author_corresponding_institution": "The First Affiliated School of Nanjing Medical University",
    "date": "2018-03-20",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285643.source.xml",
    "abstract": "The long noncoding RNA HOXA11-AS reveals abnormal expression in numerous human diseases. However, its function and biological mechanisms remain unclear in Preeclampsia (PE). In this study, we report that HOXA11-AS was significantly downregulated in preeclampsic placental tissues and could contribute to the occurrence and development of Preeclampsia. Silencing of HOXA11-AS expression could significantly suppress trophoblast cell growth and migration, whereas HOXA11-AS overexpression facilitated cell growth in HTR-8/SVneo, JEG3 and JAR cell lines. RNA-seq analysis also indicated that HOXA11-AS silencing preferentially regulated numerous genes associated with cell proliferation and cell migration. Mechanistic analyses showed that HOXA11-AS could recruit Ezh2 and Lsd1 protein, and regulate RND3 mRNA expression in nucleus. In cytoplasm, HOXA11-AS modulate HOXA7 expression by sponged miR-15b-5p, thus affecting trophoblast cell proliferation. Together, these resulting data confirm that aberrant expression of HOXA11-AS is involved in the occurrence and development of Preeclampsia, and may act as a prospective diagnosis and therapeutic target in PE.",
    "published": "10.1016/j.omtn.2018.05.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285791",
    "title": "Genome wide association analysis identifies genetic variants associated with reproductive variation across domestic dog breeds and uncovers links to domestication",
    "authors": "Phillips, J. B.; Smith, S. A.; Johnson, M. L.; Abbot, P.; Capra, J. A.; Rokas, A.",
    "author_corresponding": "Antonis  Rokas",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285791.source.xml",
    "abstract": "The diversity of eutherian reproductive strategies has led to variation in many traits, such as number of offspring, age of reproductive maturity, and gestation length. While reproductive trait variation has been extensively investigated and is well established in mammals, the genetic loci contributing to this variation remain largely unknown. The domestic dog, Canis lupus familiaris is a powerful model for studies of the genetics of inherited disease due to its unique history of domestication. To gain insight into the genetic basis of reproductive traits across domestic dog breeds, we collected phenotypic data for four traits - cesarean section rate (n = 97 breeds), litter size (n = 60), stillbirth rate (n = 57), and gestation length (n = 23) - from primary literature and breeders handbooks. By matching our phenotypic data to genomic data from the Cornell Veterinary Biobank, we performed genome wide association analyses for these four reproductive traits, using body mass and kinship among breeds as co-variates. We identified 14 genome-wide significant associations between these traits and genetic loci, including variants near CACNA2D3 with gestation length, MSRB3 with litter size, SMOC2 with cesarean section rate, MITF with litter size and still birth rate, KRT71 with cesarean section rate, litter size, and stillbirth rate, and HTR2C with stillbirth rate. Some of these loci, such as CACNA2D3 and MSRB3, have been previously implicated in human reproductive pathologies. Many of the variants that we identified have been previously associated with domestication-related traits, including brachycephaly (SMOC2), coat color (MITF), coat curl (KRT71), and tameness (HTR2C). These results raise the hypothesis that the artificial selection that gave rise to dog breeds also shaped the observed variation in their reproductive traits. Overall, our work establishes the domestic dog as a system for studying the genetics of reproductive biology and disease.",
    "published": "10.1093/emph/eoz015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285932",
    "title": "Acetylation-Dependent Recruitment of the FACT Complex and Its Role in Regulating Pol II Occupancy Genome-Wide in Saccharomyces cerevisiae.",
    "authors": "Pathak, R.; Singh, P.; Ananthakrishnan, S.; Adamczyk, S.; Schimmel, O.; Govind, C. K.",
    "author_corresponding": "Chhabi K.  Govind",
    "author_corresponding_institution": "Oakland University",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285932.source.xml",
    "abstract": "Histone chaperones, chromatin remodelers, and histone modifying complexes play a critical role in alleviating the nucleosomal barrier for DNA-dependent processes. Here, we have examined the role of two highly conserved yeast (Saccharomyces cerevisiae) histone chaperones, FACT and Spt6, in regulating transcription. We show that the H3 tail contributes to the recruitment of FACT to coding sequences in a manner dependent on acetylation. We found that deleting a H3 HAT Gcn5 or mutating lysines on the H3 tail impairs FACT recruitment at ADH1 and ARG1 genes. However, deleting the H4 tail or mutating the H4 lysines failed to dampen FACT occupancy in coding regions. Additionally, we show that FACT-depletion reduces Pol II occupancy in the 5 ends genome-wide. In contrast, Spt6-depletion leads to reduction in Pol II occupancy towards the 3 end, in a manner dependent on the gene-length. Severe transcription and histone eviction defects were also observed in a strain that was impaired for Spt6 recruitment (spt6{Delta}202) and depleted of FACT. Importantly, the severity of the defect strongly correlated with WT Pol II occupancies at these genes, indicating critical roles of Spt6 and Spt16 in promoting high-level transcription. Collectively, our results show that both FACT and Spt6 are important for transcription globally and may participate during different stages of transcription.",
    "published": "10.1534/genetics.118.300943",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285866",
    "title": "Marionette: E. coli containing 12 highly-optimized small molecule sensors",
    "authors": "Meyer, A. J.; Segall-Shapiro, T. H.; Voigt, C. A.",
    "author_corresponding": "Christopher A Voigt",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285866.source.xml",
    "abstract": "Cellular processes are carried out by many interacting genes and their study and optimization requires multiple levers by which they can be independently controlled. The most common method is via a genetically-encoded sensor that responds to a small molecule (an \\\"inducible system\\\"). However, these sensors are often suboptimal, exhibiting high background expression and low dynamic range. Further, using multiple sensors in one cell is limited by cross-talk and the taxing of cellular resources. Here, we have developed a directed evolution strategy to simultaneously select for less background, high dynamic range, increased sensitivity, and low crosstalk. Libraries of the regulatory protein and output promoter are built based on random and rationally-guided mutations. This is applied to generate a set of 12 high-performance sensors, which exhibit >100-fold induction with low background and cross-reactivity. These are combined to build a single \\\"sensor array\\\" and inserted into the genomes of E. coli MG1655 (wild-type), DH10B (cloning), and BL21 (protein expression). These \\\"Marionette\\\" strains allow for the independent control of gene expression using 2,4-diacetylphophloroglucinol (DAPG), cuminic acid (Cuma), 3-oxohexanoyl-homoserine lactone (OC6), vanillic acid (Van), isopropyl {beta}-D-1-thiogalactopyranoside (IPTG), anhydrotetracycline (aTc), L-arabinose (Ara), choline chloride (Cho), naringenin (Nar), 3,4-dihydroxybenzoic acid (DHBA), sodium salicylate (Sal), and 3-hydroxytetradecanoyl-homoserine lactone (OHC14).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/284448",
    "title": "Increased H. pylori stool shedding and EPIYA-D cagA alleles are associated with gastric cancer in an East Asian hospital",
    "authors": "Talarico, S.; Leverich, C.; Wei, B.; Ma, J.; Cao, X.; Guo, Y.; Han, G.; Yao, L.; Self, S.; Zhao, Y.; Salama, N. R.",
    "author_corresponding": "Nina Reda Salama",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/284448.source.xml",
    "abstract": "BackgroundHelicobacter pylori infection induces chronic inflammation and tissue damage in the stomach, increasing risk for gastric cancer. Paradoxically, these tissue alterations may promote loss of H. pylori infection during cancer progression. H. pyloris role in cancer progression beyond initiation is unclear. Geographic variation in gastric cancer risk has been attributed to variation in carriage and type of the H. pylori oncogene cagA.\\n\\nMethodsTo investigate possible differences in H. pylori load in the stomach and shedding in stool, H. pylori load and cagA genotype were assessed using droplet digital PCR assays on gastric mucosa and stool samples from 49 urea breath test-positive individuals, including 25 gastric cancer and 24 non-cancer subjects at Henan Cancer Hospital, Henan, China.\\n\\nResultsQuantitation of H. pylori DNA indicated similar gastric loads among cancer and non-cancer cases, but the gastric cancer group had a median H. pylori load in the stool that was six times higher than that of the non-cancer subjects. While the cagA gene was uniformly present among study subjects, only 70% had the East Asian cagA allele, which was significantly associated with gastric cancer (Fishers Exact Test, p = 0.03).\\n\\nConclusionH. pylori persists in a subset of gastric cancer cases and thus may contribute to cancer progression. In this East Asian population with a high prevalence of the cagA gene, the East Asian allele could still provide a marker for gastric cancer risk.\\n\\nImpactThis study contributes to our understanding of H. pylori dynamics in the context of pathological changes.",
    "published": "10.1371/journal.pone.0202925",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285478",
    "title": "Multi-Experiment Nonlinear Mixed Effect Modeling of Single-Cell Translation Kinetics after Transfection",
    "authors": "Froehlich, F.; Reiser, A.; Fink, L.; Woschee, D.; Ligon, T.; Theis, F.; Raedler, J.; Hasenauer, J.",
    "author_corresponding": "Jan  Hasenauer",
    "author_corresponding_institution": "Institute of Computational Biology, Helmholtz Zentrum Muenchen",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285478.source.xml",
    "abstract": "Single-cell time-lapse studies have advanced the quantitative understanding of cell-to-cell variability. However, as the information content of individual experiments is limited, methods to integrate data collected under different conditions are required.\\n\\nHere we present a multi-experiment nonlinear mixed effect modeling approach for mechanistic pathway models, which allows the integration of multiple single-cell perturbation experiments. We apply this approach to the translation of green fluorescent protein after transfection using a massively parallel read-out of micropatterned single-cell arrays. We demonstrate that the integration of data from perturbation experiments allows the robust reconstruction of cell-to-cell variability, i.e., parameter densities, while each individual experiment provides insufficient information. Indeed, we show that the integration of the datasets on the population level also improves the estimates for individual cells by breaking symmetries, although each of them is only measured in one experiment. Moreover, we confirmed that the suggested approach is robust with respect to batch effects across experimental replicates and can provide mechanistic insights into the nature of batch effects. We anticipate that the proposed multi-experiment nonlinear mixed effect modeling approach will serve as a basis for the analysis of cellular heterogeneity in single-cell dynamics.",
    "published": "10.1038/s41540-018-0079-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285510",
    "title": "Lateral plasma membrane compartmentalization links protein function and turnover",
    "authors": "Wedlich-Soldner, R.; Busto, J. V.; Elting, A.; Haase, D.; Spira, F.; Schäfer-Herte, M.; Kuhlman, J.",
    "author_corresponding": "Roland  Wedlich-Soldner",
    "author_corresponding_institution": "University of Muenster",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285510.source.xml",
    "abstract": "Biological membranes organize their proteins and lipids into nano- and microscale patterns. In the yeast plasma membrane (PM) constituents segregate into a large number of distinct domains. However, if and how this intricate patchwork contributes to biological functions at the PM is still poorly understood. Here, we reveal an elaborate interplay between PM compartmentalization, biochemical function and endocytic turnover. Using the methionine permease Mup1 as model system we demonstrate that this transporter segregates into PM clusters. Clustering requires sphingolipids, the tetraspanner Nce102 and TORC2 signaling. Importantly, we show that during substrate transport, a simple conformational change in Mup1 mediates rapid relocation into a unique disperse network at the PM. Clustered Mup1 is protected from turnover, whereas relocated Mup1 actively recruits the endocytic machinery thereby initiating its own turnover. Our findings suggest that lateral compartmentalization provides an important regulatory link between function and turnover of PM proteins.",
    "published": "10.15252/embj.201899473",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285965",
    "title": "MechRNA: prediction of lncRNA mechanisms from RNA-RNA and RNA-protein interactions",
    "authors": "Gawronski, A. R.; Uhl, M.; Zhang, Y.; Lin, Y.-Y.; Niknafs, Y.; Ramnarine, V.; Malik, R.; Feng, F.; Chinnaiyan, A.; Collins, C.; Sahinalp, C.; Backofen, R.",
    "author_corresponding": "Rolf  Backofen",
    "author_corresponding_institution": "University of Freiburg",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285965.source.xml",
    "abstract": "MotivationLong non-coding RNAs (lncRNAs) are defined as transcripts longer than 200 nucleotides that do not get translated into proteins. Often these transcripts are processed (spliced, capped, polyadenylated) and some are known to have important biological functions. However, most lncRNAs have unknown or poorly understood functions. Nevertheless, because of their potential role in cancer, lncRNAs are receiving a lot of attention, and the need for computational tools to predict their possible mechanisms of action is more than ever. Fundamentally, most of the known lncRNA mechanisms involve RNA-RNA and/or RNA-protein interactions. Through accurate predictions of each kind of interaction and integration of these predictions, it is possible to elucidate potential mechanisms for a given lncRNA.\\n\\nApproachHere we introduce MechRNA, a pipeline for corroborating RNA-RNA interaction prediction and protein binding prediction for identifying possible lncRNA mechanisms involving specific targets or on a transcriptome-wide scale. The first stage uses a version of IntaRNA2 with added functionality for efficient prediction of RNA-RNA interactions with very long input sequences, allowing for large-scale analysis of lncRNA interactions with little or no loss of optimality. The second stage integrates protein binding information pre-computed by GraphProt, for both the lncRNA and the target. The final stage involves inferring the most likely mechanism for each lncRNA/target pair. This is achieved by generating candidate mechanisms from the predicted interactions, the relative locations of these interactions and correlation data, followed by selection of the most likely mechanistic explanation using a combined p-value.\\n\\nResultsWe applied MechRNA on a number of recently identified cancer-related lncRNAs (PCAT1, PCAT29, ARLnc1) and also on two well-studied lncRNAs (PCA3 and 7SL). This led to the identification of hundreds of high confidence potential targets for each lncRNA and corresponding mechanisms. These predictions include the known competitive mechanism of 7SL with HuR for binding on the tumor suppressor TP53, as well as mechanisms expanding what is known about PCAT1 and ARLn1 and their targets BRCA2 and AR, respectively. For PCAT1-BRCA2, the mechanism involves competitive binding with HuR, which we confirmed using HuR immunoprecipitation assays.\\n\\nAvailabilityMechRNA is available for download at https://bitbucket.org/compbio/mechrna\\n\\nContactbackofen@informatik.uni-freiburg.de, cenksahi@indiana.edu\\n\\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "10.1093/bioinformatics/bty208",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285833",
    "title": "Quantitative variation in female sensory structures supports species recognition and intraspecific mate choice functions in damselflies",
    "authors": "Barnard, A. A.; Masly, J. P.",
    "author_corresponding": "Alexandra A Barnard",
    "author_corresponding_institution": "University of Oklahoma",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285833.source.xml",
    "abstract": "Males and females exchange signals prior to mating that convey information such as sex, species identity, or individual condition. Tactile signals relayed during physical contact between males and females before and during mating appear to be important for mate choice and reproductive isolation in some animals. However, compared to our understanding of visual, auditory, and chemical signals, we know little about the importance of tactile signals in mating decisions. Among North American damselflies in the genus Enallagma (Odonata: Coenagrionidae) species-specific tactile stimulation contributes to reproductive isolation between species and may also be important for intraspecific mate choice. We quantified several mechanosensory sensilla phenotypes on the female thorax among multiple sympatric and allopatric populations of two Enallagma species that occasionally interbreed in nature. Although each species differed in features of sensilla distribution within the thoracic plates, we found no strong evidence of reproductive character displacement among the sensilla traits we measured in regions of sympatry. However, substantial variation of sensilla traits was observed within populations of both species. Our results suggest that species-specific placement of female mechanoreceptors appears sufficient for species recognition, but mechanosensor variation among females within species may be important for mate choice.",
    "published": "10.1002/ece3.4669",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285825",
    "title": "A barcoding approach to phylogenetic classification of Aedini mosquitoes (Aedes, Ochlerotatus)",
    "authors": "Glass, H.; Carroll, E.; Curley, D.; Kienzle, H.; Yee, D. A.; Vamosi, S.",
    "author_corresponding": "Steven  Vamosi",
    "author_corresponding_institution": "University of Calgary",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285825.source.xml",
    "abstract": "Traditionally, entomologists have used morphological characteristics for mosquito taxonomy and systematics. However, this approach does not take into consideration the genetic relatedness of species. In 2000, the Aedes genus of mosquitoes in the tribe Aedini was split into two genera (Aedes and Ochlerotatus), thereby elevating Ochlerotatus from subgenus to genus rank, strictly based on morphology of adults. Herein, we use the genetic barcoding marker COI to generate a phylogeny of 65 species of Aedes, Ochlerotatus, and Anopheles outgroup from almost 900 sequences downloaded from BOLD systems. Our results reveal evidence of non-random, but polyphyletic clustering of Aedes and Ochlerotatus species, with a monophyletic outgroup. We do find support for the validity of Ochlerotatus as an evolutionary unit, although we find insufficient evidence to support its retention as a genus. We suggest that mosquito phylogenetic analyses incorporate a greater number of genetic markers to help clarify our understanding of Aedini species classifications, but caution that recent assessments based solely on morphology may be insufficient.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285874",
    "title": "Inferring Disease Risk Genes from Sequencing Data in Multiplex Pedigrees Through Sharing of Rare Variants",
    "authors": "Bureau, A.; Begum, F.; Taub, M. A.; Hetmanski, J.; Parker, M. M.; Albacha-Hejazi, H.; Scott, A. F.; Murray, J. C.; Marazita, M. L.; Bailey-Wilson, J. E.; Beaty, T. H.; Ruczinski, I.",
    "author_corresponding": "Alexandre  Bureau",
    "author_corresponding_institution": "Universite Laval",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285874.source.xml",
    "abstract": "We previously demonstrated how sharing of rare variants (RVs) in distant affected relatives can be used to identify variants causing a complex and heterogeneous disease. This approach tested whether single RVs were shared by all sequenced affected family members. However, as with other study designs, joint analysis of several RVs (e.g. within genes) is sometimes required to obtain sufficient statistical power. Further, phenocopies can lead to false negatives for some causal RVs if complete sharing among affecteds is required. Here we extend our methodology (Rare Variant Sharing, RVS) to address these issues. Specifically, we introduce gene-based analyses, refine RV definition based on haplotypes, and introduce a partial sharing test based on RV sharing probabilities for subsets of affected family members. RVS also has the desirable features of not requiring external estimates of variant frequency or control samples, provides functionality to assess and address violations of key assumptions, and is available as open source software for genome-wide analysis. Simulations including phenocopies, based on the families of an oral cleft study, revealed the partial and complete sharing versions of RVS achieved similar statistical power compared to alternative methods (RareIBD and the Gene-Based Segregation Test), and had superior power compared to the pedigree Variant Annotation, Analysis and Search Tool (pVAAST) linkage statistic. In studies of multiplex cleft families, analysis of rare single nucleotide variants in the exome of 151 affected relatives from 54 families revealed no significant excess sharing in any one gene, but highlighted different patterns of sharing revealed by the complete and partial sharing tests.",
    "published": "10.1002/gepi.22155",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285817",
    "title": "The draft genome of the invasive walking stick, Medauroidea extradendata, reveals extensive lineage-specific gene family expansions of cell wall degrading enzymes in Phasmatodea",
    "authors": "Brand, P.; Lin, W.; Johnson, B. R.",
    "author_corresponding": "Brian R.  Johnson",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285817.source.xml",
    "abstract": "Plant cell wall components are the most abundant macromolecules on Earth. The study of the breakdown of these molecules is thus a central question in biology. Surprisingly, plant cell wall breakdown by herbivores is relatively poorly understood, as nearly all early work focused on the mechanisms used by symbiotic microbes to breakdown plant cell walls in insects such as termites. Recently, however, it has been shown that many organisms make endogenous cellulases. Insects, and other arthropods, in particular have been shown to express a variety of plant cell wall degrading enzymes in many gene families with the ability to break down all the major components of the plant cell wall. Here we report the genome of a walking stick, Medauroidea extradentata, an obligate herbivore that makes uses of endogenously produced plant cell wall degrading enzymes. We present a draft of the 3.3Gbp genome along with an official gene set that contains a diversity of plant cell wall degrading enzymes. We show that at least one of the major families of plant cell wall degrading enzymes, the pectinases, have undergone a striking lineage-specific gene family expansion in the Phasmatodea. This genome will be a useful resource for comparative evolutionary studies with herbivores in many other clades and will help elucidate the mechanisms by which metazoans breakdown plant cell wall components.\\n\\nData availabilityThe Medauroidea extradentata genome assembly, Med v1.0, is available for download via NCBI (Bioproject: PRJNA369247). The genome, annotation files, and official gene set Mext_OGS_v1.0 are also available at the i5k NAL workspace (https://i5k.nal.usda.gov/medauroidea-extradentata) and at github (https://github.com/pbrec/medauroidea_genome_resources). The genomic raw reads are available via NCBI SRA: SRR6383867 and the raw transcriptomic reads are available at NCBI SRA: SRR6383868, SRR6383869.",
    "published": "10.1534/g3.118.200204",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285783",
    "title": "The Genomic Prediction of Disease: Example of type 2 diabetes (T2D)",
    "authors": "Sirovich, L.",
    "author_corresponding": "Lawrence  Sirovich",
    "author_corresponding_institution": "Rockefeller University",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285783.source.xml",
    "abstract": "Application of concepts from information theory have revealed new features of Single Nucleotide Polymorphism (SNP) organization.. These features lead to effective classifiers by which to distinguish genomic sequences of contrasting phenotypes; as in case/control cohorts.\\n\\nWhen applied to a disease/control database, a disease classifier results; a parallel analysis leads to the determination of a wellness classifier. The classifiers have non-intersecting loci, and each involves roughly 100 alleles.\\n\\nThe effectiveness of this framework is illustrated by application to adult onset, type 2, diabetes (T2D), as represented in the Wellcome Trust ((WT) Case/Control database.\\n\\nSimultaneous use of the two classifiers on the WT database leads to successful prediction of disease versus wellness; to the extent that near certain genomic forecasting is achieved.\\n\\nThis framework gives a resolution to the oft posed uncertainty: \\\"Where is the missing heritability?\\\"\\n\\nApplication of both classifiers on two additional T2D databases produced informative consequences.\\n\\nA fully independent, compelling, confirmation of the present results is obtained by means of the machine learning algorithm, Random Forests.\\n\\nThe analytical model presented here is generalizable to other diseases.\\n\\nOne Sentence SummaryDiscovery of intrinsic chromosomal SNP organizations leads to near certain genomic disease prediction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285981",
    "title": "Integrative cross-species analyses identify deficits in habituation learning as a widely affected mechanism in Autism",
    "authors": "Fenckova, M.; Asztalos, L.; Cizek, P.; Singgih, E. L.; Blok, L. E. R.; Glennon, J. C.; IntHout, J.; Zweier, C.; Eichler, E. E.; Bernier, R.; Asztalos, Z.; Schenck, A.",
    "author_corresponding": "Annette  Schenck",
    "author_corresponding_institution": "Radboud university medical center",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285981.source.xml",
    "abstract": "BackgroundAlthough habituation is one of the most ancient and fundamental forms of learning, its regulators and relevance for human disease are poorly understood.\\n\\nMethodsWe manipulated the orthologs of 286 genes implicated in intellectual disability (ID) with or without comorbid autism spectrum disorder (ASD) specifically in Drosophila neurons, and tested these models in light-off jump habituation. We dissected neuronal substrates underlying the identified habituation deficits and integrated genotype-phenotype annotations, gene ontologies and interaction networks to determine the clinical features and molecular processes that are associated with habituation deficits.\\n\\nResultsWe identified more than 100 genes required for habituation learning. For the vast majority of these, 93 genes, a role in habituation learning was previously unknown. These genes characterize ID disorders with overgrowth/macrocephaly and comorbid ASD. Moreover, ASD individuals from the Simons Simplex Collection carrying disruptive de novo mutations in these genes exhibit increased rates of specific aberrant behaviors including stereotypic speech, hyperactivity and irritability. At the molecular level, ID genes required for normal habituation are enriched in synaptic function and converge on Ras-MAPK signaling. Both increased Ras-MAPK signaling in GABAergic and decreased Ras-MAPK signaling in cholinergic neurons specifically inhibit the adaptive habituation response.\\n\\nConclusionsOur work demonstrates the relevance of habituation learning to autism, identifies an unprecedented number of novel habituation players, supports an emerging role for inhibitory neurons in habituation and reveals an opposing, circuit-level-based mechanism for Ras-MAPK signaling. This establishes habituation as a possible, widely applicable target for pharmacologic intervention in ID/ASD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285809",
    "title": "Ipsilateral finger representations are engaged in active movement, but not sensory processing",
    "authors": "Berlot, E.; Prichard, G.; O'Reilly, J.; Ejaz, N.; Diedrichsen, J.",
    "author_corresponding": "Joern  Diedrichsen",
    "author_corresponding_institution": "Western University",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/285809.source.xml",
    "abstract": "Hand and finger movements are mostly controlled through crossed corticospinal projections from the contralateral hemisphere. During unimanual movements, activity in the contralateral hemisphere is increased while the ipsilateral hemisphere is suppressed below resting baseline. Despite this suppression, unimanual movements can be decoded from ipsilateral activity alone. This indicates that ipsilateral activity patterns represent parameters of ongoing movement, but the origin and functional relevance of these representations is unclear. Here, we asked whether human ipsilateral representations are caused by active movement, or whether they are driven by sensory input. Participants alternated between performing single finger presses and having fingers passively stimulated, while we recorded brain activity using high-field (7T) functional imaging. We contrasted active and passive finger representations in sensorimotor areas of ipsilateral and contralateral hemispheres. Finger representations in the contralateral hemisphere were equally strong under passive and active conditions, highlighting the importance of sensory information in feedback control. In contrast, ipsilateral finger representations were stronger during active presses. Furthermore, the spatial distribution of finger representations differed between hemispheres: the contralateral hemisphere showed the strongest finger representations in Brodmann area 3a and 3b, while the ipsilateral hemisphere exhibited stronger representations in premotor and parietal areas. This suggests that finger representations in the two hemispheres have different origins - contralateral representations are driven by both active movement and sensory stimulation, whereas ipsilateral representations are mainly engaged during active movement. This suggests that a possible contribution of the ipsilateral hemisphere lies in movement planning, rather than in the dexterous feedback control of the movement.\\n\\nSignificance statementMovements of the human body are mostly controlled by contralateral cortical regions. However, activity in ipsilateral sensorimotor regions is also modulated during active movements. The origin and functional relevance of these ipsilateral representations is unclear. Here we used high-field neuroimaging to investigate how human contralateral and ipsilateral hemispheres represent active finger presses and passive finger stimulation. We report that while the contralateral hemisphere was equally strongly recruited during active and passive conditions, the ipsilateral hemisphere was mostly recruited during active movement. We propose that the ipsilateral hemisphere may play a role in bilateral movement planning.",
    "published": "10.1152/jn.00439.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/281477",
    "title": "Higher-order thalamocortical inputs gate synaptic long-term potentiation via disinhibiton",
    "authors": "Williams, L. E.; Holtmaat, A.",
    "author_corresponding": "Anthony  Holtmaat",
    "author_corresponding_institution": "University of Geneva",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/281477.source.xml",
    "abstract": "Sensory experience and perceptual learning changes the receptive field properties of cortical pyramidal neurons, largely mediated by long-term potentiation (LTP) of synapses. The circuit mechanisms underlying cortical LTP remain unclear. In the mouse somatosensory cortex (S1), LTP can be elicited in layer (L) 2/3 pyramidal neurons by rhythmic whisker stimulation. We combined electrophysiology, optogenetics, and chemogenetics in thalamocortical slices to dissect the synaptic circuitry underlying this LTP. We found that projections from higher-order, posteriormedial thalamic complex (POm) to S1 are key to eliciting NMDAR-dependent LTP of intracortical synapses. Paired activation of intracortical and higher-order thalamocortical pathways increased vasoactive intestinal peptide (VIP) interneuron and decreased somatostatin (SST) interneuron activity, which was critical for inducing LTP. Our results reveal a novel circuit motif in which higher-order thalamic feedback gates plasticity of intracortical synapses in S1 via disinhibition. This motif may allow contextual feedback to shape synaptic circuits that process first-order sensory information.",
    "published": "10.1016/j.neuron.2018.10.049",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/226431",
    "title": "Three dimensional two-photon imaging of neuronal activity in freely moving mice using a miniature fiber coupled microscope with active axial-scanning",
    "authors": "Ozbay, B. N.; Futia, G. L.; Ma, M.; Bright, V. M.; Gopinath, J. T.; Hughes, E. G.; Restrepo, D.; Gibson, E. A.",
    "author_corresponding": "Emily A Gibson",
    "author_corresponding_institution": "Dept. of Bioengineering, University of Colorado Denver, Anschutz Medical Campus",
    "date": "2018-03-20",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/20/226431.source.xml",
    "abstract": "We present a miniature head mounted two-photon fiber-coupled microscope (2P-FCM) for neuronal imaging with active axial focusing enabled using a miniature electrowetting lens. Full three-dimensional two-photon imaging of GCaMP6s showing individual neuron activity in multiple focal planes was achieved in a freely-moving mouse. Two-color simultaneous imaging of GFP and tdTomato fluorescence is also demonstrated. Additionally, dynamic control of the axial scanning of the electrowetting lens allows tilting of the focal plane enabling cells in multiple focal planes to be imaged simultaneously. Two-photon imaging allows increased penetration depth in tissue yielding a working distance of 450 m with an additional 180 m of active axial focusing. The objective NA is 0.45 with a lateral resolution of 1.8 m, an axial resolution of 10 m, and a field-of-view of 240 m diameter. The 2P-FCM has a weight of only [~]2.5 g and is capable of repeatable and stable head-attachment. The 2P-FCM with dynamic axial scanning provides a new capability to record from functionally distinct neuronal layers, opening new opportunities in neuroscience research.",
    "published": "10.1038/s41598-018-26326-3",
    "server": "biorxiv"
  }
]