[
  {
    "doi": "10.1101/105544",
    "title": "Systematic conservation planning for intraspecific genetic diversity.",
    "authors": "Paz-Vinas, I.; Loot, G.; Hermoso, V.; Veyssiere, C.; Poulet, N.; Grenouillet, G.; Blanchet, S.",
    "author_corresponding": "Ivan  Paz-Vinas",
    "author_corresponding_institution": "University Claude Bernard Lyon 1 - LEHNA",
    "date": "2018-03-17",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/105544.source.xml",
    "abstract": "Intraspecific diversity informs the demographic and evolutionary histories of populations, and should be a main conservation target. Although approaches exist for identifying relevant biological conservation units, attempts to identify priority conservation areas for intraspecific diversity are scarce, especially within a multi-specific framework. We used neutral molecular data on six European freshwater fish species (Squalius cephalus, Phoxinus phoxinus, Barbatula barbatula, Gobio occitaniae, Leuciscus burdigalensis and Parachondrostoma toxostoma) sampled at the riverscape scale (i.e. the Garonne-Dordogne River basin, France) to determine hot- and cold-spots of genetic diversity, and to identify priority conservation areas using a systematic conservation planning approach. We demonstrate that systematic conservation planning is efficient for identifying priority areas representing a predefined part of the total genetic diversity of a whole landscape. With the exception of private allelic richness, classical genetic diversity indices (allelic richness, genetic uniqueness) were poor predictors for identifying priority areas. Moreover, we identified weak surrogacies among conservation solutions found for each species, implying that conservation solutions are highly species-specific. Nonetheless, we showed that priority areas identified using intraspecific genetic data from multiple species provide more effective conservation solutions than areas identified for single species or on the basis of traditional taxonomic criteria.",
    "published": "10.1098/rspb.2017.2746",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/165910",
    "title": "Correcting for batch effects in case-control microbiome studies",
    "authors": "Gibbons, S.; Duvallet, C.; Alm, E. J.",
    "author_corresponding": "Eric J. Alm",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-03-17",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/165910.source.xml",
    "abstract": "High-throughput data generation platforms, like mass-spectrometry, microarrays, and second-generation sequencing are susceptible to batch effects due to run-to-run variation in reagents, equipment, protocols, or personnel. Currently, batch correction methods are not commonly applied to microbiome sequencing datasets. In this paper, we compare different batch-correction methods applied to microbiome case-control studies. We introduce a model-free normalization procedure where features (i.e. bacterial taxa) in case samples are converted to percentiles of the equivalent features in control samples within a study prior to pooling data across studies. We look at how this percentile-normalization method compares to traditional meta-analysis methods for combining independent p-values and to limma and ComBat, widely used batch-correction models developed for RNA microarray data. Overall, we show that percentile-normalization is a simple, non-parametric approach for correcting batch effects and improving sensitivity in case-control meta-analyses.\\n\\nAuthor SummaryBatch effects are obstacles to comparing results across studies. Traditional meta-analysis techniques for combining p-values from independent studies, like Fishers method, are effective but statistically conservative. If batch-effects can be corrected, then statistical tests can be performed on data pooled across studies, increasing sensitivity to detect differences between treatment groups. Here, we show how a simple, model-free approach corrects for batch effects in case-control microbiome datasets.",
    "published": "10.1371/journal.pcbi.1006102",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/200972",
    "title": "Placozoa and Cnidaria are sister taxa",
    "authors": "Laumer, C. E.; Gruber-Vodicka, H.; Hadfield, M. G.; Pearse, V. B.; Riesgo, A.; Marioni, J. C.; Giribet, G.",
    "author_corresponding": "Christopher E. Laumer",
    "author_corresponding_institution": "EMBL-EBI",
    "date": "2018-03-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/200972.source.xml",
    "abstract": "The phylogenetic placement of the morphologically simple placozoans is crucial to understanding the evolution of complex animal traits. Here, we examine the influence of adding new genomes from placozoans to a large dataset designed to study the deepest splits in the animal phylogeny. Using site-heterogeneous substitution models, we show that it is possible to obtain strong support, in both amino acid and reduced-alphabet matrices, for either a sister-group relationship between Cnidaria and Placozoa, or for Cnidaria and Bilateria (=Planulozoa), also seen in most published work to date, depending on the orthologues selected to construct the matrix. We demonstrate that a majority of genes show evidence of compositional heterogeneity, and that the support for Planulozoa can be assigned to this source of systematic error. In interpreting this placozoan-cnidarian clade, we caution against a peremptory reading of placozoans as secondarily reduced forms of little relevance to broader discussions of early animal evolution.",
    "published": "10.7554/eLife.36278",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222729",
    "title": "Rethinking phylogenetic comparative methods",
    "authors": "Uyeda, J. C.; Zenil-Ferguson, R.; Pennell, M. W.",
    "author_corresponding": "Josef C Uyeda",
    "author_corresponding_institution": "Virginia Polytechnic and State University",
    "date": "2018-03-17",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/222729.source.xml",
    "abstract": "As a result of the process of descent with modification, closely related species tend to be similar to one another in a myriad different ways. In statistical terms, this means that traits measured on one species will not be independent of traits measured on others. Since their introduction in the 1980s, phylogenetic comparative methods (PCMs) have been framed as a solution to this problem. In this paper, we argue that this way of thinking about PCMs is deeply misleading. Not only has this sowed widespread confusion in the literature about what PCMs are doing but has led us to develop methods that are susceptible to the very thing we sought to build defenses against -- unreplicated evolutionary events. Through three Case Studies, we demonstrate that the susceptibility to singular events is indeed a recurring problem in comparative biology that links several seemingly unrelated controversies. In each Case Study we propose a potential solution to the problem. While the details of our proposed solutions differ, they share a common theme: unifying hypothesis testing with data-driven approaches (which we term \\\"phylogenetic natural history\\\") to disentangle the impact of singular evolutionary events from that of the factors we are investigating. More broadly, we argue that our field has, at times, been sloppy when weighing evidence in support of causal hypotheses. We suggest that one way to refine our inferences is to re-imagine phylogenies as probabilistic graphical models; adopting this way of thinking will help clarify precisely what we are testing and what evidence supports our claims.",
    "published": "10.1093/sysbio/syy031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/231829",
    "title": "Behavioral variation correlates with differences in single neuron serotonin receptor subtype expression within and across species",
    "authors": "Tamvacakis, A. N.; Senatore, A.; Katz, P. S.",
    "author_corresponding": "Paul S Katz",
    "author_corresponding_institution": "University of Massachusetts Amherst",
    "date": "2018-03-17",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/231829.source.xml",
    "abstract": "The marine mollusc, Pleurobranchaea californica varies daily in whether it swims and this correlates with whether serotonin (5-HT) enhances the strength of synapses made by the swim central pattern generator neuron, C2. Another species, Tritonia diomedea, reliably swims and does not vary in serotonergic neuromodulation. A third species, Hermissenda crassicornis, never produces this behavior and lacks the neuromodulation. We found that expression of particular 5-HT receptor genes in C2 correlates with swimming. Seven 5-HT receptor subtype genes were identified from whole-brain transcriptomes. We isolated individual C2 neurons and sequenced their RNA or measured 5-HT receptor gene expression using quantitative PCR. C2 neurons isolated from Pleurobranchaea individuals that produced a swim motor pattern just prior to isolation expressed the 5-HT2a and 5-HT7 receptor genes, as did the Tritonia samples. These subtypes were absent from C2 neurons isolated from Pleurobranchaea individuals that did not swim that day and from Hermissenda C2 neurons. Expression of other receptors did not correlate with swimming. This suggests that 5-HT2a and 5-HT7 receptors mediate the modulation of C2 synaptic strength and play an important role in swimming. Furthermore, the results suggest that regulation of receptor expression might underlie daily changes in behavior as well as behavioral evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/239806",
    "title": "Dynamic compression schemes for graph coloring",
    "authors": "Mustafa, H.; Schilken, I.; Karasikov, M.; Eickhoff, C.; Ratsch, G.; Kahles, A.",
    "author_corresponding": "Andre  Kahles",
    "author_corresponding_institution": "ETH Zurich, Department of Computer Science, Zurich, Switzerland",
    "date": "2018-03-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/239806.source.xml",
    "abstract": "MotivationTechnological advancements in high-throughput DNA sequencing have led to an exponential growth of sequencing data being produced and stored as a byproduct of biomedical research. Despite its public availability, a majority of this data remains hard to query to the research community due to a lack of efficient data representation and indexing solutions. One of the available techniques to represent read data is a condensed form as an assembly graph. Such a representation contains all sequence information but does not store contextual information and metadata.\\n\\nResultsWe present two new approaches for a compressed representation of a graph coloring: a lossless compression scheme based on a novel application of wavelet tries as well as a highly accurate lossy compression based on a set of Bloom filters. Both strategies retain a coloring with dynamically changing graph topology. We present construction and merge procedures for both methods and evaluate their performance on a wide range of different datasets. By dropping the requirement of a fully lossless compression and using the topological information of the underlying graph, we can reduce memory requirements by up to three orders of magnitude. Representing individual colors as independently stored modules, our approaches are fully dynamic and can be efficiently parallelized. These properties allow for an easy upscaling to the problem sizes common to the biomedical domain.\\n\\nAvailabilityWe provide prototype implementations in C++, summaries of our experiments as well as links to all datasets publicly at https://github.com/ratschlab/graph_annotation.\\n\\nContactandre.kahles@inf.ethz.ch, carsten@brown.edu, Gunnar.Ratsch@ratschlab.org",
    "published": "10.1093/bioinformatics/bty632",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/242727",
    "title": "Reproductive phasiRNAs in grasses are compositionally distinct from other classes of small RNAs",
    "authors": "Patel, P.; Mathioni, S.; Kakrana, A.; Shatkay, H.; Meyers, B. C.",
    "author_corresponding": "Blake C. Meyers",
    "author_corresponding_institution": "Donald Danforth Plant Science Center, St. Louis, MO 63132, USA",
    "date": "2018-03-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/242727.source.xml",
    "abstract": "Summary and keywordsO_LILittle is known about the characteristics and function of reproductive phased, secondary, small interfering RNAs (phasiRNAs) in the Poaceae, despite the availability of significant genomic resources, experimental data, and a growing number of computational tools. We utilized machine-learning methods to identify sequence-based and structural features that distinguish phasiRNAs in rice and maize from other small RNAs (sRNAs).\\nC_LIO_LIWe developed Random Forest classifiers that can distinguish reproductive phasiRNAs from other sRNAs in complex sets of sequencing data, utilizing sequence-based (k-mers) and features describing position-specific sequence biases.\\nC_LIO_LIThe classification performance attained is >80% in accuracy, sensitivity, specificity, and positive predicted value. Feature selection identified important features in both ends of phasiRNAs. We demonstrated that phasiRNAs have strand specificity and position-specific nucleotide biases potentially influencing AGO sorting; we also predicted targets to infer functions of phasiRNAs, and computationally-assessed their sequence characteristics relative to other sRNAs.\\nC_LIO_LIOur results demonstrate that machine-learning methods effectively identify phasiRNAs despite the lack of characteristic features typically present in precursor loci of other small RNAs, such as sequence conservation or structural motifs. The 5-end features we identified provide insights into AGO-phasiRNA interactions; we describe a hypothetical model of competition for AGO loading between phasiRNAs of different nucleotide compositions.\\nC_LI",
    "published": "10.1111/nph.15349",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/243907",
    "title": "Cis-directed cleavage and nonstoichiometric abundances of 21-nt reproductive phasiRNAs in grasses",
    "authors": "Tamim, S.; Cai, Z.; Mathioni, S.; Zhai, J.; Teng, C.; Zhang, Q.; Meyers, B. C.",
    "author_corresponding": "Blake C. Meyers",
    "author_corresponding_institution": "Donald Danforth Plant Science Center, St. Louis, MO",
    "date": "2018-03-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/243907.source.xml",
    "abstract": "O_LIPost-transcriptional gene silencing in plants results from independent activities of diverse small RNA types. In anthers of grasses, hundreds of loci yield non-coding RNAs that are processed into 21- and 24-nt phased small interfering RNAs (phasiRNAs); these are triggered by miR2118 and miR2275.\\nC_LIO_LIWe characterized these \\\"reproductive phasiRNAs\\\" from rice panicles and anthers across seven developmental stages. Our computational analysis identified characteristics of the 21-nt reproductive phasiRNAs that impact their biogenesis, stability, and potential functions.\\nC_LIO_LIWe demonstrate that 21-nt reproductive phasiRNAs can function in cis to target their own precursors. We observed evidence of this cis regulatory activity in both rice (Oryza sativa) and maize (Zea mays). We validated this activity with evidence of cleavage and a resulting shift in the pattern of phasiRNA production.\\nC_LIO_LIWe characterize biases in phasiRNA biogenesis, demonstrating that the Pol II-derived \\\"top\\\" strand phasiRNAs are consistently higher abundance than the bottom strand. The first phasiRNA from each precursor overlaps the miR2118 target site, and this impacts phasiRNA accumulation or stability, evident in the weak accumulation of this phasiRNA position. Additional influences on this first phasiRNA duplex include the sequence composition and length, and we show that these factors impact Argonaute loading.\\nC_LI",
    "published": "10.1111/nph.15181",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/275768",
    "title": "Individual Variation in Brain Network Topology Predicts Emotional Intelligence",
    "authors": "Ling, G.; Lee, I.; Guimond, S.; Lutz, O.; Tandon, N.; Ongur, D.; Eack, S.; Lewandowski, K.; Keshavan, M.; Brady, R.",
    "author_corresponding": "Roscoe  Brady",
    "author_corresponding_institution": "Department of Psychiatry, Beth Israel Deaconess Medical Center, Boston, MA, United States",
    "date": "2018-03-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/275768.source.xml",
    "abstract": "BackgroundSocial cognitive ability is a significant determinant of functional outcome and deficits in social cognition are a disabling symptom of psychotic disorders. The neurobiological underpinnings of social cognition are not well understood, hampering our ability to ameliorate these deficits.\\n\\nObjectiveUsing  resting-state fMRI (functional magnetic resonance imaging) and a trans-diagnostic, data-driven analytic strategy, we sought to identify the brain network basis of emotional intelligence, a key domain of social cognition.\\n\\nMethodsStudy participants included 60 participants with a diagnosis of schizophrenia or schizoaffective disorder and 46 healthy comparison participants. All participants underwent a resting-state fMRI scan. Emotional Intelligence was measured using the Mayer-Salovey-Caruso Emotional Intelligence Test (MSCEIT). A connectome-wide analysis of brain connectivity examined how each individual brain voxels connectivity correlated with emotional intelligence using multivariate distance matrix regression (MDMR).\\n\\nResultsWe identified a region in the left superior parietal lobule (SPL) where individual network topology predicted emotional intelligence. Specifically, the association of this region with the Default Mode Network predicted higher emotional intelligence and association with the Dorsal Attention Network predicted lower emotional intelligence. This correlation was observed in both schizophrenia and healthy comparison participants.\\n\\nConclusionPrevious studies have demonstrated individual variance in brain network topology but the cognitive or behavioral relevance of these differences was undetermined. We observe that the left SPL, a region of high individual variance at the cytoarchitectonic level, also demonstrates individual variance in its association with large scale brain networks and that network topology predicts emotional intelligence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/278788",
    "title": "Big data approaches to decomposing heterogeneity across the autism spectrum",
    "authors": "Lombardo, M. V.; Lai, M.-C.; Baron-Cohen, S.",
    "author_corresponding": "Michael V. Lombardo",
    "author_corresponding_institution": "University of Cyprus",
    "date": "2018-03-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/278788.source.xml",
    "abstract": "Autism is a diagnostic label based on behavior. While the diagnostic criteria attempts to maximize clinical consensus, it also masks a wide degree of heterogeneity between and within individuals at multiple levels of analysis. Understanding this multi-level heterogeneity is of high clinical and translational importance. Here we present organizing principles to frame the work examining multi-level heterogeneity in autism. Theoretical concepts such as  spectrum or  autisms reflect non-mutually exclusive explanations regarding continuous/dimensional or categorical/qualitative variation between and within individuals. However, common practices of small sample size studies and case-control models are suboptimal for tackling heterogeneity. Big data is an important ingredient for furthering our understanding heterogeneity in autism. In addition to being  feature-rich, big data should be both  broad (i.e. large sample size) and  deep (i.e. multiple levels of data collected on the same individuals). These characteristics help ensure the results from a population are more generalizable and facilitate evaluation of the utility of different models of heterogeneity. A models utility can be shown by its ability to explain clinically or mechanistically important phenomena, but also by explaining how variability manifests across different levels of analysis. The directionality for explaining variability across levels can be bottom-up or top-down, and should include the importance of development for characterizing change within individuals. While progress can be made with  supervised models built upon a priori or theoretically predicted distinctions or dimensions of importance, it will become increasingly important to complement such work with unsupervised data-driven discoveries that leverage unknown and multivariate distinctions within big data. Without a better understanding of how to model heterogeneity between autistic people, progress towards the goal of precision medicine may be limited.",
    "published": "10.1038/s41380-018-0321-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/280602",
    "title": "From proteins to polysaccharides: lifestyle and genetic evolution of Coprothermobacter proteolyticus.",
    "authors": "Kunath, B.; Delogu, F.; Arntzen, M.; Eijsink, V. G. H.; Hvidsten, T. R.; Pope, P. B.",
    "author_corresponding": "Phillip B. Pope",
    "author_corresponding_institution": "Norwegian University of Life Sciences",
    "date": "2018-03-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/280602.source.xml",
    "abstract": "Microbial communities that degrade lignocellulosic biomass are typified by high levels of species- and strain-level complexity as well as synergistic interactions between both cellulolytic and non-cellulolytic microorganisms. Coprothermobacter proteolyticus frequently dominates thermophilic, lignocellulose-degrading communities with wide geographical distribution, which is in contrast to reports that it ferments proteinaceous substrates and is incapable of polysaccharide hydrolysis. Here we deconvolute a highly efficient cellulose-degrading consortium (SEM1b) that is co-dominated by Clostridium (Ruminiclostridium) thermocellum- and multiple heterogenic strains affiliated to C. proteolyticus. Metagenomic analysis of SEM1b recovered metagenome-assembled genomes (MAGs) for each constituent population, whilst in parallel two novel strains of C. proteolyticus were successfully isolated and sequenced. Annotation of all C. proteolyticus genotypes (two strains and one MAG) revealed their genetic acquisition of various carbohydrate-active enzymes (CAZymes), presumably derived from horizontal gene transfer (HGT) events involving C. thermocellum- or Thermotogae-affiliated populations that are historically co-located. HGT material included whole saccharolytic operons and dockerin-encoding enzymatic subunits that are synonymous with cellulosomes. Finally, temporal genome-resolved metatranscriptomic analysis of SEM1b revealed expression of C. proteolyticus CAZymes at different SEM1b life-stages as well as co-expression of CAZymes from multiple SEM1b populations, inferring deeper microbial interactions that are dedicated towards co-degradation of cellulose and hemicellulose. We show that C. proteolyticus, a ubiquitous keystone population, consists of closely related strains that have adapted via HGT to degrade both oligo- and longer polysaccharides present in decaying plants and microbial cell walls, thus explaining its dominance in thermophilic anaerobic digesters on a global scale.",
    "published": "10.1038/s41396-018-0290-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283366",
    "title": "Clonal analysis reveals gradual recruitment of lateral root founder cells and a link between root initiation and cambium formation in Arabidopsis thaliana",
    "authors": "Dubrovsky, J. G.",
    "author_corresponding": "Joseph G.  Dubrovsky",
    "author_corresponding_institution": "UNIVERSIDAD NACIONAL AUTONOMA DE MEXICO",
    "date": "2018-03-17",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/283366.source.xml",
    "abstract": "O_LIThe pericycle gives rise to lateral roots (LRs) and lateral meristems (LMs; cambium and phellogen), however, a thorough clonal analysis of pericycle cell lineage has not been investigated. This study fills in this gap and addresses pericycle impact in LR and LM development.\\nC_LIO_LIHeath-shock inducible DS1 transposition in 35S-DS1-H2B:YFP; HS-Ac seedlings results in production of YFP-labelled cell clones. These clones in pericycle cell derivatives were identified with a confocal microscopy and subjected to 3D reconstructions and analysis.\\nC_LIO_LIParticipation of pericycle founder cells (FC) in LR formation is more variable than previously considered. LR initiation was found most commonly involved the specification of just one FC in the longitudinal and one or two cells in transverse direction. After LR initiation, FCs continue to be recruited in both directions from pre-existing cells. Anticlinal divisions in the pericycle resulting in LMs start already in the young differentiation zone where only the protoxylem is differentiated.\\nC_LIO_LIThe clonal analysis demonstrated that pericycle cell activity related to LR formation is not separated in time and space from that related to LM formation and that LR FC recruitment is a gradual process. The analysis demonstrated that immediate pericycle progeny lack self-renewal capacity.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/275974",
    "title": "YES1 amplification: a mechanism of acquired resistance to EGFR inhibitors identified by transposon mutagenesis and clinical genomics",
    "authors": "Fan, P.-D.; Narzisi, G.; Jayaprakash, A. D.; Venturini, E.; Robine, N.; Smibert, P.; Germer, S.; Yu, H. A.; Jordan, E. J.; Paik, P. K.; Janjigian, Y. Y.; Chaft, J. E.; Wang, L.; Jungbluth, A. A.; Middha, S.; Spraggon, L.; Qiao, H.; Lovly, C. M.; Kris, M. G.; Riely, G. J.; Politi, K.; Varmus, H.; Ladanyi, M.",
    "author_corresponding": "Pang-Dian  Fan",
    "author_corresponding_institution": "Memorial Sloan Kettering",
    "date": "2018-03-17",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/275974.source.xml",
    "abstract": "In approximately 30% of patients with EGFR-mutant lung adenocarcinomas whose disease progresses on EGFR inhibitors, the basis for acquired resistance remains unclear. We have integrated transposon mutagenesis screening in an EGFR-mutant cell line and clinical genomic sequencing in cases of acquired resistance to identify novel mechanisms of resistance to EGFR inhibitors. The most prominent candidate genes identified by insertions in or near the genes during the screen were MET, a gene whose amplification is known to mediate resistance to EGFR inhibitors, and the gene encoding the Src family kinase YES1. Cell clones with transposon insertions that activated expression of YES1 exhibited resistance to all three generations of EGFR inhibitors and sensitivity to pharmacologic and siRNA-mediated inhibition of YES1. Analysis of clinical genomic sequencing data from cases of acquired resistance to EGFR inhibitors revealed amplification of YES1 in 5 cases, 4 of which lacked any other known mechanisms of resistance. Pre-inhibitor samples, available for 2 of the 5 patients, lacked YES1 amplification. None of 136 post-inhibitor samples had detectable amplification of other Src family kinases (SRC, FYN). YES1 amplification was also found in 2 of 17 samples from ALK fusion-positive lung cancer patients who had progressed on ALK TKIs. Taken together, our findings identify acquired amplification of YES1 as a novel, recurrent, and targetable mechanism of resistance to EGFR inhibition in EGFR-mutant lung cancers, and demonstrate the utility of transposon mutagenesis in discovering clinically relevant mechanisms of drug resistance.\\n\\nSIGNIFICANCEDespite high response rates to treatment with small molecule inhibitors of EGFR tyrosine kinase activity, patients with EGFR-mutant lung adenocarcinomas eventually develop resistance to these drugs. In many cases, the basis of acquired resistance remains unclear. We have used a transposon mutagenesis screen in an EGFR-mutant cell line and clinical genomic sequencing in cases of acquired resistance to identify amplification of YES1 as a novel and targetable mechanism of resistance to EGFR inhibitors in EGFR-mutant lung cancers.",
    "published": "10.1073/pnas.1717782115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283804",
    "title": "Protein phase separation provides long-term memory of transient spatial stimuli",
    "authors": "Dine, E. A.; Gil, A. A.; Uribe, G.; Brangwynne, C. P.; Toettcher, J. E.",
    "author_corresponding": "Jared E Toettcher",
    "author_corresponding_institution": "Department of Molecular Biology Princeton University, Princeton NJ 08544",
    "date": "2018-03-17",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/283804.source.xml",
    "abstract": "Protein/RNA clusters arise frequently in spatially-regulated biological processes, from the asymmetric distribution of P granules and PAR proteins in developing embryos to localized receptor oligomers in migratory cells. This co-occurrence suggests that protein clusters might possess intrinsic properties that make them a useful substrate for spatial regulation. Here, we demonstrate that protein droplets show a robust form of spatial memory, maintaining the spatial pattern of an inhibitor of droplet formation long after it has been removed. Despite this persistence, droplets can be highly dynamic, continuously exchanging monomers with the diffuse phase. We investigate the principles of biophysical spatial memory in three contexts: a computational model of phase separation; a novel optogenetic system where light can drive rapid, localized dissociation of liquid-like protein droplets; and membrane-localized signal transduction from clusters of receptor tyrosine kinases. Our results suggest that the persistent polarization underlying many cellular and developmental processes could arise through a simple biophysical process, without any additional requirement for biochemical positive and negative feedback loops.\\n\\nHighlightsO_LIWe introduce PixELLs, an optogenetic system for protein droplet disassembly.\\nC_LIO_LIModeling and experiments demonstrate long-term memory of local droplet dissociation.\\nC_LIO_LIDroplets  remember spatial stimuli in nuclei, the cytosol and on cell membranes.\\nC_LIO_LIFGFR-optoDroplets convert transient local inputs to persistent cytoskeletal responses.\\nC_LI",
    "published": "10.1016/j.cels.2018.05.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/284034",
    "title": "Structures reveal opening of the store-operated calcium channel Orai",
    "authors": "Hou, X.; Burstein, S. R.; Long, S.",
    "author_corresponding": "Stephen  Long",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2018-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/284034.source.xml",
    "abstract": "The store-operated calcium (Ca2+) channel Orai governs Ca2+ influx through the plasma membrane of many non-excitable cells in metazoans. The channel opens in response to depletion of Ca2+ within the endoplasmic reticulum (ER). Loss- and gain-of-function mutants of Orai cause disease. Our previous work revealed the structure of Orai with a closed pore. Here, using a gain-of-function mutation that constitutively activates the channel, we present an X-ray structure of Drosophila melanogaster Orai in an open conformation. Well-defined electron density maps reveal that the open pore is dramatically dilated on its cytosolic side in comparison to the slender closed pore. Cations and anions bind in different regions of the open pore, informing mechanisms for ion permeation and the exquisite selectivity of the channel for Ca2+. Opening of the pore requires the release of cytosolic latches. Together with additional X-ray structures of an unlatched-but-closed intermediate, we propose a sequence for store-operated activation.",
    "published": "10.7554/elife.36758",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283903",
    "title": "Mathematical modelling of molecular heterogeneity identifies novel markers and subpopulations in complex tumors",
    "authors": "Chen, L.; Wang, N.; Clarke, R.; Zhang, Z.; Wang, Y.",
    "author_corresponding": "Yue  Wang",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2018-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/283903.source.xml",
    "abstract": "Intratumor heterogeneity, as both a major confounding factor and an underexploited information source, is widely implicated as a key driver of drug resistance. While a handful of reports have demonstrated the potential of supervised methods to deconvolute intratumor heterogeneity, these approaches require a priori information on the marker genes or composition of known subpopulations. To address the critical problem of the absence of validated marker genes for many (including novel) subpopulations, we developed convex analysis of mixtures (CAM), a fully unsupervised deconvolution method, for identifying marker genes and subpopulations directly from original mixed molecular expressions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/284042",
    "title": "Axonal transport and active zone proteins regulate dopaminergic synapse formation",
    "authors": "Lipton, D. M.; Maeder, C.; Shen, K.",
    "author_corresponding": "Kang  Shen",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/284042.source.xml",
    "abstract": "At a typical synapse, the precise juxtaposition between the active zone and postsynaptic receptors ensures local and precise neurotransmitter release and detection. Dopamine neurons release neurotransmitter more diffusely using volume-transmission, where precise pre- and post-synaptic alignment is lacking. It is unknown whether Dopaminergic presynaptic terminals have typical active zone structures and how they develop. Here we show that presynaptic terminals of the C. elegans dopaminergic neuron PDE contain bona fide AZ proteins, including SYD-2/Liprin-, ELKS-1, UNC-10/RIM and CLA-1/Piccolo. During development, synaptic vesicles (SVs) and active zone proteins (AZs) coalesce within minutes behind the advancing growth cone. Precise regulation of UNC-104/Kinesin-3-mediated SV transport through kinesin autoinhibition is required to pause transported SVs at synapses. SYD-1 and SYD-2 recruit and cluster the transiting SVs, while ELKS-1 aggregates through a distinct mechanism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283879",
    "title": "Targeting of NF-κB to Dendritic Spines is Required for Synaptic Signaling and Spine Development",
    "authors": "Dresselhaus, E. C.; Boersma, M. C. H.; Meffert, M. K.",
    "author_corresponding": "Mollie K. Meffert",
    "author_corresponding_institution": "Johns Hopkins University SOM",
    "date": "2018-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/283879.source.xml",
    "abstract": "Long-term forms of brain plasticity share a requirement for changes in gene expression induced by neuronal activity. Mechanisms that determine how the distinct and overlapping functions of multiple activity-responsive transcription factors, including nuclear factor kappa B (NF-{kappa}B), give rise to stimulus-appropriate neuronal responses remain unclear. We report that the p65/RelA subunit of NF-{kappa}B confers subcellular enrichment at neuronal dendritic spines and engineer a p65 mutant that lacks spine-enrichment ({Delta}SEp65) but retains inherent transcriptional activity equivalent to wild-type p65. Wild-type p65 or {Delta}SEp65 both rescue NF-{kappa}B-dependent gene expression in p65-deficient murine hippocampal neurons responding to diffuse (PMA/ionomycin) stimulation. In contrast, neurons lacking spine-enriched NF-{kappa}B are selectively impaired in NF-{kappa}B-dependent gene expression induced by elevated excitatory synaptic stimulation (bicuculline or glycine). We used the setting of excitatory synaptic activity during development that produces NF-{kappa}B-dependent growth of dendritic spines to test physiological function of spine-enriched NF-{kappa}B in an activity-dependent response. Expression of wild-type p65, but not {Delta}SEp65, is capable of rescuing spine density to normal levels in p65-deficient pyramidal neurons. Collectively, these data reveal that spatial localization in dendritic spines contributes unique capacities to the NF-{kappa}B transcription factor in synaptic activity-dependent responses.\\n\\nSIGNIFICANCE STATEMENTExtensive research has established a model in which the regulation of neuronal gene expression enables enduring forms of plasticity and learning. However, mechanisms imparting stimulus-specificity to gene regulation, insuring biologically appropriate responses, remain incompletely understood. NF-{kappa}B is a potent transcription factor with evolutionarily-conserved functions in learning and the growth of excitatory synaptic contacts. Neuronal NF-{kappa}B is localized in both synapse and somatic compartments, but whether the synaptic pool of NF-{kappa}B has discrete functions is unknown. This study reveals that NF-{kappa}B enriched in dendritic spines (the postsynaptic sites of excitatory contacts) is selectively required for NF-{kappa}B activation by synaptic stimulation and normal dendritic spine development. These results support spatial localization at synapses as a key variable mediating selective stimulus-response coupling.",
    "published": "10.1523/jneurosci.2663-16.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/281956",
    "title": "Altered Bile Acid Profile Associates with Cognitive Impairment in Alzheimer’s Disease – An Emerging Role for Gut Microbiome",
    "authors": "Mahmoudiandehkordi, S.; Arnold, M.; Nho, K.; Ahmad, S.; Jia, W.; Xia, G.; Louie, G.; Kueider, A.; Moseley, M. A.; Thompson, J. W.; St. John Williams, L.; Tenenbaum, J. D.; Blach, C.; Baillie, R.; Han, X.; Bhattacharyya, S.; Toledo, J. B.; Schafferer, S.; Klein, S.; Koal, T.; Risacher, S. L.; Kling, M. A.; Motsinger-Reif, A.; Rotroff, D. M.; Jack, J.; Hankemeier, T.; Bennett, D. A.; De Jager, P. L.; Trojanowski, J. Q.; Shaw, L. M.; Weiner, M. W.; Doraiswamy, P. M.; van Duijn, C. M.; Saykin, A.; Kastenmueller, G.; Kaddurah-Daouk, R.; Alzheimers Disease Neuroimaging Initiative,  ; Alzheimers Dise",
    "author_corresponding": "Rima  Kaddurah-Daouk",
    "author_corresponding_institution": "Duke Institute of Brain Sciences/Department of Medicine, Duke University, Durham, NC, USA",
    "date": "2018-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/281956.source.xml",
    "abstract": "IntroductionIncreasing evidence suggests a role for the gut microbiome in central nervous system disorders and specific role for the gut-brain axis in neurodegeneration. Bile acids (BA), products of cholesterol metabolism and clearance, are produced in the liver and are further metabolized by gut bacteria. They have major regulatory and signaling functions and seem dysregulated in Alzheimer disease (AD).\\n\\nMethodsSerum levels of 15 primary and secondary BAs and their conjugated forms were measured in 1,464 subjects including 370 cognitively normal older adults (CN), 284 with early mild cognitive impairment (MCI), 505 with late MCI, and 305 AD cases enrolled in the AD Neuroimaging Initiative. We assessed associations of BA profiles including selected ratios with diagnosis, cognition, and AD-related genetic variants, adjusting for cofounders and multiple testing.\\n\\nResultsIn AD compared to CN, we observed significantly lower serum concentrations of a primary BA (cholic acid CA) and increased levels of the bacterially produced, secondary BA, deoxycholic acid (DCA), and its glycine and taurine conjugated forms. An increased ratio of DCA:CA, which reflects 7-dehydroxylation of CA by gut bacteria, strongly associated with cognitive decline, a finding replicated in serum and brain samples in the Rush Religious Orders and Memory and Aging Project. Several genetic variants in immune response related genes implicated in AD showed associations with BA profiles.\\n\\nConclusionWe report for the first time an association between altered BA profile, genetic variants implicated in AD and cognitive changes in disease using a large multicenter study. These findings warrant further investigation of gut dysbiosis and possible role of gut liver brain axis in the pathogenesis of AD.",
    "published": "10.1016/j.jalz.2018.07.217",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283705",
    "title": "Regional protein expression in human Alzheimer’s brain correlates with disease severity",
    "authors": "Xu, J.; Patassini, S.; Rustogi, N.; Riba-Garcia, I.; Hale, B. D.; Phillips, A. M.; Waldvogel, H.; Haines, R.; Bradbury, P.; Stevens, A.; Faull, R. L.; Dowsey, A. W.; Cooper, G. J.; Unwin, R.",
    "author_corresponding": "Richard  Unwin",
    "author_corresponding_institution": "The University of Manchester",
    "date": "2018-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/283705.source.xml",
    "abstract": "Alzheimers disease (AD) is a progressive neurodegenerative disorder that currently affects 36 million people worldwide with no effective treatment available. Development of AD follows a distinctive pattern in the brain and is poorly modelled in animals. Therefore, it is vital to widen both the spatial scope of the study of AD and prioritise the study of human brains. Here we show that functionally distinct human brain regions show varying and region-specific changes in protein expression. These changes provide novel insights into the progression of disease, novel AD-related pathways, the presence of a  gradient of protein expression change from less to more affected regions, and the presence of a  protective protein expression profile in the cerebellum. This spatial proteomics analysis provides a framework which can underpin current research and opens new avenues of interest to enhance our understanding of molecular pathophysiology of AD, provides new targets for intervention and broadens the conceptual frameworks for future AD research.",
    "published": "10.1038/s42003-018-0254-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/284000",
    "title": "Switch-like activation of Bruton’s tyrosine kinase by membrane-mediated dimerization",
    "authors": "Chung, J. K.; Nocka, L. M.; Wang, Q.; Kadlecek, T. A.; Weiss, A.; Kuriyan, J.; Groves, J. T.",
    "author_corresponding": "Jay T Groves",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2018-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/284000.source.xml",
    "abstract": "The transformation of molecular binding events into cellular decisions is the basis of most biological signal transduction. A fundamental challenge faced by these systems is that protein-ligand chemical affinities alone generally result in poor sensitivity to ligand concentration, endangering the system to error. Here, we examine the lipid-binding pleckstrin homology and Tec homology (PH-TH) module of Brutons tyrosine kinase (Btk) Using fluorescence correlation spectroscopy (FCS) and membrane-binding kinetic measurements, we identify a self-contained phosphatidylinositol (3,4,5)-trisphosphate (PIP3) sensing mechanism that achieves switch-like sensitivity to PIP3 levels, surpassing the intrinsic affinity discrimination of PIP3:PH binding. This mechanism employs multiple PIP3 binding as well as dimerization of Btk on the membrane surface. Mutational studies in live cells confirm that this mechanism is critical for activation of Btk in vivo. These results demonstrate how a single protein module can institute a minimalist coincidence detection mechanism to achieve high-precision discrimination of ligand concentration.",
    "published": "10.1073/pnas.1819309116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282491",
    "title": "Avian influenza viruses in wild birds: virus evolution in a multi-host ecosystem",
    "authors": "Venkatesh, D.; Poen, M. J.; Bestebroer, T. M.; Scheuer, R. D.; Vuong, O.; Chkhaidze, M.; Machablishvili, A.; Mamuchadze, J.; Ninua, L.; Fedorova, N. B.; Halpin, R. A.; Lin, X.; Ransier, A.; Stockwell, T. B.; Wentworth, D. E.; Kriti, D.; Dutta, J.; van Bakel, H.; Puranik, A.; Slomka, M. J.; Essen, S.; Brown, I. H.; Fouchier, R. A. M.; Lewis, N. S.",
    "author_corresponding": "Nicola S Lewis",
    "author_corresponding_institution": "University of Cambridge, UK",
    "date": "2018-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/282491.source.xml",
    "abstract": "Wild ducks and gulls are the major reservoirs for avian influenza A viruses (AIVs). The mechanisms that drive AIV evolution are complex at sites where various duck and gull species from multiple flyways breed, winter or stage. The Republic of Georgia is located at the intersection of three migratory flyways: Central Asian Flyway, East Asian/East African Flyway and Black Sea/Mediterranean Flyway. For six consecutive years (2010-2016), we collected AIV samples from various duck and gull species that breed, migrate and overwinter in Georgia. We found substantial subtype diversity of viruses that varied in prevalence from year to year. Low pathogenic (LP)AIV subtypes included H1N1, H2N3, H2N5, H2N7, H3N8, H4N2, H6N2, H7N3, H7N7, H9N1, H9N3, H10N4, H10N7, H11N1, H13N2, H13N6, H13N8, H16N3, plus two H5N5 and H5N8 highly pathogenic (HP)AIVs belonging to clade 2.3.4.4. Whole genome phylogenetic trees showed significant host species lineage restriction for nearly all gene segments and significant differences for LPAIVs among different host species in observed reassortment rates, as defined by quantification of phylogenetic incongruence, and in nucleotide diversity. Hemagglutinin clade 2.3.4.4 H5N8 viruses, circulated in Eurasia during 2014-2015 did not reassort, but analysis after its subsequent dissemination during 2016-2017 revealed reassortment in all gene segments except NP and NS. Some virus lineages appeared to be unrelated to AIVs in wild bird populations in other regions with maintenance of local AIV viruses in Georgia, whereas other lineages showed considerable genetic inter-relationship with viruses circulating in other parts of Eurasia and Africa, despite relative under-sampling in the area.\\n\\nImportanceWaterbirds (e.g., gulls/ducks) are natural reservoirs of avian influenza viruses (AIVs) and have been shown to mediate dispersal of AIV at inter-continental scales during seasonal migration. The segmented genome of influenza viruses enables viral RNA from different lineages to mix or re-assort when two viruses infect the same host. Such reassortant viruses have been identified in most major human influenza pandemics and several poultry outbreaks. Despite their importance, we have only recently begun to understand AIV evolution and reassortment in their natural host reservoirs. This comprehensive study illustrates of AIV evolutionary dynamics within a multi-host ecosystem at a stop-over site where three major migratory flyways intersect. Our analysis of this ecosystem over a six-year period provides a snapshot of how these viruses are linked to global AIV populations. Understanding the evolution of AIVs in the natural host is imperative to both mitigating the risk of incursion into domestic poultry and potential risk to mammalian hosts including humans.",
    "published": "10.1128/jvi.00433-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/284026",
    "title": "Voltage- and Branch-specific Climbing Fiber Responses in Purkinje Cells",
    "authors": "Zang, Y.; Dieudonne, S.; De Schutter, E.",
    "author_corresponding": "Erik  De Schutter",
    "author_corresponding_institution": "Okinawa Institute of Science and Technology",
    "date": "2018-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/284026.source.xml",
    "abstract": "Climbing fibers (CFs) provide instructive signals driving cerebellar learning. However, conflicting experimental studies have been reported about the reliability of CF mediated Ca2+ influx in Purkinje cell (PC) distal dendrites. Mechanisms causing the wide variation in duration and spikelet numbers of complex spikes (CSs) have not been explored systematically. Using a new experimentally validated PC model, we describe the full range of modifiability of CF responses to explain the experimental data and make new predictions. We find voltage state gates the initiation and propagation of dendritic spikes. PC dendrites exhibit inhomogeneous excitability with individual branches as computational units for CF input. Somatic CSs are regulated by voltage state, CF activation phase and instantaneous CF firing rate. Concurrent synaptic inputs can affect CSs by modulating dendritic responses in a spatially precise way. These voltage- and branch-specific CF responses will increase dendritic computational capacity and give PCs an active role in integrating CF signals.",
    "published": "10.1016/j.celrep.2018.07.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283812",
    "title": "Genome-wide fitness assessment during diurnal growth reveals an expanded role of the cyanobacterial circadian clock protein KaiA",
    "authors": "Welkie, D. G.; Rubin, B. E.; Chang, Y.-G.; Diamond, S.; Rifkin, S. A.; LiWang, A.; Golden, S. S.",
    "author_corresponding": "Susan S. Golden",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2018-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/283812.source.xml",
    "abstract": "The recurrent pattern of light and darkness generated by Earths axial rotation has profoundly influenced the evolution of organisms, selecting for both biological mechanisms that respond acutely to environmental changes and circadian clocks that program physiology in anticipation of daily variations. The necessity to integrate environmental responsiveness and circadian programming is exemplified in photosynthetic organisms such as cyanobacteria, which depend on light-driven photochemical processes. The cyanobacterium Synechococcus elongatus PCC 7942 is an excellent model system for dissecting these entwined mechanisms. Its core circadian oscillator, consisting of three proteins KaiA, KaiB, and KaiC, transmits time-of-day signals to clock-output proteins, which reciprocally regulate global transcription. Research performed under constant light facilitates analysis of intrinsic cycles separately from direct environmental responses, but does not provide insight into how these regulatory systems are integrated during light-dark cycles. Thus, we sought to identify genes that are specifically necessary in a day-night environment. We screened a dense bar-coded transposon library in both continuous light and daily cycling conditions and compared the fitness consequences of loss of each nonessential gene in the genome. Although the clock itself is not essential for viability in light-dark cycles, the most detrimental mutations revealed by the screen were those that disrupt KaiA. The screen broadened our understanding of light-dark survival in photosynthetic organisms, identified unforeseen clock-protein interaction dynamics, and reinforced the role of the clock as a negative regulator of a night-time metabolic program that is essential for S. elongatus to survive in the dark.\\n\\nSignificanceUnderstanding how photosynthetic bacteria respond to and anticipate natural light-dark cycles is necessary for predictive modeling, bioengineering, and elucidating metabolic strategies for diurnal growth. Here, we identify the genetic components that are important specifically under light-dark cycling conditions and determine how a properly functioning circadian clock prepares metabolism for darkness, a starvation period for photoautotrophs. This study establishes that the core circadian clock protein KaiA is necessary to enable rhythmic de-repression of a night-time circadian program.",
    "published": "10.1073/pnas.1802940115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283994",
    "title": "Glutamatergic facilitation of neural responses in MT enhances motion perception in humans",
    "authors": "Schallmo, M.-P.; Millin, R.; Kale, A. M.; Kolodny, T.; Edden, R. A. E.; Bernier, R. A.; Murray, S. O.",
    "author_corresponding": "Michael-Paul  Schallmo",
    "author_corresponding_institution": "University of Washington",
    "date": "2018-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/283994.source.xml",
    "abstract": "There is large individual variability in human neural responses and perceptual abilities. The factors that give rise to these individual differences, however, remain largely unknown. To examine these factors, we separately measured fMRI responses to moving gratings in the motion-selective region MT, and perceptual duration thresholds for motion direction discrimination within the same group of male and female subjects. Further, we acquired MR spectroscopy data that allowed us to quantify an index of neurotransmitter levels in the region surrounding MT. We show that individual differences in the Glx (glutamate + glutamine) signal in the MT region are associated with both higher fMRI responses and improved psychophysical task performance. Our results suggest that individual differences in baseline levels of glutamate within MT contribute to motion perception by increasing neural responses in this region.\\n\\nSignificanceWhat factors govern the relationship between neural activity and behavior? Our results suggest that one such factor is the level of glutamate, an excitatory neurotransmitter, within a particular region of cortex. By measuring an index of glutamate in vivo using magnetic resonance spectroscopy, we show that human subjects with more glutamate in the visual motion area known as MT also have larger fMRI responses (an index of neural activity) in this region. Further, people with more glutamate in MT can accurately perceive moving images presented more briefly within a behavioral task. Our findings point to an important role for glutamate levels in determining the relationship between neural responses and behavior during visual motion perception.",
    "published": "10.1016/j.neuroimage.2018.10.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283960",
    "title": "Population dynamics of choice representation in dorsal premotor and primary motor cortex",
    "authors": "Peixoto, D.; Kiani, R.; Chandrasekaran, C.; Ryu, S. I.; Shenoy, K. V.; Newsome, W. T.",
    "author_corresponding": "Diogo  Peixoto",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/283960.source.xml",
    "abstract": "Studies in multiple species have revealed the existence of neural signals that lawfully co-vary with different aspects of the decision-making process, including choice, sensory evidence that supports the choice, and reaction time. These signals, often interpreted as the representation of a decision variable (DV), have been identified in several motor preparation circuits and provide insight about mechanisms underlying the decision-making process. However, single-trial dynamics of this process or its representation at the neural population level remain poorly understood. Here, we examine the representation of the DV in simultaneously recorded neural populations of dorsal premotor (PMd) and primary motor (M1) cortices of monkeys performing a random dots direction discrimination task with arm movements as the behavioral report. We show that single-trial DVs covary with stimulus difficulty in both areas but are stronger and appear earlier in PMd compared to M1 when the stimulus duration is fixed and predictable. When temporal uncertainty is introduced by making the stimulus duration variable, single-trial DV dynamics are accelerated across the board and the two areas become largely indistinguishable throughout the entire trial. These effects are not trivially explained by the faster emergence of motor kinematic signals in PMd and M1. All key aspects of the data were replicated by a computational model that relies on progressive recruitment of units with stable choice-related modulation of neural population activity. In contrast with several recent results in rodents, decision signals in PMd and M1 are not carried by short sequences of activity in non-overlapping groups of neurons but are instead distributed across many neurons, which once recruited, represent the decision stably during individual behavioral epochs of the trial.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283762",
    "title": "Motor Responses Influence Perceptual Awareness Judgements",
    "authors": "Siedlecka, M.; Hobot, J.; Skora, Z.; Paulewicz, B.; Timmermans, B.; Wierzchon, M.",
    "author_corresponding": "Marta  Siedlecka",
    "author_corresponding_institution": "Jagiellonian University",
    "date": "2018-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/283762.source.xml",
    "abstract": "Perception and action are tightly related, but what is the relation between perceptual awareness and action? In this study we tested the hypothesis that motor response influences perceptual awareness judgements. We design a procedure in which participants were asked to decide whether Gabor grating was oriented towards the left or the right. Presentation of the stimuli was immediately followed by a cue requiring motor response that was irrelevant to the task but could be the same, opposite or neutral to the correct response to the Gabor patch. After responding to the cue participants were asked to rate their stimulus awareness using Perceptual Awareness Scale and then to report their discrimination decision.\\n\\nThe results showed that participants reported a higher level of stimulus awareness after carrying out responses that were either congruent or incongruent with a response required by a stimulus, compared to the neutral condition. The results suggest that directional motor response (congruent or incongruent with correct response to the stimulus) provides information about the decision process and its outcome increasing reported awareness of a stimulus.",
    "published": "10.1016/j.concog.2019.102804",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283788",
    "title": "The first next-generation sequencing approach to the mitochondrial phylogeny of African monogenean parasites (Platyhelminthes: Gyrodactylidae and Dactylogyridae)",
    "authors": "Vanhove, M. P. M.; Briscoe, A. G.; Jorissen, M. W. P.; Littlewood, D. T. J.; Huyse, T.",
    "author_corresponding": "Maarten P.M. Vanhove",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2018-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/283788.source.xml",
    "abstract": "BackgroundMonogenean flatworms are the main ectoparasites of fishes. Representatives of the species-rich families Gyrodactylidae and Dactylogyridae, especially those infecting cichlid fishes and clariid catfishes, are important parasites in African aquaculture, even more so due to the massive anthropogenic translocation of their hosts worldwide. Several questions on their evolution, such as the phylogenetic position of Macrogyrodactylus and the highly speciose Gyrodactylus, remain unresolved with available molecular markers. Also, diagnostics and population-level research would benefit from the development of higher-resolution genetic markers. We aim to advance genetic work on African monogeneans by providing mitogenomic data of four species (two each belonging to the Gyrodactylidae and Dactylogyridae), and analysing their gene sequences and gene order from a phylogenetic perspective.\\n\\nResultsBased on Illumina technology, the first four mitochondrial genomes of African monogeneans were assembled and annotated for the cichlid parasites Gyrodactylus nyanzae, Cichlidogyrus halli, Cichlidogyrus mbirizei (near-complete mitogenome) and the catfish parasite Macrogyrodactylus karibae (near-complete mitogenome). The start codon TTG is new for Gyrodactylus and for the Dactylogyridae, as is the incomplete stop codon TA for the Dactylogyridae. The most variable markers are nad genes and these are under relaxed selection. Especially nad2 is promising for primer development. Gene order was identical for protein-coding genes and differed between the African representatives of these families only in a tRNA gene transposition. A mitochondrial phylogeny based on an alignment of nearly 12,500 bp including 12 protein-coding and two ribosomal RNA genes confirms that the Neotropical oviparous Aglaiogyrodactylus forficulatus takes a sister group position with respect to the other gyrodactylids, rather than the supposedly  primitive African Macrogyrodactylus. Inclusion of the African Gyrodactylus nyanzae confirms the paraphyly of Gyrodactylus. The position of the African dactylogyrid Cichlidogyrus is unresolved, although gene order suggests it is closely related to marine ancyrocephalines.\\n\\nConclusionsThe amount of mitogenomic data available for gyrodactylids and dactylogyrids is increased by roughly one-third. Our study underscores the potential of mitochondrial genes and gene order in flatworm phylogenetics, and of next-generation sequencing for marker development for these non-model helminths for which few primers are available while they constitute a risk to tropical aquaculture.",
    "published": "10.1186/s12864-018-4893-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283911",
    "title": "Nonlinear functional responses and ecological pleiotropy alter the strength of disruptive selection in consumers",
    "authors": "Coblentz, K. E.",
    "author_corresponding": "Kyle E Coblentz",
    "author_corresponding_institution": "Oregon State University",
    "date": "2018-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/283911.source.xml",
    "abstract": "Much of the theory on disruptive selection has focused on selection in generalist consumers caused by ecological opportunity through the availability of alternative resources and intraspecific competition for those resources. This theory, however, makes several ecologically unrealistic assumptions. First, this theory assumes that consumers have a linear, resource-dependent functional response, ignoring well-documented effects of resource handling times and consumer dependence. Second, this theory assumes that the trait under selection only influences the percapita attack rates of the consumer, ignoring other effects of the trait that may influence feeding rates and hence fitness. Here, I develop a one consumer-two resource model to investigate how nonlinear functional responses and ecological pleiotropy (traits that have multiple simultaneous ecological effects) influence the strength of disruptive selection. I find that handling times and interference among consumers are capable of altering disruptive selection by changing feeding rates differentially across consumer phenotypes. In particular, handling times cause a decrease in the strength of disruptive selection while the effects of interference depend on the mechanism through which interference occurs. The effects of handling times and interference, however, are dependent on whether and how ecological pleiotropy causes correlations between handling times or interference rates and attack rates. Overall, my results suggest that features defining the functional responses of consumers and the relationships among those features determine the likelihood and strength of disruptive selection. In particular, disruptive selection should be strongest in generalist populations composed of individual diet specialists who experience lower handling times and interference rates on the resources for which their attack rates are highest.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283820",
    "title": "Differential encoding of predator fear in the ventromedial hypothalamus and periaqueductal grey",
    "authors": "Esteban Masferrer, M.; Silva, B. A.; Nomoto, K.; Lima, S. Q.; Gross, C. T.",
    "author_corresponding": "Cornelius T Gross",
    "author_corresponding_institution": "European Molecular Biology Laboratory",
    "date": "2018-03-17",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/17/283820.source.xml",
    "abstract": "The ventromedial hypothalamus is a central node of the mammalian predator defense network. Stimulation of this structure in rodents and primates elicits abrupt defensive responses, including flight, freezing, sympathetic activation, and panic, while inhibition reduces defensive responses to predators. The major efferent target of the ventromedial hypothalamus is the dorsal periaqueductal grey, and stimulation of this structure also elicits flight, freezing, and sympathetic activation. However, reversible inhibition experiments suggest that the ventromedial hypothalamus and periaqueductal grey play distinct roles in the control of defensive behavior, with the former proposed to encode an internal state necessary for the motivation of defensive responses, while the latter serves as a motor pattern initiator. Here we used electrophysiological recordings of single units in behaving mice exposed to a rat to investigate the encoding of predator fear in the dorsomedial division of the ventromedial hypothalamus and the dorsal periaqueductal grey. Distinct correlates of threat intensity and motor responses were found in both structures, suggesting a distributed encoding of sensory and motor features in the medial hypothalamic-brainstem instinctive network.",
    "published": "10.1523/jneurosci.0761-18.2020",
    "server": "biorxiv"
  }
]