[
  {
    "doi": "10.1101/056564",
    "title": "iSUMO - integrative prediction of functionally relevant SUMOylation events",
    "authors": "Yao, X.; Maity, S.; Gandhi, S.; Imielenski, M.; Vogel, C.",
    "author_corresponding": "Christine  Vogel",
    "author_corresponding_institution": "New York University",
    "date": "2017-08-05",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/05/056564.source.xml",
    "abstract": "Post-translational modifications by the Small Ubiquitin-like Modifier (SUMO) are essential for diverse cellular functions. Large-scale experiment and sequence-based predictions have identified thousands of SUMOylated proteins. However, the overlap between the datasets is small, suggesting many false positives with low functional relevance. Therefore, we integrated ~800 sequence features and protein characteristics such as cellular function and protein-protein interactions in a machine learning approach to score likely functional SUMOylation events (iSUMO). iSUMO is trained on a total of 24 large-scale datasets, and it predicts 2,291 and 706 SUMO targets in human and yeast, respectively. These estimates are five times higher than what existing sequence-based tools predict at the same 5% false positive rate. Protein-protein and protein-nucleic acid interactions are highly predictive of protein SUMOylation, supporting a role of the modification in protein complex formation. We note the marked prevalence of SUMOylation amongst RNA-binding proteins. We validate iSUMO predictions by experimental or other evidence. iSUMO therefore represents a comprehensive tool to identify high-confidence, functional SUMOylation events for human and yeast.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/113605",
    "title": "Evolution of the sex ratio and effective number under gynodioecy and androdioecy",
    "authors": "Uyenoyama, M. K.; Takebayashi, N.",
    "author_corresponding": "Marcy K. Uyenoyama",
    "author_corresponding_institution": "Duke University",
    "date": "2017-08-05",
    "version": "6",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/05/113605.source.xml",
    "abstract": "We address the evolution of effective number of individuals under androdioecy and gynodioecy. We analyze dynamic models of autosomal modifiers of weak effect on sex expression. In our zygote control models, the sex expressed by a zygote depends on its own genotype, while in our maternal control models, it depends on the genotype of its maternal parent. Our analysis unifies full multi-dimensional local stability analysis with the Li-Price equation, which for all its heuristic appeal, describes evolutionary change over a single generation. We define a point in the neighborhood of a fixation state from which a single-generation step indicates the asymptotic behavior of the frequency of a modifier allele initiated at an arbitrary point near the fixation state. A concept of heritability appropriate for the evolutionary modification of sex emerges from the Li-Price framework. We incorporate our theoretical analysis into our previously-developed Bayesian inference framework to develop a new method for inferring the viability of gonochores (males or females) relative to hermaphrodites. Applying this approach to microsatellite data derived from natural populations of the gynodioecious plant Schiedea salicaria and the androdioecious killifish Kryptolebias marmoratus, we find that while female and hermaphrodite S. salicaria appear to have similar viabilities, male K. marmoratus appear to survive to reproductive age at less than half the rate of hermaphrodites.",
    "published": "10.1016/j.tpb.2017.08.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/113647",
    "title": "Ethoscopes: An Open Platform For High-Throughput Ethomics",
    "authors": "Geissmann, Q.; Garcia Rodriguez, L.; Beckwith, E. J.; French, A. S.; Jamasb, A. R.; Gilestro, G. F.",
    "author_corresponding": "Giorgio F. Gilestro",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-08-05",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/05/113647.source.xml",
    "abstract": "We present ethoscopes, machines for high-throughput analysis of behaviour in Drosophila and other animals. Ethoscopes provide a software and hardware solution that is reproducible and easily scalable; they perform, in real-time, tracking and profiling of behaviour using a supervised machine learning algorithm; they can deliver behaviourally-triggered stimuli to flies in a feedback-loop mode; and they are highly customisable and open source. Ethoscopes can be built easily using 3D printing technology and rely on Raspberry Pi microcomputers and Arduino boards to provide affordable and flexible hardware. All software and construction specifications are available at http://lab.gilest.ro/ethoscope.",
    "published": "10.1371/journal.pbio.2003026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/154393",
    "title": "Interplay between mitochondria and diet mediates pathogen and stress resistance in C. elegans",
    "authors": "Revtovich, A.; Lee, R.; Kirienko, N.",
    "author_corresponding": "Natalia  Kirienko",
    "author_corresponding_institution": "Rice University",
    "date": "2017-08-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/05/154393.source.xml",
    "abstract": "Diet is a crucial determinant of organismal biology. Here we demonstrate the dramatic impact of a subtle shift in diet on the ability of Caenorhabditis elegans to survive pathogenic or abiotic stress. Interestingly, this shift occurs independently of canonical host defense pathways, arising instead from improvements in mitochondrial health. Using a variety of assays, we reveal that the most common C. elegans food source (E. coli OP50) results in a vitamin B12 deficiency that compromises mitochondrial homeostasis. Increasing B12 supply by feeding on E. coli HT115 or by supplementing bacterial media with methylcobalamin restored mitochondrial function, even if the bacteria were dead. B12 supplementation also efficiently increased host health without adversely affecting lifespan. Our study forges a molecular link between a dietary deficiency (nutrition/microbiota) and a physiological consequence (host sensitivity), using the host-microbiota-diet framework. The ubiquity of B12 deficiency (~10-40% of US adults) highlights the importance of our findings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/167205",
    "title": "Understanding the dynamics of scaffold-mediated signaling",
    "authors": "Suderman, R.; Schauer, A.; Deeds, E.",
    "author_corresponding": "Eric  Deeds",
    "author_corresponding_institution": "University of Kansas",
    "date": "2017-08-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/05/167205.source.xml",
    "abstract": "Many signaling networks involve scaffold proteins that bind multiple kinases in kinase cascades. While scaffolds play a fundamental role in regulating signaling, few hypotheses regarding their function have been rigorously examined. Here, we used dynamical models of scaffold signaling to investigate the impact scaffolds have on network behavior. We considered two paradigms of scaffold assembly: as either the nucleation point for assembly of discrete multi-subunit proteins (the machine paradigm) or a platform upon which kinases independently associate (the ensemble paradigm). We found that several well-accepted hypotheses regarding the role of scaffolds in regulating signal response either do not hold or depend critically on the assembly paradigm employed. In addition to providing novel insights into the function of scaffold proteins, our work suggests experiments that could distinguish between assembly paradigms. Our findings should also inform attempts to target scaffold proteins for therapeutic intervention and the design of scaffolds for synthetic biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172221",
    "title": "Climate change drives uncertain global shifts in potential distribution and seasonal risk of Aedes-transmitted viruses",
    "authors": "Ryan, S. J.; Carlson, C. J.; Mordecai, E. A.; Johnson, L. R.",
    "author_corresponding": "Sadie J. Ryan",
    "author_corresponding_institution": "University of Florida",
    "date": "2017-08-05",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/05/172221.source.xml",
    "abstract": "AbstractForecasting the impacts of climate change on Aedes-borne viruses--especially dengue, chikungunya, and Zika--is a key component of public health preparedness. We apply an empirically parameterized Bayesian transmission model of Aedes-borne viruses for the two vectors Aedes aegypti and Ae. albopictus as a function of temperature to predict cumulative monthly global transmission risk in current climates, and compare with projected risk in 2050 and 2080 based on general circulation models (GCMs). Our results show that if mosquito range shifts track optimal temperatures for transmission (26-29 {degrees}C), we can expect poleward shifts in Aedes-borne virus distributions. However, the differing thermal niches of the two vectors produce different patterns of shifts under climate change. More severe climate change scenarios produce proportionally worse population exposures from Ae. aegypti, but not from Ae. albopictus in the most extreme cases. Expanding risk of transmission from both mosquitoes will likely be a serious problem, even in the short term, for most of Europe; but significant reductions are also expected for Aedes albopictus, most noticeably in southeast Asia and west Africa. Within the next century, nearly a billion people are threatened with new exposure to both Aedes spp. in the worst-case scenario; but massive net losses in risk are noticeable for Ae. albopictus, especially in terms of year-round transmission, marking a global shift towards more seasonal risk across regions. Many other complicating factors (like mosquito range limits and viral evolution) exist, but overall our results indicate that while climate change will lead to both increased and new exposures to vector-borne disease, the most extreme increases in Ae. albopictus transmission are predicted to occur at intermediate climate change scenarios.\\n\\nAuthor SummaryThe established scientific consensus indicates that climate change will severely exacerbate the risk and burden of Aedes-transmitted viruses, including dengue, chikungunya, Zika, West Nile virus, and other significant threats to global health security. Here, we show that the story is more complicated, first and foremost due to differences between the more heat-tolerant Aedes aegypti and the more heat-limited Ae. albopictus. Almost a billion people could face their first exposure to viral transmission from either mosquito in the worst-case scenario, especially in Europe and high-elevation tropical and subtropical regions. On the other hand, while year-round transmission potential from Ae. aegypti is likely to expand (especially in south Asia and sub-Saharan Africa), Ae. albopictus loses significant ground in the tropics, marking a global shift towards seasonal risk as the tropics eventually become too hot for transmission by Ae. albopictus. Complete mitigation of climate change to a pre-industrial baseline could protect almost a billion people from arbovirus range expansions; but middle-of-the-road mitigation may actually produce the greatest expansion in the potential for viral transmission by Ae. albopictus. In any scenario, mitigating climate change also shifts the burden of both dengue and chikungunya (and potentially other Aedes transmitted viruses) from higher-income regions back onto the tropics, where transmission might otherwise start to be curbed by rising temperatures.",
    "published": "10.1371/journal.pntd.0007213",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172957",
    "title": "CBFβ initiates the hematopoietic stem cell program without obligatory binding to RUNX",
    "authors": "Ciau-Uitz, A.; Pinheiro, P.; Kirmizitas, A.; Fernandez, C.; Patient, R.",
    "author_corresponding": "Aldo  Ciau-Uitz",
    "author_corresponding_institution": "MRC Molecular Haematology Unit, Weatherall Institute of Molecular Medicine, Univ. of Oxford",
    "date": "2017-08-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/05/172957.source.xml",
    "abstract": "Hematopoietic stem cells (HSCs) emerge from hemogenic endothelium (HE) localised in the embryonic dorsal aorta (DA). Here we show that Runx1, a transcription factor essential for HSC emergence, controls HE establishment in the absence of its non-DNA-binding partner, CBF{beta}, and that a CBF{beta}-binding-deficient Runx1 mutant form can activate the HE program in the DA. Nevertheless, CBF{beta} is also essential for HSC emergence by regulating the specification of definitive hemangioblasts (DHs), the precursors of the DA and HE, in the lateral plate mesoderm where it mediates VEGFA induction by BMP signalling. Surprisingly, no Runx gene is expressed in DHs and the pharmacological inhibition of CBF{beta} binding to Runx is not detrimental for DH, confirming that CBF{beta} functions independently of Runx. Thus, we have uncovered, for the first time, that CBF{beta} regulates gene expression without Runx, breaking the dogma in which CBF{beta}  s gene regulatory functions are strictly dependent on its binding to Runx.\\n\\nHIGHLIGHTSO_LIRunx1 and CBF{beta} play independent roles in the establishment of the HSC lineage\\nC_LIO_LIRunx1 binding to CBF{beta} is not required for HE establishment\\nC_LIO_LICBF{beta} is downstream of BMP and regulates endogenous VEGFA expression in DH\\nC_LIO_LIBinding to Runx is not obligatory for CBF{beta} function\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172908",
    "title": "Anti-diabetic drug binding site in KATP channels revealed by Cryo-EM",
    "authors": "Martin, G. M.; Yoshioka, C.; Kandasamy, B.; DiMaio, F.; Shyng, S.-L.",
    "author_corresponding": "Show-Ling  Shyng",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2017-08-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/05/172908.source.xml",
    "abstract": "Sulfonylureas are anti-diabetic medications that act by inhibiting pancreatic KATP channels composed of SUR1 and Kir6.2. The mechanism by which these drugs interact with and inhibit the channel has been extensively investigated, yet it remains unclear where the drug binding pocket resides. Here, we present a cryo-EM structure of the channel bound to a high-affinity sulfonylurea drug glibenclamide and ATP at 3.8[A] resolution, which reveals in unprecedented details of the ATP and glibenclamide binding sites. Importantly, the structure shows for the first time that glibenclamide is lodged in the transmembrane bundle of the SUR1-ABC core connected to the first nucleotide binding domain near the inner leaflet of the lipid bilayer. Mutation of residues predicted to interact with glibenclamide in our model led to reduced sensitivity to glibenclamide. Our structure provides novel mechanistic insights of how sulfonylureas and ATP interact with the KATP channel complex to inhibit channel activity.",
    "published": "10.7554/elife.31054",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172908",
    "title": "Anti-diabetic drug binding site in KATP channels revealed by Cryo-EM",
    "authors": "Martin, G. M.; Kandasamy, B.; DiMaio, F.; Yoshioka, C.; Shyng, S.-L.",
    "author_corresponding": "Show-Ling  Shyng",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2017-08-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/05/172908.source.xml",
    "abstract": "Sulfonylureas are anti-diabetic medications that act by inhibiting pancreatic KATP channels composed of SUR1 and Kir6.2. The mechanism by which these drugs interact with and inhibit the channel has been extensively investigated, yet it remains unclear where the drug binding pocket resides. Here, we present a cryo-EM structure of the channel bound to a high-affinity sulfonylurea drug glibenclamide and ATP at 3.8[A] resolution, which reveals in unprecedented details of the ATP and glibenclamide binding sites. Importantly, the structure shows for the first time that glibenclamide is lodged in the transmembrane bundle of the SUR1-ABC core connected to the first nucleotide binding domain near the inner leaflet of the lipid bilayer. Mutation of residues predicted to interact with glibenclamide in our model led to reduced sensitivity to glibenclamide. Our structure provides novel mechanistic insights of how sulfonylureas and ATP interact with the KATP channel complex to inhibit channel activity.",
    "published": "10.7554/elife.31054",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172916",
    "title": "Anisotropic Cellular Mechanoresponse for Radial Size Maintenance of Developing Epithelial Tubes",
    "authors": "Hirashima, T.; Adachi, T.",
    "author_corresponding": "Tsuyoshi  Hirashima",
    "author_corresponding_institution": "Kyoto University",
    "date": "2017-08-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/05/172916.source.xml",
    "abstract": "Cellular behaviors responding to mechanical forces control the size of multicellular tissues as demonstrated in isotropic size maintenance of developing tissues. However, how mechanoresponse systems work to maintain anisotropic tissue size including tube radial size remains unknown. Here we reveal the system underlying radial size maintenance of the murine epididymal tubule by combining quantitative imaging, mathematical modeling, and mechanical perturbations. We found that an oriented cell intercalation making the tubule radial size smaller counteracts a cell tension reduction due to neighbor cell division along the tubule circumferential axis. Moreover, we demonstrated that the tubule cells enhance actomyosin constriction driving the cell intercalation in response to mechanical forces anisotropically applied on the cells. Our results suggest that epididymal tubule cells have endogenous systems for responding as active cell movement to mechanical forces exclusively along the circumferential axis, and the anisotropic cellular mechanoresponse spontaneously controls the tubule radial size.",
    "published": "NA",
    "server": "biorxiv"
  }
]