[
  {
    "doi": "10.1101/064774",
    "title": "A cascade of destabilizations: combining Wolbachia and Allee effects to eradicate insect pests",
    "authors": "Blackwood, J. C.; Vargas, R.; Fauvergue, X.",
    "author_corresponding": "Xavier  Fauvergue",
    "author_corresponding_institution": "ISA, UMR INRA CNRS Universite Nice Sophia Antipolis, France",
    "date": "2017-08-03",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/064774.source.xml",
    "abstract": "O_LIThe management of insect pests has long been dominated by the use of chemical insecticides, with the aim of instantaneously killing enough individuals to limit their damage. To minimize unwanted consequences, environmentally-friendly approaches have been proposed that utilize biological control and take advantage of intrinsic demographic processes to reduce pest populations.\\nC_LIO_LIWe address the feasibility of a novel pest management strategy based on the release of insects infected with Wolbachia, which causes cytoplasmic incompatibilities in its host population, into a population with a pre-existing Allee effect. We hypothesize that the transient decline in population size caused by a successful invasion of Wolbachia can bring the population below its Allee threshold and, consequently, trigger extinction.\\nC_LIO_LIWe develop a stochastic population model that accounts for Wolbachia-induced cytoplasmic incompatibilities in addition to an Allee effect arising from mating failures at low population densities. Using our model, we identify conditions under which cytoplasmic incompatibilities and Allee effects successfully interact to drive insect pest populations toward extinction. Based on our results, we delineate control strategies based on introductions of Wolbachia-infected insects.\\nC_LIO_LIWe extend this analysis to evaluate control strategies that implement successive introductions of two incompatible Wolbachia strains. Additionally, we consider methods that combine Wolbachia invasion with mating disruption tactics to enhance the pre-existing Allee effect.\\nC_LIO_LIWe demonstrate that Wolbachia-induced cytoplasmic incompatibility and the Allee effect act independently from one another: the Allee effect does not modify the Wolbachia-invasion threshold, and cytoplasmic incompatibilities only have a marginal effect on the Allee threshold. However, the interaction of these two processes can drive even large populations to extinction. The success of this method can be amplified by the introduction of multiple Wolbachia cytotypes as well as the addition of mating disruption.\\nC_LIO_LIOur study extends the existing literature by proposing the use of Wolbachia introductions to capitalize on pre-existing Allee effects and consequently eradicate insect pests. More generally, it highlights the importance of transient dynamics, and the relevance of manipulating a cascade of destabilizatons for pest management.\\nC_LI",
    "published": "10.1111/1365-2656.12756",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095901",
    "title": "Non-random mating and information theory",
    "authors": "Carvajal-Rodriguez, A.",
    "author_corresponding": "Antonio  Carvajal-Rodriguez",
    "author_corresponding_institution": "Universidad de Vigo",
    "date": "2017-08-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/095901.source.xml",
    "abstract": "In this work, mate choice is modeled by means of the abstract concept of mutual mating propensity. This only assumes that different type of couples can have different mating success. The model is adequate for any population where mating occurs among distinct types. There is no extra assumption about particular mating scheme or preference model. The concept of mutual mating propensity permits to express the observed change in the mating phenotypes as the gain in information with respect to random mating. The obtained expression is a form of the Price equation in which the mapping between ancestral and descendant population is substituted by a mapping between random mating and non random mating population.\\n\\nAt the same time, this framework provides the connection between mate choice and the exact mathematical partition of the choice effects, namely sexual isolation, sexual selection and a mixed effect. The sexual selection component is the sum of the intra-sexual male and female selection.\\n\\nThe proposed framework helps to unveil previously hidden invariants. For example, if the mutual preference between partner types is multiplicative there is no sexual isolation (inter-sexual selection) effect on the frequencies, i.e. the only possible effect of mate choice is intra-sexual selection. On the contrary, whatever the contribution of each partner to the mutual preference, if it comes as a non-multiplicative factor, there is at least an inter-sexual selection detectable effect.\\n\\nThis new view over the mate choice problem, permits to develop general mating propensity models and to make predictions of the mate choice effects that may emerge from such models. This possibility opens up the way for setting a general theory of model fitting and multimodel inference for mate choice.\\n\\nThus, it is suggested that the proposed framework, by describing mate choice as the flow of information due to non-random mating, provides a new important setting for exploring different mating models and their consequences.",
    "published": "10.1016/j.tpb.2018.01.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/099192",
    "title": "FlyClockbase: Importance of Biological Model Curation for Analyzing Variability in the Circadian Clock of Drosophila melanogaster by Integrating Time Series from 25 Years of Research",
    "authors": "Scheuer, K. S.; Hanlon, B.; Dresel, J. W.; Nolan, E. D.; Davis, J. C.; Loewe, L.",
    "author_corresponding": "Laurence  Loewe",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2017-08-03",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/099192.source.xml",
    "abstract": "Biological model curation provides new insights by integrating biological knowledge-fragments, assessing their uncertainty, and analyzing the reliability of potential interpretations. Here we integrate published results about circadian clocks in Drosophila melanogaster while exploring economies of scale in biological model curation. Clocks govern rhythms of gene-expression that impact fitness, health, cancer, memory, mental functions, and more. Human clock insights have been repeatedly pioneered in flies. Flies simplify investigating complex gene regulatory networks, which express proteins cyclically using environmentally entrained interlocking feedback loops that act as clocks. Simulations could simplify research further. We found that very few computational models test their quality directly against experimentally observed time series scattered in the literature. We designed FlyClockbase for integrating such scattered data to enable robust efficient access for biologists and modelers. To this end we have been defining data structures that simplify the construction and maintenance of Versioned Biological Information Resources (VBIRs) that prioritize simplicity, openness, and therefore maintainability. We aim to simplify the preservation of more raw data and relevant annotations from experiments in order to multiply the long-term value of wet-lab datasets for modelers interested in meta-analyses, parameter estimates, and hypothesis testing. Currently FlyClockbase contains over 400 wildtype time series of core circadian components systematically curated from 86 studies published between 1990 and 2015. Using FlyClockbase, we show that PERIOD protein amount peak time variance unexpectedly exceeds that of TIMELESS. We hypothesize that PERIODs exceedingly more complex phosphorylation rules are responsible. Variances of daily event times are easily confounded by errors. We improved result reliability by a human error analysis of our data handling; this revealed significance-degrading outliers, possibly violating a presumed absence of wildtype heterogeneity or lab evolution. Separate analyses revealed elevated stochasticity in PCR-based peak time variances; yet our reported core difference in peak time variances appears robust. Our study demonstrates how biological model curation enhances the understanding of circadian clocks. It also highlights diverse broader challenges that are likely to become recurrent themes if models in molecular systems biology aim to integrate  all relevant knowledge. We developed a trans-disciplinary workflow, which demonstrates the importance of developing compilers for VBIRs with a more biology-friendly logic that is likely to greatly simplify biological model curation. Curation-limited grand challenges, including personalizing medicine, critically depend on such progress if they are indeed to integrate  all relevant knowledge.\\n\\nGeneral Article SummaryCircadian clocks impact health and fitness by controlling daily rhythms of gene-expression through complex gene-regulatory networks. Deciphering how they work requires experimentally tracking changes in amounts of clock components. We designed FlyClockbase to simplify data-access for biologists and modelers, curating over 400 time series observed in wildtype fruit flies from 25 years of clock research. Substantial biological model curation was essential for identifying differences in peak time variance of the clock-proteins  PERIOD and  TIMELESS, which probably stem from differences in phosphorylation-network complexity.\\n\\nWe repeatedly encountered systemic limitations of contemporary data analysis strategies in our work on circadian clocks. Thus, we used it as an opportunity for composing a panoramic view of the broader challenges in biological model curation, which are likely to increase as biologists aim to integrate all existing expertise in order to address diverse grand challenges. We developed and tested a trans-disciplinary research workflow, which enables biologists and compiler-architects to define biology-friendly compilers for efficiently constructing and maintaining Versioned Biological Information Resources (VBIRs). We report insights gleaned from our practical clock research that are essential for defining a VBIRs infrastructure, which improves the efficiency of biological model curation to the point where it can be democratized.\\n\\nStatement of data availabilityStabilizing Versioned Variant of this file: QQv1r4_2017m07d14_Lion\\n\\nBefore final publication FlyClockbase will be at https://github.com/FlyClockbase For review purposes FlyClockbase QQv1r4 will be provided as a zip-archive in the uploaded Supplemental Material; it is also available upon request from L. Loewe.\\n\\nAbbreviationsTable 1: Molecular core clock components\\n\\nTable 2: Concepts for organizing FlyClockbase\\n\\nSupplemental MaterialAppendix: Supplemental Text and Tables (32 pages included in this file, QQv1v4)\\n\\nSupplemental Statistical Analysis (87 pages not included in this file, QQv1v4)\\n\\nR-Script zip file (>12K lines not included in this file, QQv1v4)\\n\\nFlyClockbase zip file (available upon request, QQv1v4)",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/117960",
    "title": "Single-cell RNA-Sequencing uncovers transcriptional states and fate decisions in haematopoiesis",
    "authors": "Athanasiadis, E. I.; Botthof, J.; Andres, H.; Ferreira, L.; Lio, P.; Cvejic, A.",
    "author_corresponding": "Ana  Cvejic",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-08-03",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/117960.source.xml",
    "abstract": "The success of marker-based approaches for dissecting haematopoiesis in mouse and human is reliant on the presence of well-defined cell-surface markers specific for diverse progenitor populations. An inherent problem with this approach is that the presence of specific cell surface markers does not directly reflect the transcriptional state of a cell. Here we used a marker-free approach to computationally reconstruct the blood lineage tree in zebrafish and order cells along their differentiation trajectory, based on their global transcriptional differences. Within the population of transcriptionally similar stem and progenitor cells our analysis revealed considerable cell-to-cell differences in their probability to transition to another, committed state. Once fate decision was executed, the suppression of transcription of ribosomal genes and up-regulation of lineage specific factors coordinately controlled lineage differentiation. Evolutionary analysis further demonstrated that this haematopoietic program was highly conserved between zebrafish and higher vertebrates.",
    "published": "10.1038/s41467-017-02305-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/120683",
    "title": "Individual heterogeneity and capture-recapture models: what, why and how?",
    "authors": "Gimenez, O.; Cam, E.; Gaillard, J.-M.",
    "author_corresponding": "Olivier  Gimenez",
    "author_corresponding_institution": "CNRS",
    "date": "2017-08-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/120683.source.xml",
    "abstract": "Variation between and within individuals in life history traits is ubiquitous in natural populations. When affecting fitness-related traits such as survival or reproduction, individual heterogeneity plays a key role in population dynamics and life history evolution. However, it is only recently that properly accounting for individual heterogeneity when studying population dynamics of free-ranging populations has been made possible through the development of appropriate statistical models. We aim here to review case studies of individual heterogeneity in the context of capture-recapture models for the estimation of population size and demographic parameters with imperfect detection. First, we define what individual heterogeneity means and clarify the terminology used in the literature. Second, we review the literature and illustrate why individual heterogeneity is used in capture-recapture studies by focusing on the detection of life-history trade-offs, including senescence. Third, we explain how to model individual heterogeneity in capture-recapture models and provide the code to fit these models (https://github.com/oliviergimenez/indhet_in_CRmodels). The distinction is made between situations in which heterogeneity is actually measured and situations in which part of the heterogeneity remains unobserved. Regarding the latter, we outline recent developments of random-effect models and finite-mixture models. Finally, we discuss several avenues for future research.",
    "published": "10.1111/oik.04532",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133025",
    "title": "Hebbian Learning in a Random Network Captures Selectivity Properties of Prefrontal Cortex",
    "authors": "Lindsay, G. W.; Rigotti, M.; Warden, M. R.; Miller, E. K.; Fusi, S.",
    "author_corresponding": "Grace W. Lindsay",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-08-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/133025.source.xml",
    "abstract": "Complex cognitive behaviors, such as context-switching and rule-following, are thought to be supported by prefrontal cortex (PFC). Neural activity in PFC must thus be specialized to specific tasks while retaining flexibility. Nonlinear  mixed selectivity is an important neurophysiological trait for enabling complex and context-dependent behaviors. Here we investigate (1) the extent to which PFC exhibits computationally relevant properties such as mixed selectivity and (2) how such properties could arise via circuit mechanisms. We show that PFC cells recorded from male and female rhesus macaques during a complex task show a moderate level of specialization and structure that is not replicated by a model wherein cells receive random feedforward inputs. While random connectivity can be effective at generating mixed selectivity, the data shows significantly more mixed selectivity than predicted by a model with otherwise matched parameters. A simple Hebbian learning rule applied to the random connectivity, however, increases mixed selectivity and allows the model to match the data more accurately. To explain how learning achieves this, we provide analysis along with a clear geometric interpretation of the impact of learning on selectivity. After learning, the model also matches the data on measures of noise, response density, clustering, and the distribution of selectivities. Of two styles of Hebbian learning tested, the simpler and more biologically plausible option better matches the data. These modeling results give intuition about how neural properties important for cognition can arise in a circuit and make clear experimental predictions regarding how various measures of selectivity would evolve during animal training.\\n\\nSignificance StatementPrefrontal cortex (PFC) is a brain region believed to support the ability of animals to engage in complex behavior. How neurons in this area respond to stimuli--and in particular, to combinations of stimuli (\\\"mixed selectivity\\\")--is a topic of interest. Despite the fact that models with random feedforward connectivity are capable of creating computationally-relevant mixed selectivity, such a model does not match the levels of mixed selectivity seen in the data analyzed in this study. Adding simple Hebbian learning to the model increases mixed selectivity to the correct level and makes the model match the data on several other relevant measures. This study thus offers predictions on how mixed selectivity and other properties evolve with training.",
    "published": "10.1523/JNEUROSCI.1222-17.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/136291",
    "title": "Revisiting Chemoaffinity Theory: Chemotactic Implementation Of Topographic Axonal Projection",
    "authors": "Naoki, H.",
    "author_corresponding": "Honda  Naoki",
    "author_corresponding_institution": "Kyoto University",
    "date": "2017-08-03",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/136291.source.xml",
    "abstract": "Neural circuits are wired by chemotactic migration of growth cones guided by extracellular guidance cue gradients. How growth cone chemotaxis builds the macroscopic structure of the neural circuit is a fundamental question in neuroscience. I addressed this issue in the case of the ordered axonal projections called topographic maps in the retinotectal system. In the retina and tectum, the erythropoietin-producing hepatocellular (Eph) receptors and their ligands, the ephrins, are expressed in gradients. According to Sperrys chemoaffinity theory, gradients in both the source and target areas enable projecting axons to recognize their proper terminals, but how axons chemotactically decode their destinations is largely unknown. To identify the chemotactic mechanism of topographic mapping, I developed a mathematical model of intracellular signaling in the growth cone that focuses on the growth cones unique chemotactic property of being attracted or repelled by the same guidance cues in different biological situations. The model presented mechanism by which the retinal growth cone reaches the correct terminal zone in the tectum through alternating chemotactic response between attraction and repulsion around a preferred concentration. The model also provided a unified understanding of the contrasting relationships between receptor expression levels and preferred ligand concentrations in EphA/ephrinA- and EphB/ephrinB-encoded topographic mappings. Thus, this study redefines the chemoaffinity theory in chemotactic terms.\\n\\nAuthor SummaryThis study revisited the chemoaffinity theory for topographic mapping in terms of chemotaxis. According to this theory, the axonal growth cone projects to specific targets based on positional information encoded by chemical gradients in both source and target areas. However, the mechanism by which the chemotactic growth cone recognizes its proper terminal site remains elusive. To unravel this mystery, I mathematically modeled a growth cone exhibiting concentration-dependent attraction and repulsion to chemotactic cues. The model identified a novel growth cone guidance mechanism in topographic mapping, highlighting the importance of the growth cones unique ability to alternate between attraction and repulsion. Furthermore, an extension of the model provided possible molecular mechanisms for contrasting two types of topographic mappings observed in the retinotectal system.",
    "published": "10.1371/journal.pcbi.1005702",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/142133",
    "title": "Detailed Analyses Of Stall Force Generation In Mycoplasma mobile Gliding",
    "authors": "Mizutani, M.; Tulum, I.; Kinosita, Y.; Nishizaka, T.; Miyata, M.",
    "author_corresponding": "Makoto  Miyata",
    "author_corresponding_institution": "Osaka City University",
    "date": "2017-08-03",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/142133.source.xml",
    "abstract": "Mycoplasma mobile is a bacterium that uses a unique mechanism to glide on solid surfaces at a velocity of up to 4.5 {micro}m/s. Its gliding machinery comprises hundreds of units that generate the force for gliding based on the energy derived from ATP; the units catch and pull on sialylated oligosaccharides fixed to solid surfaces. In the present study, we measured the stall force of wild-type and mutant strains of M. mobile carrying a bead manipulated using optical tweezers. The strains that had been enhanced for binding exhibited weaker stall forces than the wild-type strain, indicating that stall force is related to force generation rather than to binding. The stall force of the wild-type strain decreased linearly from 113 to 19 pN following the addition of 0-0.5 mM free sialyllactose (a sialylated oligosaccharide), with a decrease in the number of working units. Following the addition of 0.5 mM sialyllactose, the cells carrying a bead loaded using optical tweezers exhibited stepwise movements with force increments. The force increments ranged from 1 to 2 pN. Considering the 70-nm step size, this small unit force may be explained by the large gear ratio involved in the M. mobile gliding machinery.\\n\\nSIGNIFICANCEMycoplasma is a genus of bacteria that parasitizes animals. Dozens of Mycoplasma species glide over the tissues of their hosts during infection. The gliding machinery of Mycoplasma mobile, the fastest species, includes intracellular motors and hundreds of legs on the cell surface. In the present study, we precisely measured force generation using a highly focused laser beam arrangement (referred to as optical tweezers) under various conditions. The measurements obtained in this study suggest that the rapid gliding exhibited by M. mobile arises from the large gear ratio of its gliding machinery.",
    "published": "10.1016/j.bpj.2018.01.029",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/146225",
    "title": "Compartmental and spatial rule-based modeling with Virtual Cell (VCell)",
    "authors": "Blinov, M. L.; Schaff, J. C.; Vasilescu, D.; Moraru, I. I.; Bloom, J. E.; Loew, L. M.",
    "author_corresponding": "Michael L. Blinov",
    "author_corresponding_institution": "University of Connecticut School of Medicine",
    "date": "2017-08-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/146225.source.xml",
    "abstract": "In rule-based modeling, molecular interactions are systematically specified in the form of reaction rules that serve as generators of reactions. This provides a way to account for all the potential molecular complexes and interactions among multivalent or multistate molecules. Recently, we introduced rule- based modeling into the Virtual Cell (VCell) modeling framework, permitting graphical specification of rules and merger of networks generated automatically (using the BioNetGen modeling engine) with hand-specified reaction networks. VCell provides a number of ordinary differential equation (ODE) and stochastic numerical solvers for single-compartment simulations of the kinetic systems derived from these networks, and agent-based network-free simulation of the rules. In this work, compartmental and spatial modeling of rule-based models has been implemented within VCell. To enable rule-based deterministic and stochastic spatial simulations and network-free agent-based compartmental simulations, the BioNetGen and NFSim engines were each modified to support compartments. In the new rule-based formalism, every reactant and product pattern and every reaction rule are assigned locations. We also introduce the novel rule-based concept of molecular anchors. This assures that any species that has a molecule anchored to a predefined compartment will remain in this compartment. Importantly, in addition to formulation of compartmental models, this now permits VCell users to seamlessly connect reaction networks derived from rules to explicit geometries to automatically generate a system of reaction-diffusion equations. These may then be simulated using either the VCell partial differential equations (PDE) deterministic solvers or the Smoldyn stochastic simulator.",
    "published": "10.1016/j.bpj.2017.08.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/154823",
    "title": "Tolloid cleavage activates latent GDF8 by priming the pro-complex for dissociation",
    "authors": "Le, V. Q.; Iacob, R. E.; Tian, Y.; McConaughy, W.; Jackson, J.; Su, Y.; Zhao, B.; Engen, J. R.; Pirruccello-Straub, M.; Springer, T. A.",
    "author_corresponding": "Timothy A. Springer",
    "author_corresponding_institution": "Boston Children's Hospital and Harvard Medical School",
    "date": "2017-08-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/154823.source.xml",
    "abstract": "Growth differentiation factor 8 (GDF8)/Myostatin is a latent TGF{-}{beta} family member that potently inhibits skeletal muscle growth. Here, we compared the conformation and dynamics of precursor, latent, and Tolloid{-}cleaved GDF8 pro{-}complexes to understand structural mechanisms underlying latency and activation of GDF8. Negative stain electron microscopy (EM) of precursor and latent pro{-}complexes reveals a V{-}shaped conformation that is unaltered by furin cleavage and sharply contrasts with the ring{-}like, cross{-}armed conformation of latent TGF{-}{beta}1. Surprisingly, Tolloid{-}cleaved GDF8 does not immediately dissociate, but in EM exhibits structural heterogeneity consistent with partial dissociation. Hydrogen-deuterium exchange was not affected by furin cleavage. In contrast, Tolloid cleavage, in the absence of prodomain-growth factor dissociation, increased exchange in regions that correspond in pro-TGF-{beta}1 to the 1-helix, latency lasso, and {beta}1 strand in the prodomain and to the {beta}6-7 strands in the growth factor. Thus, these regions are important in maintaining GDF8 latency. Our results show that Tolloid cleavage activates latent GDF8 by destabilizing specific prodomain-growth factor interfaces and primes the growth factor for release from the prodomain.",
    "published": "10.15252/embj.201797931",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/164574",
    "title": "Innovative assembly strategy contributes to the understanding of evolution and conservation genetics of the critically endangered Solenodon paradoxus from the island of Hispaniola",
    "authors": "Grigorev, K.; Kliver, S.; Dobrynin, P.; Komissarov, A.; Wolfsberger, W.; Krasheninnikova, K.; Afanador-Hernandez, Y. M.; Paulino, L. A.; Carreras, R.; Rodriguez, L. E.; Nunez, A.; Silva, F.; Hernandez-Martich, D.; Majeske, A. J.; Antunes, A.; Roca, A. L.; O'Brien, S. J.; Martinez-Cruzado, J. C.; Oleksyk, T. K.",
    "author_corresponding": "Taras K. Oleksyk",
    "author_corresponding_institution": "University of Puerto Rico at Mayagüez",
    "date": "2017-08-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/164574.source.xml",
    "abstract": "Solenodons are insectivores living on the Caribbean islands, with few surviving related taxa. The genus occupies one of the most ancient branches among the placental mammals. The history, unique biology and adaptations of these enigmatic venomous species, can be greatly advanced given the availability of genome data, but the whole genome assembly for solenodons has never been previously performed, partially due to the difficulty in obtaining samples from the field. Island isolation has likely resulted in extreme homozygosity within the Hispaniolan solenodon (Solenodon paradoxus), thus we tested the performance of several assembly strategies for performance with genetically impoverished species genomes. The string-graph based assembly strategy seems a better choice compared to the conventional de Brujn graph approach, due to the high levels of homozygosity, which is often a hallmark of endemic or endangered species. A consensus reference genome was assembled from sequences of five individuals from the southern subspecies (S. p. woodi). In addition, we obtained one additional sequence of the northern subspecies (S. p. paradoxus). The resulting genome assemblies were compared to each other, and annotated for genes, with a specific emphasis on the venomous genes, repeats, variable microsatellite loci and other genomic variants. Phylogenetic positioning and selection signatures were inferred based on 4,416 single copy orthologs from 10 other mammals. Patterns of SNP variation allowed us to infer population demography, which indicated a subspecies split within the Hispaniolan solenodon at least 300 Kya.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/165225",
    "title": "Dynamics of brain activity reveal a unitary recognition signal",
    "authors": "Weidemann, C. T.; Kahana, M. J.",
    "author_corresponding": "Christoph T. Weidemann",
    "author_corresponding_institution": "Swansea University",
    "date": "2017-08-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/165225.source.xml",
    "abstract": "Dual-process models of recognition memory typically assume that independent familiarity and recollection signals with distinct temporal profiles can each lead to recognition (enabling two routes to recognition), whereas single-process models posit a unitary \\\"memory strength\\\" signal. Using multivariate classifiers trained on spectral EEG features, we quantified neural evidence for recognition decisions as a function of time. Classifiers trained on a small portion of the decision period performed similarly to those also incorporating information from previous time points indicating that neural activity reflects an integrated evidence signal. We propose a single-route account of recognition memory that is compatible with contributions from familiarity and recollection signals, but relies on a unitary evidence signal that integrates all available evidence.",
    "published": "10.1037/xlm0000593",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/166652",
    "title": "Systematic mapping of chromatin state landscapes during mouse development",
    "authors": "Gorkin, D.; Barozzi, I.; Zhang, Y.; Lee, A. Y.; Lee, B.; Zhao, Y.; Wildberg, A.; Ding, B.; Zhang, B.; Wang, M.; Strattan, J. S.; Davidson, J. M.; Qiu, Y.; Afzal, V.; Akiyama, J. A.; Plajzer-Frick, I.; Pickle, C. S.; Kato, M.; Garvin, T. H.; Pham, Q. T.; Harrington, A. N.; Mannion, B. J.; Lee, E. A.; Fukuda-Yuzawa, Y.; He, Y.; Preissl, S.; Chee, S.; Williams, B. A.; Trout, D.; Amrhein, H.; Yang, H.; Cherry, J. M.; Shen, Y.; Ecker, J. R.; Wang, W.; Dickel, D. E.; Visel, A.; Pennacchio, L. A.; Ren, B.",
    "author_corresponding": "Bing  Ren",
    "author_corresponding_institution": "Ludwig Institute for Cancer Research, 9500 Gilman Drive, La Jolla, CA 92093-0653, USA",
    "date": "2017-08-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/166652.source.xml",
    "abstract": "Embryogenesis requires epigenetic information that allows each cell to respond appropriately to developmental cues. Histone modifications are core components of a cells epigenome, giving rise to chromatin states that modulate genome function. Here, we systematically profile histone modifications in a diverse panel of mouse tissues at 8 developmental stages from 10.5 days post conception until birth, performing a total of 1,128 ChIP-seq assays across 72 distinct tissue-stages. We combine these histone modification profiles into a unified set of chromatin state annotations, and track their activity across developmental time and space. Through integrative analysis we identify dynamic enhancers, reveal key transcriptional regulators, and characterize the role of chromatin-based repression in developmental gene regulation. We also leverage these data to link enhancers to putative target genes, revealing connections between coding and non-coding sequence variation in disease etiology. Our study provides a compendium of resources for biomedical researchers, and achieves the most comprehensive view of embryonic chromatin states to date.",
    "published": "10.1038/s41586-020-2093-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/170159",
    "title": "Euplotid: A Linux-based platform to physically edit the genome",
    "authors": "Borges, D.",
    "author_corresponding": "Diego  Borges-Rivera",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2017-08-03",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/170159.source.xml",
    "abstract": "1Life continues to shock and amaze us, reminding us that truth is far stranger than fiction. http://Euplotid.io is a quantized geometric model of the eukaryotic cell, an attempt at quantifying the incredible complexity that gives rise to a living cell by beginning from the smallest unit, a quanta. Starting from the very bottom we are able to build the pieces which when hierarchically and combinatorially combined produce the emergent complex behavior that even a single celled organism can show. Euplotid is composed of a set of quantized geometric 3D building blocks and constantly evolving dockerized bioinformatic pipelines enabling a user to build and interact with the local regulatory architecture of every gene starting from DNA-interactions, chromatin accessibility, and RNA-sequencing. Reads are quantified using the latest computational tools and the results are normalized, quality-checked, and stored. The local regulatory architecture of each gene is built using a Louvain based graph partitioning algorithm parameterized by the chromatin extrusion model and CTCF-CTCF interactions. Cis-Regulatory Elements are defined using chromatin accessibility peaks which are mapped to Transcriptional Start Sites based on inclusion within the same neighborhood. Deep Neural Networks are trained in order to provide a statistical model mimicking transcription factor binding, giving the ability to identify all Transcription Factors within a given chromatin accessibility peak. By in-silico mutating and re-applying the neural network we are able to gauge the impact of a transition mutation on the binding of any transcription factor. The annotated output can be visualized in a variety of 1D, 2D, 3D and 4D ways overlaid with existing bodies of knowledge such as GWAS results or PDB structures. Once a particular CRE of interest has been identified a Base Editor mediated transition mutation can then be performed in a relevant model for further study.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=182 HEIGHT=200 SRC=\"FIGDIR/small/170159v15_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (39K):\norg.highwire.dtl.DTLVardef@1a55a1borg.highwire.dtl.DTLVardef@bebb0dorg.highwire.dtl.DTLVardef@1ea5b11org.highwire.dtl.DTLVardef@100e735_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFigure 0.1:C_FLOATNO Graphical Abstract\n\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/170738",
    "title": "Oasis2.0: improved online analysis of small RNA-seq data",
    "authors": "Rahman, R.-U.; Gautam, A.; Bethune, J.; Sattar, A.; Fiosins, M.; Magruder, D. S.; Capece, V.; Shomroni, O.; Bonn, S.",
    "author_corresponding": "Stefan  Bonn",
    "author_corresponding_institution": "Center for Molecular Neurobiology Hamburg",
    "date": "2017-08-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/170738.source.xml",
    "abstract": "Oasis 2 is a new main release of the Oasis web application for the detection, differential expression, and classification of small RNAs in deep sequencing data. Compared to its predecessor Oasis, Oasis 2 features a novel and speed-optimized sRNA detection module that supports the identification of small RNAs in any organism with higher accuracy. Next to the improved detection of small RNAs in a target organism, the software now also recognizes potential cross-species miRNAs and viral and bacterial sRNAs in infected samples. In addition, novel miRNAs can now be queried and visualized interactively, providing essential information for over 700 high-quality miRNA predictions across 14 organisms. Robust biomarker signatures can now be obtained using the novel enhanced classification module. Oasis 2 enables biologists and medical researchers to rapidly analyze and query small RNA deep sequencing data with improved precision, recall, and speed, in an interactive and user-friendly environment.\\n\\nAvailability and Implementation: Oasis 2 is implemented in Java, J2EE, mysql, Python, R, PHP and JavaScript. It is freely available at http://oasis.dzne.de",
    "published": "10.1186/s12859-018-2047-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171314",
    "title": "The GSS is an unreliable indicator of biological sciences postdoc population trends",
    "authors": "Pickett, C.; Bankston, A.; McDowell, G. S.",
    "author_corresponding": "Christopher  Pickett",
    "author_corresponding_institution": "Rescuing Biomedical Research",
    "date": "2017-08-03",
    "version": "2",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/171314.source.xml",
    "abstract": "The postdoctoral research position is an essential step on the academic career track, and the biomedical research enterprise has become heavily dependent on postdoctoral scholars to conduct experimental research. Monitoring postdoc population trends is important for crafting and evaluating policies that affect this critical population. The tool most use for understanding the trends of the biological sciences postdoc population is the Survey of Graduate Students and Postdoctorates in Science and Engineering (GSS) administered by the National Center for Science and Engineering Statistics. To determine how well institutions tracked their postdocs, we analyzed the yearly changes in the biological sciences postdoc population at institutions surveyed by the GSS from 1980 to 2015. We find examples of large changes in the biological sciences postdoc population at one or a few institutions most years from 1980 to 2015. Most universities could not explain the data presented in the GSS, and for those that provided an explanation, the most common causes were improved institutional policies and more robust tracking of their postdocs. These large changes, unrelated to hiring or layoffs, sometimes masked population trends in the broader biological sciences postdoc population. We propose the adoption of a unified definition and titles for postdocs and the creation of an index to better assess biological sciences postdoc population trends.\\n\\nAbbreviations",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171801",
    "title": "Heterogeneity and Intrinsic Variation in Spatial Genome Organization",
    "authors": "Finn, E.; Pegoraro, G.; Brandao, H. B.; Valton, A.-L.; Oomen, M. E.; Dekker, J.; Mirny, L.; Misteli, T.",
    "author_corresponding": "Tom  Misteli",
    "author_corresponding_institution": "National Cancer Institute",
    "date": "2017-08-03",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/171801.source.xml",
    "abstract": "The genome is hierarchically organized in 3D space and its architecture is altered in differentiation, development and disease. Some of the general principles that determine global 3D genome organization have been established. However, the extent and nature of cell-to-cell and cell-intrinsic variability in genome architecture are poorly characterized. Here, we systematically probe the heterogeneity in genome organization in human fibroblasts by combining high-resolution Hi-C datasets and high-throughput genome imaging. Optical mapping of several hundred genome interaction pairs at the single cell level demonstrates low steady-state frequencies of colocalization in the population and independent behavior of individual alleles in single nuclei. Association frequencies are determined by genomic distance, higher-order chromatin architecture and chromatin environment. These observations reveal extensive variability and heterogeneity in genome organization at the level of single cells and alleles and they demonstrate the coexistence of a broad spectrum of chromatin and genome conformations in a cell population.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/170993",
    "title": "Bioinformatics Core Competencies for Undergraduate Life Sciences Education",
    "authors": "Wilson Sayres, M. A.; Hauser, C.; Sierk, M.; Robic, S.; Rosenwald, A. G.; Smith, T. M.; Triplett, E. W.; Williams, J. J.; Dinsdale, E.; Morgan, W.; Burnette, J. M.; Donovan, S. S.; Drew, J. C.; Elgin, S. C. R.; Fowlks, E. R.; Galindo-Gonzalez, S.; Goodman, A. L.; Grandgenett, N. F.; Goller, C. C.; Jungck, J.; Newman, J. D.; Pearson, W. R.; Ryder, E.; Tosado-Acevedo, R.; Tapprich, W.; Tobin, T. C.; Toro-Martinez, A.; Welch, L. R.; Wright, R.; Ebenbach, D.; Olney, K. C.; McWilliams, M.; Pauley, M. A.",
    "author_corresponding": "Mark A. Pauley",
    "author_corresponding_institution": "University of Nebraska at Omaha",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/170993.source.xml",
    "abstract": "Bioinformatics is becoming increasingly central to research in the life sciences. However, despite its importance, bioinformatics skills and knowledge are not well integrated in undergraduate biology education. This curricular gap prevents biology students from harnessing the full potential of their education, limiting their career opportunities and slowing genomic research innovation. To advance the integration of bioinformatics into life sciences education, a framework of core bioinformatics competencies is needed. To that end, we here report the results of a survey of life sciences faculty in the United States about teaching bioinformatics to undergraduate life scientists. Responses were received from 1,260 faculty representing institutions in all fifty states with a combined capacity to educate hundreds of thousands of students every year. Results indicate strong, widespread agreement that bioinformatics knowledge and skills are critical for undergraduate life scientists, as well as considerable agreement about which skills are necessary. Perceptions of the importance of some skills varied with the respondents degree of training, time since degree earned, and/or the Carnegie classification of the respondents institution. To assess which skills are currently being taught, we analyzed syllabi of courses with bioinformatics content submitted by survey respondents. Finally, we used the survey results, the analysis of syllabi, and our collective research and teaching expertise to develop a set of bioinformatics core competencies for undergraduate life sciences students. These core competencies are intended to serve as a guide for institutions as they work to integrate bioinformatics into their life sciences curricula.\\n\\nSignificance StatementBioinformatics, an interdisciplinary field that uses techniques from computer science and mathematics to store, manage, and analyze biological data, is becoming increasingly central to modern biology research. Given the widespread use of bioinformatics and its impacts on societal problem-solving (e.g., in healthcare, agriculture, and natural resources management), there is a growing need for the integration of bioinformatics competencies into undergraduate life sciences education. Here, we present a set of bioinformatics core competencies for undergraduate life scientists developed using the results of a large national survey and the expertise of our working group of bioinformaticians and educators. We also present results from the survey on the importance of bioinformatics skills and the current state of integration of bioinformatics into biology education.",
    "published": "10.1371/journal.pone.0196878",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171694",
    "title": "Intra- and inter-chromosomal chromatin interactions mediate genetic effects on regulatory networks",
    "authors": "Delaneau, O.; Zazhytska, M.; Borel, C.; Howald, C.; Kumar, S.; Ongen, H.; Popadin, K.; Marbach, D.; Ambrosini, G.; Bielser, D.; Hacker, D.; Romano-Palumbo, L.; Ribaux, P.; Wiederkehr, M.; Falconnet, E.; Bucher, P.; Bergmann, S.; Antonarakis, S.; Reymond, A.; Dermitzakis, E.",
    "author_corresponding": "Emmanouil  Dermitzakis",
    "author_corresponding_institution": "Department of Genetic Medicine and Development, Univ. of Geneva, Geneva, Switzerland",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/171694.source.xml",
    "abstract": "Genome-wide studies on the genetic basis of gene expression and the structural properties of chromatin have considerably advanced our understanding of the function of the human genome. However, it remains unclear how structure relates to function and, in this work, we aim at bridging both by assembling a dataset that combines the activity of regulatory elements (e.g. enhancers and promoters), expression of genes and genetic variations of 317 individuals and across two cell types. We show that the regulatory activity is structured within 12,583 Cis Regulatory Domains (CRDs) that are cell type specific and highly reflective of the local (i.e. Topologically Associating Domains) and global (i.e. A/B nuclear compartments) nuclear organization of the chromatin. These CRDs essentially delimit the sets of active regulatory elements involved in the transcription of most genes, thereby capturing complex regulatory networks in which the effects of regulatory variants are propagated and combined to finally mediate expression Quantitative Trait Loci. Overall, our analysis reveals the complexity and specificity of cis and trans regulatory networks and their perturbation by genetic variation.",
    "published": "10.1126/science.aat8266",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171934",
    "title": "A dynamic microbial community with high functional redundancy inhabits the cold, oxic subseafloor aquifer",
    "authors": "Tully, B.; Wheat, C. G.; Glazer, B. T.; Huber, J.",
    "author_corresponding": "Benjamin  Tully",
    "author_corresponding_institution": "University of Southern California",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/171934.source.xml",
    "abstract": "The rock-hosted subseafloor crustal aquifer harbors a reservoir of microbial life that may influence global marine biogeochemical cycles. Here we utilized genomic reconstruction of crustal fluid samples from North Pond, located on the flanks of the Mid-Atlantic Ridge, a site with cold, oxic subseafloor fluid circulation within the upper basement. Twenty-one samples were collected during a two-year period at three different depths and two locations with the basaltic aquifer to examine potential microbial metabolism and community dynamics. We observed minor changes in the geochemical signatures over the two years, yet a dynamic microbial community was present in the crustal fluids that underwent large shifts in the dominant taxonomic groups. An analysis of 195 metagenome-assembled genomes (MAGs) were generated from the dataset and revealed a connection between litho- and autotrophic processes, linking carbon fixation to the oxidation of sulfide, sulfur, thiosulfate, hydrogen, and ferrous iron in a diverse group of microorganisms. Despite oxic conditions, analysis of the MAGs indicated that members of the microbial community were poised to exploit hypoxic or anoxic conditions through the use of microaerobic cytochromes and alternative electron acceptors. Temporal and spatial trends from the MAGs revealed a high degree of functional redundancy that did not correlate with the shifting microbial community membership, suggesting functional stability in mediating subseafloor biogeochemical cycles.",
    "published": "10.1038/ismej.2017.187",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172114",
    "title": "An improved method for the expression screening of membrane protein-GFP fusions in yeast",
    "authors": "Baldock, D.; Sheldon, J.; Tailor, R.; Green, K.; Ray, J.; Singh, S.; Brocklehurst, K.",
    "author_corresponding": "Darren  Baldock",
    "author_corresponding_institution": "Syngenta",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/172114.source.xml",
    "abstract": "The expression and purification of membrane proteins is an extremely challenging area of work within Protein Science. Membrane proteins are required for compound screening and structure determination in industry. Here we describe some new and innovative methodology in developing the membrane protein GFP fusion primary expression screening in yeast. This methodology enables the expression of membrane proteins fused to GFP in both Saccharomyces cerevisiae and Pichia pastoris systems. This capability helps facilitate screening of constructs to establish which are suitable for membrane protein production for compound screening and structure determination\\n\\nIn terms of the primary screening work, we have developed both agar plate and liquid plate expression methodology in yeast. The two approaches correspond well, but the agar plate method is more rapid and we have shown it to have the advantage of allowing cells to be taken directly into confocal microscopy for immediate cell localisation data. Innovative work to extend the methanol induction time in the Pichia agar plate method established good differentiation from the background. A novel agar plate method was also developed for S.cerevisiae which is also presented. These screening methods allow triaging of constructs for either membrane protein preps for biochemical assays or progression to fluorescence size exclusion chromatography; where various detergents can be screened to determine the most appropriate for membrane protein solubilisation, the starting point for purification, crystallisation and structure determination.\\n\\nMembrane targets depicted to demonstrate the improved primary screening methodology are a copper transporter Ctr1p from S.cerevisiae and a water transporter Aqp4 from human origin.\\n\\nHighlightsAn improved method for the production of recombinant MP-GFP fusions in yeast is presented using agar plates.\\n\\nAn agar plate method for MP-GFP expression screening is described for Pichia pastoris, with improved induction methodology by the simple addition of methanol, allowing longer induction times for expression clarity.\\n\\nA new simple rapid agar plate method for MP-GFP expression screening is described for Saccharomyces cerevisiae.\\n\\nCells can be taken directly from agar plates into confocal microscopy studies for immediate cell localisation data and triaging.\\n\\nLiquid plate based screening methods are also described for both yeasts in comparison, to show there is corresponding data, helping validate the new agar plate methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172007",
    "title": "System-level studies of a cell-free transcription-translation platform for metabolic engineering",
    "authors": "Wu, Y. Y.; Sato, H.; Huang, H.; Culler, S. J.; Khandurina, J.; Nagarajan, H.; Yang, T. H.; Van Dien, S.; Murray, R. M.",
    "author_corresponding": "Yong Y. Wu",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/172007.source.xml",
    "abstract": "Current methods for assembling biosynthetic pathways in microorganisms require a process of repeated trial and error and have long design-build-test cycles. We describe the use of a cell-free transcription-translation (TX-TL) system as a biomolecular breadboard for the rapid engineering of the 1,4-butanediol (BDO) pathway. We demonstrate the reliability of TX-TL as a platform for engineering biological systems by undertaking a careful characterization of its transcription and translation capabilities and provide a detailed analysis of its metabolic output. Using TX-TL to survey the design space of the BDO pathway enables rapid tuning of pathway enzyme expression levels for improved product yield. Leveraging TX-TL to screen enzyme variants for improved catalytic activity accelerates design iterations that can be directly applied to in vivo strain development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172197",
    "title": "Biophysical determinants of mutational robustness in a viral molecular fitness landscape",
    "authors": "Pethe, M. A.; Rubenstein, A. B.; Zorine, D.; Khare, S. D.",
    "author_corresponding": "Sagar D. Khare",
    "author_corresponding_institution": "Rutgers University",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/172197.source.xml",
    "abstract": "Biophysical interactions between proteins and peptides are key determinants of genotype-fitness landscapes, but an understanding of how molecular structure and residue-level energetics at protein-peptide interfaces shape functional landscapes remains elusive. Combining information from yeast-based library screening, next-generation sequencing and structure-based modeling, we report comprehensive sequence-energetics-function mapping of the specificity landscape of the Hepatitis C Virus (HCV) NS3/4A protease, whose function -- site-specific cleavages of the viral polyprotein -- is a key determinant of viral fitness. We elucidate the cleavability of 3.2 million substrate variants by the HCV protease and find extensive clustering of cleavable and uncleavable motifs in sequence space indicating mutational robustness, and thereby providing a plausible molecular mechanism to buffer the effects of low replicative fidelity of this RNA virus. Specificity landscapes of known drug-resistant variants are similarly clustered. Our results highlight the key and constraining role of molecular-level energetics in shaping plateau-like fitness landscapes from quasispecies theory.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172023",
    "title": "Symmetric, explicit numerical integrator for molecular dynamics equations of motion with a generalized friction",
    "authors": "Fukuda, I.",
    "author_corresponding": "Ikuo  Fukuda",
    "author_corresponding_institution": "Osaka University",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/172023.source.xml",
    "abstract": "A general mathematical scheme to construct symmetric, explicit numerical integrators of Newtonian equations of motion endowed with a generalized friction is provided for molecular dynamics (MD) study. The exact integrations are done for all the decomposed vector fields, including the one that contains the friction term. On the basis of the symmetric composition scheme with the adjoint for the resulting maps, integrators with any local order of accuracy can be systematically constructed. Among them, the second order P2S1 integrator gives the least evaluation of atomic force and potential, which are most time consuming in MD simulations. As examples of the friction function, three functional types are considered: constant, Laurent polynomial, and exponential with respect to the kinetic energy. Several MD equations of motion fall into these categories, and the numerical examinations of their integrators using a basic model system give positive results on the accuracy and efficiency. The extended phase-space scheme also presents an invariant function, which allows to easily detect numerical errors in the integration process by monitoring the function value.",
    "published": "10.1063/1.5012871",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172072",
    "title": "The contributions of the actin machinery to endocytic membrane bending and vesicle formation",
    "authors": "Picco, A.; Kukulski, W.; Manenschijn, H. E.; Specht, T.; Briggs, J. A. G.; Kaksonen, M.",
    "author_corresponding": "Wanda  Kukulski",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/172072.source.xml",
    "abstract": "Branched and crosslinked actin networks mediate cellular processes that move and shape membranes. To understand how actin contributes during the different stages of endocytic membrane reshaping, we analysed deletion mutants of yeast actin network components using a hybrid imaging approach that combines live imaging with correlative microscopy. We could thereby temporally dissect the effects of different actin network perturbations, revealing distinct stages of actin-based membrane reshaping. Our data show that initiation of membrane bending requires the actin network to be physically linked to the plasma membrane and to be optimally crosslinked. Once initiated, the membrane invagination process is driven by nucleation and polymerization of new actin filaments, independently of the degree of cross-linking and unaffected by a surplus of actin network components. A key transition occurs 2 seconds before scission when the filament nucleation rate drops. From that time point on, invagination growth and vesicle scission are driven by an expansion of the assembled actin network. The expansion is sensitive to the amount of filamentous actin and its crosslinking. Our results suggest that the mechanism by which actin reshapes the membrane adapts to force requirements that vary during the progress of endocytosis.",
    "published": "10.1091/mbc.e17-11-0688",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171991",
    "title": "Effect of 40Gy irradiation on the ultrastructure, biochemistry, morphology and cytology during spermatogenesis in the southern green stink bug Nezara viridula (Hemiptera: Pentatomidae)",
    "authors": "Stringer, L.; Harland, D.; Grant, J. E.; Laban, J.; Suckling, D.",
    "author_corresponding": "Lloyd  Stringer",
    "author_corresponding_institution": "The New Zealand Institute for Plant and Food Research Ltd.",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/171991.source.xml",
    "abstract": "A study on the Nezara viridula male gonad cells was undertaken to compare normal development and development of insect cells after irradiation of 4th instar nymphs with a dose of 40 Gray. Visually, morphologically, biochemically and cytologically the insects were not all uniformly affected by the radiation. In all aspects of development there was a range from severely affected to nearly normal. Irradiated insects appeared to move slowly and were unable to mate with non-irradiated females. The testes of the males varied from bright orange to grey in colour and all were smaller in size than non-irradiated testes. The ultrastructure of the developing sperm showed abnormalities the axonemes, the mitochrondrial derivatives, nebenkern and centrioles. Cytochemically, the main difference observed was the presence of granules heavily stained with acid phosphatase in between mitochrondrial derivatives. The chromosomes of these irradiated insects were highly fragmented. Although a few sperm in irradiated insects appeared normal no progeny were produced as insect did not mate. The sterile insect technique (SIT) requires a balance between the effective radiation dose to achieve partial or full sterility, while maintaining physical fitness. The observation that abnormalities varied from almost none to severe at 40Gy could help the development of SIT for control of N. viridula and other Pentatomidae.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171850",
    "title": "Fog and live fuel moisture in coastal California shrublands",
    "authors": "Emery, N.; D'Antonio, C. M.; Still, C. J.",
    "author_corresponding": "Nathan  Emery",
    "author_corresponding_institution": "Michigan State University",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/171850.source.xml",
    "abstract": "Across most Mediterranean-type climate regions, seasonal drought desiccates plants, facilitating ignition and the spread of wildfires. Along the California coast, summertime fog has the potential to ameliorate drought conditions and thus reduce plant flammability during a critical time of elevated fire risk. This study investigated the uptake of dry season fog and how it affects live fuel moisture in six dominant shrub species from chaparral and sage scrub plant associations. Fog water uptake was evaluated using stable isotopes of hydrogen and oxygen at several field sites in Santa Barbara County, California. Clear evidence of fog water uptake was identified only in Baccharis pilularis, from the sage scrub association. To determine the effects of fog on live fuel moisture, meteorological variables and indices including fog deposition were combined into principal components and the scores regressed against the live fuel moisture loss rate during the summer drought. Fog deposition slowed rates of live fuel moisture loss for all three sage scrub species tested, but it did not affect the chaparral species. Fog is a more regular occurrence in the sage scrub association and thus it is likely that fog ameliorates drought for species that experience consistent fog during the summer months. In coastal California, summer fog can be essential to plant water relations and reduce live fuel moisture loss rates during the summer drought. Understanding these effects is important in the context of changing climate in southern California and Mediterranean-type climate regions around the world.",
    "published": "10.1002/ecs2.2167",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171884",
    "title": "The structured demography of open populations in fluctuating environments",
    "authors": "Schreiber, S.; Moore, J.",
    "author_corresponding": "Sebastian  Schreiber",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/171884.source.xml",
    "abstract": "At the spatial scale relevant to many field studies and management policies, populations may experience more external recruitment than internal recruitment. These sources of recruitment, as well as local demography, are often subject to stochastic fluctuations in environmental conditions. Here, we introduce a class of stochastic models accounting for these complexities and provide analytic methods for understanding their long-term behavior. The population state n(x) of these stochastic models is a function or vector keeping track of densities of individuals with continuous (e.g. size) or discrete (e.g. age) traits x taking values in a compact metric space. This state variable is updated by a stochastic affine equation nt+1 = At+1nt + bt+1 where At+1 is a time varying operator (e.g. an integral operator or a matrix) that updates the local demography, and bt+1 is a time varying function or vector representing external recruitment. When the realized per-capita growth rate of the local demography is negative, we show that all initial conditions converge to the same time-varying trajectory. Furthermore, when A1, A2... and b1, b2, ... are stationary sequences, this limiting behavior is determined by a unique stationary distribution. When the stationary sequences are periodic, uncorrelated, or a mixture of these two types of stationarity, we derive explicit formulas for the mean, within-year covariance, and auto-covariance of the stationary distribution. Sensitivity formulas for these statistical features are also given. The analtyic methods are illustrated with applications to discrete size-structured models of space-limited coral populations, and continuously size-structured models of giant clam populations.",
    "published": "10.1111/2041-210x.12991",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171835",
    "title": "Empirical evidence reveals the phase diagram of vegetation patterns in Mediterranean drylands",
    "authors": "Meloni, F.; Nakamura, G. M.; Granzotti, C. R. F.; Martinez, A. S.",
    "author_corresponding": "Fernando  Meloni",
    "author_corresponding_institution": "FFCLRP - Universidade of Sao Paulo",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/171835.source.xml",
    "abstract": "Drylands are ecosystems with limited water resources, often subjected to desertification. Conservation and restoration efforts towards these ecosystems depend on the interplay between ecological functioning and spatial patterns formed by local vegetation. Despite recent advances on the subject, an adequate description of phase transitions between the various vegetated phases remains an open issue. Here, we gather vegetation data of drylands from Southern Spain using satellite images. Our findings support three vegetated phases, separated by two distinct phase transitions, including a continuous phase transition, with new relations between scaling exponents of ecological variables. The phase diagram is obtained without a priori assumption about underlying ecological dynamics. We apply our analysis to a different dryland system in the Western United States and verify a compatible critical behavior, in agreement with the universality hypothesis.",
    "published": "10.1016/j.physa.2019.122048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172064",
    "title": "Optimization of selective phenotyping and population design for genomic prediction",
    "authors": "Heslot, N.; Feoktistov, V.",
    "author_corresponding": "Nicolas  Heslot",
    "author_corresponding_institution": "Limagrain",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/172064.source.xml",
    "abstract": "Calibration population design for genomic prediction has attracted a lot of interest in the plant and animal breeding literature. In this article we present an efficient optimization method to select a subset of preexisting individuals to phenotype. Application to the choice of maize hybrids to create and phenotype, to best predict the unobserved hybrid combination, is demonstrated using real data and simulations. Further, the proposed method is extended to optimize the choice of a connected population design before crosses are actually made. Population design is optimized to maximize efficiency of recurrent selection with genomic prediction. Validation results using real data and simulations are presented.",
    "published": "10.1007/s13253-020-00415-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/166975",
    "title": "A Model for Genome-First Care: Returning Secondary Genomic Findings to Participants and Their Healthcare Providers in a Large Research Cohort",
    "authors": "Schwartz, M. L. B.; McCormick, C. Z.; Lazzeri, A. L.; Lindbuchler, D. M.; Hallquist, M. L. G.; Manickam, K.; Buchanan, A. H.; Rahm, A. K.; Giovanni, M. A.; Frisbie, L.; Flansburg, C. N.; Davis, F. D.; Sturm, A. C.; Nicastro, C.; Lebo, M. S.; Mason-Suares, H.; Mahanta, L. M.; Carey, D. J.; Williams, J. L.; Williams, M. S.; Ledbetter, D. H.; Faucett, W. A.; Murray, M. F.",
    "author_corresponding": "Michael F. Murray",
    "author_corresponding_institution": "Geisinger Health System",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/166975.source.xml",
    "abstract": "BackgroundResearch cohorts with linked genomic data exist, or are being developed, at many research centers. Within any such \\\"sequenced cohort\\\" of more than 100 participants, it is likely that there are participants with previously undisclosed risk for life-threatening monogenic diseases that could be identified with targeted analysis of their existing data. Identification of such disease-associated findings are not usually primary to the enrollment research goals. At Geisinger Health System, MyCode(R) Community Health Initiative (MyCode) participants represent one such large sequenced cohort. Since 2013, MyCode participants in discovery research have been consented for secondary analysis of their existing research genomic sequences to allow delivery of medically actionable findings to them and their healthcare providers. This return of genomic results program was developed to manage an anticipated 3.5% of MyCode participants who will receive clinically confirmed genomic variants from an approved gene list out of more than 150,000 total participants. Risk-associated DNA sequences alone without any clinical parameter, prompt \\\"genome-first\\\" follow-up encounters.\\n\\nMethodsThis article describes our process for generating clinical grade results from research-based genomic sequencing data, delivering results to patients and their providers, facilitating targeted clinical evaluations of patients and promoting cascade testing of at-risk relatives. We also summarize our early data about the results generated during this process and our ability to contact patients and their providers to disclose the information.\\n\\nResultsThis process has been used to generate 343 results on 339 patients. 93% of patients with a result have been successfully contacted about their results as evidenced by direct interaction about their result with the research team or a healthcare provider. 222 healthcare providers have been notified of a result on one or more patient through this result delivery process.\\n\\nConclusionsHere we describe the existing GHS model to deliver genomic data into the electronic medical record and the clinical interactions that are prompted and supported. Elements of this genome-first care model can be applied in other healthcare settings and in national efforts, such as \\\"All of Us\\\", that wish to establish programs for returning genomic results to research participants.",
    "published": "10.1016/j.ajhg.2018.07.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172056",
    "title": "Anti-infective potential of a quorum modulatory polyherbal extract (Panchvalkal) against certain pathogenic bacteria",
    "authors": "Patel, P.; Joshi, C.; Palep, H.; Kothari, V.",
    "author_corresponding": "Vijay  Kothari",
    "author_corresponding_institution": "Nirma University",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/172056.source.xml",
    "abstract": "Anti-infective potential of a polyherbal ayurvedic formulation namely panchvalkal was assayed against three pathogenic bacteria. This formulation was found to exert quorum-modulatory effect on Chromobacterium violaceum, Serratia marcescens, and Staphylococcus aureus at 250-750 g/mL. Besides altering production of the quorum sensing-regulated pigments in these bacteria, the test formulation also had in vitro effect on antibiotic susceptibility, catalase activity and hemolytic potential of the pathogens. In vivo assay confirmed the protective effect of this panchvalkal formulation on Caenorhabditis elegans, when challenged with the pathogenic bacteria. Repeated exposure of S. aureus to panchvalkal did not induce resistance in this bacterium. To the best of our awareness, this the first report on quorum-modulatory potential of panchvalkal formulation, validating the anti-infective potential and moderate prebiotic property of this polyherbal preparation.",
    "published": "10.1016/j.jaim.2017.10.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171975",
    "title": "First Draft Genome Sequence of the Pathogenic Fungus Lomentospora prolificans (formerly Scedosporium prolificans)",
    "authors": "Luo, R.; Zimin, A.; Workman, R.; Fan, Y.; Pertea, G.; Grossman, N.; Wear, M.; Jia, B.; Miller, H.; Casadevall, A.; Timp, W.; Zhang, S.; Salzberg, S.",
    "author_corresponding": "Sean  Zhang",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/171975.source.xml",
    "abstract": "Here we describe the sequencing and assembly of the pathogenic fungus Lomentospora prolificans using a combination of short, highly accurate Illumina reads and additional coverage in very long Oxford Nanopore reads. The resulting assembly is highly contiguous, containing a total of 37,630,066 bp with over 98% of the sequence in just 26 scaffolds. Annotation identified 8,656 protein-coding genes. Pulsed-field gel analysis suggests that this organism contains at least 7 and possibly 11 chromosomes, the two longest of which have sizes corresponding closely to the sizes of the longest scaffolds, at 6.6 and 5.7 Mb.",
    "published": "10.1534/g3.117.300107",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172080",
    "title": "Heritable cognitive and psychopathology factors in youth are predicted by brain fronto-temporal white matter pathway",
    "authors": "Alnaes, D.; Kaufmann, T.; Doan, N. T.; Cordova-Palomera, A.; Wang, Y.; Bettella, F.; Moberget, T.; Andreassen, O. A.; Westlye, L. T.",
    "author_corresponding": "Dag  Alnaes",
    "author_corresponding_institution": "Oslo University Hospital",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/172080.source.xml",
    "abstract": "A healthy transition from adolescence to adulthood relies on a continuous individual adaptation to a dynamic environment. Here, we employed data driven multivariate approaches to derive both general cognitive and psychopathology factors as well as brain phenotypes in children and adolescents in the publicly available PNC sample. We identified a distinct brain white matter pattern which proved central for prediction of heritable cognition and psychopathology scores, highlighting the importance of fronto-temporal connections for intellectual and mental development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172189",
    "title": "Convex Optimized Population Receptive Field (CO-pRF) Mapping",
    "authors": "Slater, D.; Melie-Garcia, L.; Adaszewski, S.; Kay, K.; Lutti, A.; Draganski, B.; Kherif, F.",
    "author_corresponding": "David  Slater",
    "author_corresponding_institution": "LREN, Department of Clinical Neurosciences, Lausanne University Hospital, Switzerland",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/172189.source.xml",
    "abstract": "Population receptive field (pRF) mapping represents an invaluable non-invasive tool for the study of sensory organization and plasticity within the human brain. Despite the very appealing result that fMRI derived pRF measures agree well with measurements made from other fields of neuroscience, current techniques often require very computationally expensive non-linear optimization procedures to fit the models to the data which are also vulnerable to bias due local minima issues. In this work we present a general framework for pRF model estimation termed Convex Optimized Population Receptive Field (CO-pRF) mapping and show how the pRF fitting problem can be linearized in order to be solved by extremely fast and efficient algorithms. The framework is general and can be readily applied to a variety of pRF models and measurement schemes. We provide an example of the CO-pRF methodology as applied to a computational neuroimaging approach used to map sensory processes in human visual cortex - the CSS-pRF model. Via simulation and in-vivo fMRI results we demonstrate that the CO-pRF approach achieves robust model fitting even in the presence of noise or reduced data, providing parameter estimates closer to the global optimum across 93% of in-vivo responses as compared to a typical nonlinear optimization procedure. Furthermore the example CO-pRF application substantially reduced model fitting times by a factor of 50. We hope that the availability of such highly accelerated and reliable pRF estimation algorithms will facilitate the spread of pRF techniques to larger imaging cohorts and the future study of neurological disorders and plasticity within the human brain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171488",
    "title": "Role of KCC2-Dependent Potassium Efflux in 4-Aminopyridine-Induced Epileptiform Synchronization",
    "authors": "Gonzalez, O. C.; Shiri, Z.; Krishnan, G. P.; Myers, T. L.; Williams, S.; Avoli, M.; Bazhenov, M.",
    "author_corresponding": "Maxim  Bazhenov",
    "author_corresponding_institution": "UC San Diego",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/171488.source.xml",
    "abstract": "A balance between excitation and inhibition is required to maintain stable brain network dynamics. Traditionally, seizure activity is believed to arise from the breakdown of this delicate balance in favor of excitation with loss of inhibition. Surprisingly, recent experimental evidence suggests that this conventional view may be untrue, and that inhibition plays a prominent role in the development of epileptiform synchronization. Here, we explored the role of the co-transporter KCC2 in the onset of inhibitory network-induced seizures. Our experiments in acute mouse brain slices of either sex revealed that optogenetic stimulation of either parvalbumin- or somatostatin-expressing interneurons induced ictal discharges in rodent entorhinal cortex during 4-aminopyridine application. These data point to a proconvulsive role of GABAA receptor signaling that is independent of the inhibitory input location (i.e., dendritic vs. somatic). Further, we developed a biophysically realistic network model implementing complex dynamics of the ion concentrations to explore the mechanisms leading to inhibitory network-induced seizures. In agreement with experimental results, we found that stimulation of inhibitory interneurons induced seizure-like activity in a network with reduced potassium A-current. Model predicted that interneuron stimulation triggered interneuron firing that was accompanied by an increase in intracellular chloride and a subsequent KCC2-dependent gradual accumulation of extracellular potassium promoting epileptiform ictal activity. When the KCC2 activity was reduced, stimulation of the interneurons was no longer able to induce ictal events. Overall, our study provides evidence for a proconvulsive role of GABAA receptor signaling that depends on the involvement of the KCC2 co-transporter.",
    "published": "10.1016/j.nbd.2017.10.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172148",
    "title": "Seizure epicenter depth and translaminar field potential synchrony underlie complex variations in tissue oxygenation during ictal initiation.",
    "authors": "Harris, S. S.; Boorman, L. W.; Kennerley, A. J.; Sharp, P. S.; Martin, C.; Redgrave, P.; Schwartz, T. H.; Berwick, J.",
    "author_corresponding": "Samuel S. Harris",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/172148.source.xml",
    "abstract": "Whether functional hyperemia during epileptic activity is adequate to meet the heightened metabolic demand of such events is controversial. Whereas some studies have demonstrated hyperoxia during ictal onsets, other work has reported transient hypoxic episodes that are spatially dependent on local surface microvasculature. Crucially, how laminar differences in ictal evolution can affect subsequent cerebrovascular responses has not been thus far investigated, and is likely significant in view of possible laminar-dependent neurovascular mechanisms and angioarchitecture. We addressed this open question using a novel multi-modal methodology enabling concurrent measurement of cortical tissue oxygenation, blood flow and hemoglobin concentration, alongside laminar recordings of neural activity, in a urethane anesthetized rat model of recurrent seizures induced by 4-aminopyridine. We reveal there to be a close relationship between seizure epicenter depth, translaminar LFP synchrony and tissue oxygenation during the early stages of recurrent seizures, whereby deep layer seizures are associated with decreased cross laminar synchrony and prolonged periods of hypoxia, and middle layer seizures are accompanied by increased cross-laminar synchrony and hyperoxia. Through comparison with functional activation by somatosensory stimulation and graded hypercapnia, we show that these seizure-related cerebrovascular responses occur in the presence of conserved neural-hemodynamic and blood flow-volume coupling. Our data provide new insights into the laminar dependency of seizure-related neurovascular responses, which may reconcile inconsistent observations of seizure-related hypoxia in the literature, and highlight a potential layer-dependent vulnerability that may contribute to the harmful effects of clinical recurrent seizures. The relevance of our findings to perfusion-related functional neuroimaging techniques in epilepsy are also discussed.",
    "published": "10.1016/j.neuroimage.2017.12.088",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171686",
    "title": "Programming of neural progenitors of the adult subependymal zone towards a glutamatergic identity by neurogenin2",
    "authors": "Peron, S.; Miyakoshi, L. M.; Brill, M. S.; Ortega, F.; Karow, M.; Gascon, S.; Berninger, B.",
    "author_corresponding": "Benedikt  Berninger",
    "author_corresponding_institution": "University Medical Center Johannes Gutenberg University Mainz",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/171686.source.xml",
    "abstract": "While the adult subependymal zone (SEZ) harbors pools of distinct neural stem cells that generate different types of GABAergic interneurons, a small progenitor population in the dorsal SEZ expresses Neurog2 and gives rise to glutamatergic neurons. Here we investigated whether SEZ progenitors can be programmed towards glutamatergic neurogenesis through forced expression of Neurog2. Retrovirus-mediated expression of Neurog2 induced the glutamatergic neuron lineage markers Tbr2 and Tbr1 in cultured SEZ progenitors which subsequently differentiated into functional glutamatergic neurons. Likewise, retrovirus-mediated expression of Neurog2 in dividing SEZ progenitors within the adult SEZ induced Tbr2 and Tbr1 expression, hallmarking entry into the glutamatergic lineage also in vivo. Intriguingly, Neurog2-expressing progenitors failed to enter the rostral migratory stream (RMS) and instead differentiated directly within the SEZ or the adjacent striatum. In sharp contrast, lentivirus-mediated postmitotic expression of Neurog2 failed to reprogram early SEZ neurons, which instead maintained their GABAergic identity and migrated along the RMS towards the olfactory bulb. Thus, our data show that Neurog2 can program SEZ progenitors towards a glutamatergic identity, but fails to reprogram their postmitotic progeny.\\n\\nSummary statementOur study identifies a critical developmental time window during which progenitors of the adult subependymal zone, specified for generating GABAergic neurons, can be reprogrammed towards glutamatergic neurogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171926",
    "title": "New waves: Rhythmic electrical field stimulation systematically alters spontaneous slow dynamics across mouse neocortex",
    "authors": "Greenberg, A.; Karimi Abadchi, J.; Dickson, C. T.; Mohajerani, M.",
    "author_corresponding": "Majid  Mohajerani",
    "author_corresponding_institution": "University of Lethbridge",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/171926.source.xml",
    "abstract": "The signature rhythm of slow-wave forebrain activity is the large amplitude, slow oscillation (SO: ~1 Hz) made up of alternating synchronous periods of depolarizing and hyperpolarizing states at the single cell and network levels. On each wave, the SO originates at a unique location and propagates across the neocortex. Attempts to manipulate SO activity using electrical fields have been shown to entrain cortical networks and enhance memory performance. However, neural activity during this manipulation has remained elusive due to methodological issues in typical electrical recordings. Here we use voltage-sensitive dye (VSD) imaging in a bilateral cortical preparation of urethane-anesthetized mice to track SO cortical activity and its modulation by sinusoidal electrical field stimulation applied to frontal regions. We show that under spontaneous conditions, the SO propagates in two main opposing directional patterns along an anterior lateral - posterior medial axis. Rhythmic field stimulation alters spontaneous propagation to reflect activity that repeats cycle after cycle with distributed and varied anterior initiation zones and a consistent termination zone in the posterior somatosensory cortex. Our results show that slow electrical field stimulation stereotypes ongoing slow cortical dynamics during sleep-like states.\\n\\nAuthor ContributionsA.G., J.K.A., M.H.M. and C.T.D. designed the study. A.G. and J.K.A. performed the experiments. A.G. analyzed the data. A.G. wrote the manuscript, which all authors commented on and edited. C.T.D. and M.H.M. supervised the study.",
    "published": "10.1016/j.neuroimage.2018.03.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172122",
    "title": "Midfrontal theta and pupil dilation parametrically track subjective conflict (but also surprise) during intertemporal choice",
    "authors": "Lin, H.; Saunders, B.; Hutcherson, C. A.; Inzlicht, M.",
    "author_corresponding": "Hause  Lin",
    "author_corresponding_institution": "University of Toronto",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/172122.source.xml",
    "abstract": "Many everyday choices are based on personal, subjective preferences. When choosing between two options, we often feel conflicted, especially when trading off costs and benefits occurring at different times (e.g., saving for later versus spending now). Although previous work has investigated the neurophysiological basis of conflict during inhibitory control tasks, less is known about subjective conflict resulting from competing subjective preferences. In this pre-registered study, we investigated subjective conflict during intertemporal choice, whereby participants chose between smaller immediate versus larger delayed rewards (e.g., $15 today vs. $22 in 30 days). We used economic modeling to parametrically vary eleven different levels of conflict, and recorded EEG data and pupil dilation. Midfrontal theta power, derived from EEG, correlated with pupil responses, and our results suggest that these signals track different gradations of subjective conflict. Unexpectedly, both signals were also maximally enhanced when decisions were surprisingly easy. Therefore, these signals may track events requiring increased attention and adaptive shifts in behavioral responses, with subjective conflict being only one type of such event. Our results suggest that the neural systems underlying midfrontal theta and pupil responses interact when weighing costs and benefits during intertemporal choice. Thus, understanding these interactions might elucidate how individuals resolve self-control conflicts.\\n\\nHighlightsO_LIModeled conflict during intertemporal choice and measured EEG and pupil responses.\\nC_LIO_LIMidfrontal theta and pupil responses parametrically tracked subjective conflict.\\nC_LIO_LIBut theta and pupil responses were also large when decisions were surprisingly easy.\\nC_LIO_LIThese signals may implement adaptive control during value-guided choice.\\nC_LI",
    "published": "10.1016/j.neuroimage.2017.10.055",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171892",
    "title": "T1 white/gray contrast as a predictor of chronological age, and an index of cognitive performance",
    "authors": "Lewis, J. D.; Evans, A. C.; Tohka, J.",
    "author_corresponding": "John D Lewis",
    "author_corresponding_institution": "Montreal Neurological Institute",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/171892.source.xml",
    "abstract": "The maturational schedule of human brain development appears to be narrowly confined. The chronological age of an individual can be predicted from brain images with considerable accuracy, and deviation from the typical pattern of brain maturation has been related to cognitive performance. Methods using multi-modal data, or complex measures derived from voxels throughout the brain have shown the greatest accuracy, but are difficult to interpret in terms of the biology. Measures based on the cortical surface(s) have yielded less accurate predictions, suggesting that perhaps developmental changes related to cortical gray matter are not strongly related to chronological age, and that perhaps development is more strongly related to changes in subcortical regions or in deep white matter. We show that a simple metric based on the white/gray contrast at the inner border of the cortical gray-matter is a comparably good predictor of chronological age, and our usage of an elastic net penalized linear regression model reveals the brain regions which contribute most to age-prediction. We demonstrate this in two large datasets: the NIH Pediatric Data, with 832 scans of typically developing children, adolescents, and young adults; and the Pediatric Imaging, Neurocognition, and Genetics data, with 760 scans of individuals in a similar age-range. Moreover, we show that the residuals of age-prediction based on this white/gray contrast metric are more strongly related to IQ than are those from cortical thickness, suggesting that this metric is more sensitive to aspects of brain development that reflect cognitive performance.",
    "published": "10.1016/j.neuroimage.2018.02.050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171942",
    "title": "Pathway centrality in protein interaction networks identifies functional mediators of pulmonary disease",
    "authors": "Park, J.; Hescott, B. J.; Slonim, D. K.",
    "author_corresponding": "Jisoo  Park",
    "author_corresponding_institution": "Tufts University",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/171942.source.xml",
    "abstract": "Identification of functional pathways mediating molecular responses may lead to better understanding of disease processes and suggest new therapeutic approaches. We introduce a method to detect such mediating functions using topological properties of protein-protein interaction networks. We introduce the concept of pathway centrality, a measure of communication between disease genes and differentially expressed genes. We find mediating pathways for three pulmonary diseases (asthma; bronchopulmonary dysplasia (BPD); and chronic obstructive pulmonary disease (COPD)) using pathway centrality. Mediating pathways shared by all three pulmonary disorders heavily favor inflammatory or immune responses and include specific pathways such as cytokine production, NF Kappa B, and JAK/STAT signaling. Disease-specific mediators, such as insulin signaling in BPD or homeostasis in COPD, are also highlighted. We support our findings, some of which suggest new treatment approaches, both with anecdotal evidence from the literature and via systematic evaluation using genetic interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171983",
    "title": "Spot-On: robust model-based analysis of single-particle tracking experiments",
    "authors": "Hansen, A. S.; Woringer, M.; Grimm, J. B.; Lavis, L. D.; Tjian, R.; Darzacq, X.",
    "author_corresponding": "Xavier  Darzacq",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/171983.source.xml",
    "abstract": "Single-particle tracking (SPT) has become an important method to bridge biochemistry and cell biology since it allows direct observation of protein binding and diffusion dynamics in live cells. However, accurately inferring information from SPT studies is challenging due to biases in both data analysis and experimental design. To address analysis bias, we introduce \\\"Spot-On\\\", an intuitive web-interface. Spot-On implements a kinetic modeling framework that accounts for known biases, including molecules moving out-of-focus, and robustly infers diffusion constants and subpopulations from pooled single-molecule trajectories. To minimize inherent experimental biases, we implement and validate stroboscopic photo-activation SPT (spaSPT), which minimizes motion-blur bias and tracking errors. We validate Spot-On using experimentally realistic simulations and show that Spot-On outperforms other methods. We then apply Spot-On to spaSPT data from live mammalian cells spanning a wide range of nuclear dynamics and demonstrate that Spot-On consistently and robustly infers subpopulation fractions and diffusion constants.\\n\\nIMPACT STATEMENTSpot-On is an easy-to-use website that makes a rigorous and bias-corrected modeling framework for analysis of single-molecule tracking experiments available to all.",
    "published": "10.7554/eLife.33125",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171900",
    "title": "Kinesin-6 KIF20B is required for efficient cytokinetic furrowing and timely abscission in human cells",
    "authors": "Janisch, K. M.; McNeely, K. C.; Dardick, J. M.; Lim, S. H.; Dwyer, N. D.",
    "author_corresponding": "Noelle D Dwyer",
    "author_corresponding_institution": "University of Virginia School of Medicine",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/171900.source.xml",
    "abstract": "Cytokinesis requires the cooperation of many cytoskeletal and membrane regulators. Most of the major players required for cytokinesis are known, but the temporal regulation and adaptations for different cell types are less understood. KIF20B (previously called MPHOSPH1 or MPP1) is a member of the Kinesin-6 family, which also includes the better-known members KIF23/MKLP1 and KIF20A/MKLP2. Previously, we showed that mouse Kif20b is involved in cerebral cortex growth and midbody organization of neural stem cells. Here we show that KIF20B has a cell-autonomous role in cytokinesis in isolated human cells. It localizes to microtubules of the central spindle and midbody throughout cytokinesis, at sites distinct from the other Kinesin-6 family members. KIF20B is not required for central spindle or midbody assembly, but affects midbody shape and late maturation steps. KIF20B appears to temporally regulate both furrow ingression and abscission.",
    "published": "10.1091/mbc.E17-08-0495",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/116871",
    "title": "Collection and Storage of HLA NGS Genotyping Data for the 17th International HLA and Immunogenetics Workshop",
    "authors": "Chang, C.-J.; Osoegawa, K.; Milius, R. P.; Maiers, M.; Xiao, W.; Fernandez-Vina, M. A.; Mack, S. J.",
    "author_corresponding": "Steven J. Mack",
    "author_corresponding_institution": "Center for Genetics, Children's Hospital Oakland Research Institute, Oakland, CA, USA",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/116871.source.xml",
    "abstract": "For over 50 years, the International HLA and Immunogenetics Workshops (IHIW) have advanced the fields of histocompatibility and immunogenetics (H&I) via community sharing of technology, experience and reagents, and the establishment of ongoing collaborative projects. In the fall of 2017, the 17th IHIW will focus on the application of next generation sequencing (NGS) technologies for clinical and research goals in the H&I fields. NGS technologies have the potential to allow dramatic insights and advances in these fields, but the scope and sheer quantity of data associated with NGS raise challenges for their analysis, collection, exchange and storage. The 17 th IHIW has adopted a centralized approach to these issues, and we have been developing the tools, services and systems to create an effective system for capturing and managing these NGS data. We have worked with NGS platform and software developers to define a set of distinct but equivalent NGS typing reports that record NGS data in a uniform fashion. The 17th IHIW database applies our standards, tools and services to collect, validate and store those structured, multi-platform data in an automated fashion. We are creating community resources to enable exploration of the vast store of curated sequence and allele-name data in the IPD-IMGT/HLA Database, with the goal of creating a long-term community resource that integrates these curated data with new NGS sequence and polymorphism data, for advanced analyses and applications.\\n\\nAbbreviations",
    "published": "10.1016/j.humimm.2017.12.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172015",
    "title": "Applying expression profile similarity for discovery of patient-specific functional mutations",
    "authors": "Meng, G.",
    "author_corresponding": "Guofeng  Meng",
    "author_corresponding_institution": "CAS-MPG Partner Institute of Computational Biology",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/172015.source.xml",
    "abstract": "The progress of cancer genome sequencing projects yields unprecedented information of mutations for numerous patients. However, the complexity of mutation profiles of patients hinders the further understanding of mechanisms of oncogenesis. One basic question is how to uncover mutations with functional impacts. In this work, we introduce a computational method to predict functional somatic mutations for each of patient by integrating mutation recurrence with similarity of expression profiles of patients. With this method, the functional mutations are determined by checking the mutation enrichment among a group of patients with similar expression profiles. We applied this method to three cancer types and identified the functional mutations. Comparison of the predictions for three cancer types suggested that most of the functional mutations were cancer-type-specific with one exception to p53. By checking prediction results, we found that our method effectively filtered non-functional mutations resulting from large protein sizes. In addition, this methods can also perform functional annotation to each patient to describe their association with signalling pathways or biological processes. In breast cancer, we predicted \\\"cell adhesion\\\" and other mutated gene associated terms to be significantly enriched among patients.",
    "published": "10.3390/ht7010006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172288",
    "title": "Wilms Tumor 1b defines a wound-specific sheath cell subpopulation associated with notochord repair",
    "authors": "Lopez-Baez, J. C.; Zeng, Z.; Rybski, W.; Huitema, L. F. A.; Brombin, A.; Dale, R. M.; Kawakami, K.; Englert, C.; Schulte-Merker, S.; Hastie, N. D.; Patton, E. E.",
    "author_corresponding": "E. Elizabeth  Patton",
    "author_corresponding_institution": "The University of Edinburgh",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/172288.source.xml",
    "abstract": "Regenerative therapy for degenerative spine disorders requires the identification of cells that can slow down and possibly reverse degenerative processes. Here, we identify a novel and unanticipated wound-specific notochord sheath cell subpopulation that expresses Wilms Tumor (WT) 1b following injury. Using live imaging in zebrafish, we show that localized damage leads to Wt1b expression in the sheath, and that wt1b+ cells migrate into the wound to form a stopper-like structure, likely to maintain structural integrity. At the wound wt1b+ and entpd5+ cells constitute distinct subpopulations, and mark the site of an extra vertebra that forms in an untypical manner via a cartilage intermediate. Surprisingly, wt1b+ cells become closely associated with the chordacentra and sustain wt1b expression for over 35 days during vertebra formation. Given that remnants of notochord cells remain in the adult intervertebral disc, the identification of novel subpopulations may have important implications for regenerative treatments for spine disorders.\\n\\nHighlightsO_LINotochord injury triggers wound-specific expression of wt1b in novel sheath subpopulation\\nC_LIO_LIWT1b notochord sheath cells fill injury site and form stopper-like structure\\nC_LIO_LIWT1b subpopulation marks site of a new vertebra that forms via a cartilage intermediate\\nC_LIO_LIWT1b wound-specific subpopulation perdures throughout and after vertebra repair\\nC_LI",
    "published": "10.7554/elife.30657",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172296",
    "title": "Bots for Software-Assisted Analysis of Image-Based Transcriptomics",
    "authors": "Cicconet, M.; Hochbaum, D. R.; Richmond, D.; Sabatini, B. L.",
    "author_corresponding": "Marcelo  Cicconet",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/172296.source.xml",
    "abstract": "We introduce software assistants - bots - for the task of analyzing image-based transcriptomic data. The key steps in this process are detecting nuclei, and counting associated puncta corresponding to labeled RNA. Our main release offers two algorithms for nuclei segmentation, and two for spot detection, to handle data of different complexities. For challenging nuclei segmentation cases, we enable the user to train a stacked Random Forest, which includes novel circularity features that leverage prior knowledge regarding nuclei shape for better instance segmentation. This machine learning model can be trained on a modern CPU-only computer, yet performs comparably with respect to a more hardware-demanding state-of-the-art deep learning approach, as demonstrated through experiments. While the primary motivation for the bots was image-based transcriptomics, we also demonstrate their applicability to the more general problem of scoring \\\"spots\\\" in nuclei.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/171918",
    "title": "A quantitative chemotherapy genetic interaction map reveals new factors associated with PARP inhibitor resistance",
    "authors": "Hu, H.-M.; Zhao, X.; Kaushik, S.; Robillard, L.; Barthelet, A.; Lin, K. K.; Simmons, A.; Raponi, M.; Harding, T. C.; Bandyopadhyay, S.",
    "author_corresponding": "Sourav  Bandyopadhyay",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/171918.source.xml",
    "abstract": "Nearly every cancer patient is treated with chemotherapy yet our understanding of factors that dictate response and resistance to such agents remains limited. We report the generation of a quantitative chemical-genetic interaction map in human mammary epithelial cells that charts the impact of knockdown of 625 cancer and DNA repair related genes on sensitivity to 29 drugs, covering all classes of cancer chemotherapeutics. This quantitative map is predictive of interactions maintained in cancer cell lines and can be used to identify new cancer-associated DNA repair factors, predict cancer cell line responses to therapy and prioritize drug combinations. We identify that GPBP1 loss in breast and ovarian cancer confers resistance to cisplatin and PARP inhibitors through the regulation of genes involved in homologous recombination. This map may help navigate patient genomic data and optimize chemotherapeutic regimens by delineating factors involved in the response to specific types of DNA damage.",
    "published": "10.1016/j.celrep.2018.03.093",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172270",
    "title": "Linear relationship between peak and season-long abundances in insects",
    "authors": "Onufrieva, K. S.; Onufriev, A. V.",
    "author_corresponding": "Ksenia S. Onufrieva",
    "author_corresponding_institution": "Virginia Tech",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/172270.source.xml",
    "abstract": "O_LIAn accurate quantitative relationship between key characteristics of an insect population, such as season-long and peak abundances, can be very useful in pest management programs. To the best of our knowledge, no such relationship yet has been established.\\nC_LIO_LIHere we establish a predictive linear relationship between insect catch Mpw during the week of peak abundance, the length of seasonal flight period, F (number of weeks) and season-long cumulative catch (abundance) A =0.41 MpwF. The derivation of the equation is based on several general assumptions, and does not involve fitting to experimental data, which implies generality of the result. A quantitative criterion for the validity of the model is presented.\\nC_LIO_LIThe equation was tested using extensive data collected on captures of male gypsy moths Lymantria dispar (L.) (Lepidoptera: Erebidae) in pheromone-baited traps during 15 years.\\nC_LIO_LIThe model was also tested using trap catch data for two species of mosquitoes, Culex pipiens (L.) (Diptera: Culicidae) and Aedes albopictus (Skuse) (Diptera: Culicidae), in Gravid and BG-sentinel mosquito traps, respectively.\\nC_LIO_LIThe simple, parameter-free equation approximates experimental data points with relative error of 13% and R2 = 0.997, across all of the species tested.\\nC_LIO_LIFor gypsy moth, we also related season-long and weekly trap catches to the daily trap catches during peak flight.\\nC_LIO_LIWe describe several usage scenarios, in which the derived relationships are employed to help link results of small-scale field studies to the operational pest management programs.\\nC_LI",
    "published": "10.1371/journal.pone.0193110",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172049",
    "title": "Confidence-dependent accumulation of past decision variables biases perceptual choice",
    "authors": "Braun, A.; Urai, A. E.; Donner, T. H.",
    "author_corresponding": "Anke  Braun",
    "author_corresponding_institution": "University Medical Center Hamburg-Eppendorf",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/172049.source.xml",
    "abstract": "Perceptual decision-making is biased by previous events, including the history of preceding choices: Observers tend to repeat (or alternate) their judgments of the sensory environment more often than expected by chance. Computational models postulate that these so-called choice history biases result from the accumulation of internal decision signals across trials. Here, we provide psychophysical evidence for such a mechanism and its adaptive utility. Male and female human observers performed different variants of a challenging visual motion discrimination task near psychophysical threshold. In a first experiment, we decoupled categorical perceptual choices and motor responses on a trial-by-trial basis. Choice history bias was explained by previous perceptual choices, not motor responses, highlighting the importance of internal decision signals in action-independent formats. In a second experiment, observers performed the task in stimulus environments containing different levels of autocorrelation and providing no external feedback about choice correctness. Despite performing under overall high levels of uncertainty, observers adjusted both the strength and the sign of their choice history biases to these environments. When stimulus sequences were dominated by either repetitions or alternations, the individual degree of this adjustment of history bias was about as good a predictor of individual performance as individual perceptual sensitivity. The history bias adjustment scaled with two proxies for observers confidence about their previous choices (accuracy and reaction time). Taken together, our results are consistent with the idea that action-independent, confidence-modulated decision variables are accumulated across choices in a flexible manner that depends on decision-makers model of their environment.\\n\\nSignificance statementDecisions based on sensory input are often influenced by the history of ones preceding choices, manifesting as a bias to systematically repeat (or alternate) choices. We here provide support for the idea that such choice history biases arise from the context-dependent accumulation of a quantity referred to as the decision variable: the variables sign dictates the choice and its magnitude the confidence about choice correctness. We show that choices are accumulated in an actionindependent format and a context-dependent manner, weighted by the confidence about their correctness. This confidence-weighted accumulation of choices enables decision-makers to flexibly adjust their behavior to different sensory environments. The bias adjustment can be as important for optimizing performance as ones sensitivity to the momentary sensory input.",
    "published": "10.1523/JNEUROSCI.2189-17.2017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172320",
    "title": "Dissociable components of the reward circuit are involved in appraisal versus choice",
    "authors": "Shenhav, A.; Karmarkar, U. R.",
    "author_corresponding": "Amitai  Shenhav",
    "author_corresponding_institution": "Brown University",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/172320.source.xml",
    "abstract": "People can evaluate a set of options as a whole, or they can approach those same options with the purpose of making a choice between them. A common network has been implicated across these two types of evaluations, including regions of ventromedial prefrontal cortex and the posterior midline. We test the hypothesis that sub-components of this reward circuit are differentially involved in triggering more automatic appraisal of ones options (Dorsal Value Network) versus explicitly comparing between those options (Ventral Value Network). Participants undergoing fMRI were instructed to appraise how much they liked a set of products (Like) or to choose the product they most preferred (Choose). Activity in the Dorsal Value Network consistently tracked set liking, across both task-relevant (Like) and task-irrelevant (Choose) trials. In contrast, the Ventral Value Network was sensitive to evaluation condition (more active during Choose than Like trials). Within vmPFC, anatomically distinct regions were dissociated in their sensitivity to choice (ventrally, in medial OFC) versus appraisal (dorsally, in pregenual ACC). Dorsal regions additionally tracked decision certainty across both types of evaluation. These findings suggest that separable mechanisms drive decisions about how good ones options are versus decisions about which option is best.",
    "published": "10.1038/s41598-019-38927-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172239",
    "title": "Ageing synaptic vesicles are inactivated by contamination with SNAP25",
    "authors": "Truckenbrodt, S.; Viplav, A.; Jaehne, S.; Vogts, A.; Denker, A.; Wildhagen, H.; Fornasiero, E. F.; Rizzoli, S. O.",
    "author_corresponding": "Sven  Truckenbrodt",
    "author_corresponding_institution": "University of Goettingen Medical Center",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/172239.source.xml",
    "abstract": "Old organelles can become a hazard to cellular function, by accumulating molecular damage. Mechanisms that identify aged organelles, and prevent them from participating in cellular reactions, are therefore necessary. We describe here one such mechanism for the synaptic vesicle recycling pathway. Using cultured hippocampal neurons, we found that newly synthesized vesicle proteins were incorporated in the active (recycling) pool, and were preferentially employed in neurotransmitter release. They remained in use for up to ~24 hours, during which they recycled up to a few hundred times. We could only detect one change in the molecular composition of the vesicles, an apparent accumulation of SNAP25 in the aged synaptic vesicles. Overexpression of SNAP25, both in wild-type form or in vesicle-bound form, inhibited exocytosis and promoted the co-localization of the vesicle molecules with a recycling endosome marker. This is in line with the hypothesis that the SNAP25 contamination causes the inactivation of the aged vesicles. The SNAP25 overexpression effect could be alleviated by co-expressing the vesicle-associated molecule CSP, which has been previously shown to be involved in chaperoning SNAP25 in the vesicle priming process. Overall, these results suggest that newly synthesized vesicle molecules are preferred in vesicle recycling, probably through a mechanism that renders their priming more efficient than that of aged vesicles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/172304",
    "title": "Ingredients in Victoria’s Secret Bombshell and Ivanka Trump eaux de parfums that repel mosquitoes",
    "authors": "Zeng, F.; Xu, P.; Tan, K.; Zarbin, P.; Leal, W.",
    "author_corresponding": "Walter  Leal",
    "author_corresponding_institution": "UC Davis",
    "date": "2017-08-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/08/03/172304.source.xml",
    "abstract": "Insect repellents are widely used to fend off nuisance mosquitoes and, more importantly, to reduce or eliminate mosquito bites in areas where viruses and other vector-borne diseases are circulating. Synthesized more than six decades ago, DEET is the most widely used insect repellent. Plant-derived compounds are used in a plethora of commercial formulations and natural recipes to repel mosquitoes. They are also used as fragrances. We analysed Bombshell(R) to identify the constituent(s) eliciting a previously reported \\\"off-label\\\" repellence activity. The two major fragrance ingredients in Bombshell, i.e., methyl dihydrojasmonate and lilial, demonstrated strong repellence against the southern house mosquito, Culex quinquefasciatus, in laboratory assays. Both compounds activated a previously identified DEET-sensitive odorant receptor, CquiOR136. These compounds were also major constituents of Ivanka Trump eau de parfum. The methyl dihydrojasmonate content was higher in the Ivanka Trump perfume than in Bombshell, the reverse being true for lilial. Both Bombshell and Ivanka Trump eaux de parfums retained activity for as long as 6 hours in laboratory assays. Although wearing these perfumes may repel nuisance mosquitoes, their use as \\\"off-label\\\" repellents against infected mosquitoes is not recommended. A panel of 104 students (18-23 years old) conducted a blind test to compare the two eaux de parfums and showed a preference for Bombshell over Ivanka Trumps brand, particularly among women.",
    "published": "10.1371/journal.pone.0199386",
    "server": "biorxiv"
  }
]