[
  {
    "doi": "10.1101/2021.08.04.455041",
    "title": "Dataset on Emotion with Naturalistic Stimuli (DENS) on Indian Samples",
    "authors": "Mishra, S.; Asif, M.; Tiwary, U. S.; Srinivasan, N.",
    "author_corresponding": "Sudhakar  Mishra",
    "author_corresponding_institution": "Indian Institute of Information Technology Allahabad",
    "date": "2022-12-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2021.08.04.455041.source.xml",
    "abstract": "Emotions are constructed and emerge through the dynamic interaction of multiple components. It is difficult to capture the dynamics using static or artificial stimuli. Hence, there is a need for an experiment paradigm using ecologically valid film stimuli. The data set described in this work results from an attempt to capture felt emotional experience at a particular point in time using physiological measures like EEG, ECG and EMG as well as self-reported scales. Sixteen emotional film stimuli were used from the film stimuli dataset validated in the Indian population. Participants self-reported the felt emotional category. Both the raw and pre-processed data are provided along with the pre-processing pipeline. The paradigm we have adopted is new which we have termed as Emotional Event Marker Paradigm (EEMP). Hence, the dataset has unique information about temporal markers of emotional experiences while watching the film stimuli, which is not available with any data to date. It is the first EEG data with emotional film stimuli on the Indian population. This data can be utilized to study dynamic activation and connectivity in a whole-brain source localization study, understand the mutual interactions between the central and autonomic nervous system, understand temporal hierarchy using multi-resolution tools, and perform machine learning-based classification and complex networks analysis associated with emotions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.05.505584",
    "title": "A unique case in which Kimoto-style fermentation was completed with Leuconostoc as the dominant genus without transitioning to Lactobacillus.",
    "authors": "Ito, K.; Niwa, R.; Yamagishi, Y.; Kobayashi, K.; Tsuchida, Y.; Hoshino, G.; Nakagawa, T.; Watanabe, T.",
    "author_corresponding": "Kohei Ito",
    "author_corresponding_institution": "BIOTA inc",
    "date": "2022-12-31",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.09.05.505584.source.xml",
    "abstract": "The Kimoto-style fermentation starter is a traditional preparation method of sake brewing. In this process, specific microbial transition patterns have been observed within nitrate-reducing bacteria and lactic acid bacteria during the production process of the fermentation starter. We have characterized phylogenetic compositions and diversity of the bacterial community in a sake brewery performing the Kimoto-style fermentation. Comparing the time-series changes with other sake breweries previously reported, we found a novel type of Kimoto-style fermentation in which the microbial transition differed significantly from other breweries during the fermentation step. Specifically, the lactic acid bacteria, Leuconostoc spp. was a predominant species in the late stage in the preparation process of fermentation starter, on the other hand, Lactobacillus spp., which plays a pivotal role in other breweries, was not detected in this analysis. The discovery of this new variation of microbiome transition in Kimoto-style fermentation has further deepened our understanding of the diversity of sake brewing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.09.13.507829",
    "title": "SARS-CoV-2 Protein Nsp2 Stimulates Translation Under Normal and Hypoxic Conditions",
    "authors": "Korneeva, N.; Khalil, M. I.; Ghosh, i.; Fan, R.; Arnold, T.; De Benedetti, A.",
    "author_corresponding": "Arrigo De Benedetti",
    "author_corresponding_institution": "LSUHS-Shreveport",
    "date": "2022-12-31",
    "version": "2",
    "type": "new results",
    "license": "cc0_ng",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.09.13.507829.source.xml",
    "abstract": "When viruses like SARS-CoV-2 infect cells, they reprogram the repertoire of cellular and viral transcripts that are being translated to optimize their strategy of replication, often targeting host translation initiation factors, particularly eIF4F complex consisting of eIF4E, eIF4G and eIF4A. A proteomic analysis of SARS-CoV-2/human proteins interaction revealed viral Nsp2 and initiation factor eIF4E2, but a role of Nsp2 in regulating translation is still controversial. HEK293T cells stably expressing Nsp2 were tested for protein synthesis rates of synthetic and endogenous mRNAs known to be translated via cap- or IRES-dependent mechanism under normal and hypoxic conditions. Both cap- and IRES-dependent translation were increased in Nsp2-expressing cells under normal and hypoxic conditions, especially mRNAs that require high levels of eIF4F. This could be exploited by the virus to maintain high translation rates of both viral and cellular proteins, particularly in hypoxic conditions as may arise in SARS-CoV-2 patients with poor lung functioning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522210",
    "title": "An Autoinhibited Conformation of the DnaB-Replicative Helicase - phage {lambda}P Loader Complex",
    "authors": "Brown, D.; Shatarupa, A.; Olinares, P. D.; Chase, J. D.; Isiorho, E.; Chait, B.; Jeruzalmi, D.",
    "author_corresponding": "David Jeruzalmi",
    "author_corresponding_institution": "City College of New York",
    "date": "2022-12-31",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522210.source.xml",
    "abstract": "Replicative helicases are closed protein rings and require loader proteins for assembly on DNA at origins of DNA replication. Multiple copies of the bacterial DnaC or the phage {lambda}P loader proteins bind to the closed planar ring of the DnaB replicative helicase and trigger its reconfiguration into an open spiral conformation wherein an internal chamber becomes accessible for entry to physiologically produced single stranded DNA at the replication origin. Although a great deal was learned from a previously determined cryo-EM structure of the E. coli DnaB helicase bound to the phage helicase loader {lambda}P (BP), the pentameric {lambda}P ensemble was not well resolved and this stymied deeper insights. We revised have the BP structure using X-ray and AlphaFold determined structures to interpret a 2.8[A] cryo-EM density map. We find that the {lambda}P ensemble adopts a profoundly asymmetric configuration; one copy of {lambda}P, which is visualized in full, binds at the top and bottom of the open DnaB spiral; presence of a single breach in the DnaB open spiral means that the remaining four copies of {lambda}P must adopt distinct, and currently unknown, conformations. Although DnaBs internal chamber remains accessible to entry of ssDNA, the {lambda}P protomer whose binding site spans the breach effectively blocks the path into the inner chamber and gives rise to an autoinhibited configuration for the BP complex. Comparisons of the {lambda}P and DnaC bound complexes of the DnaB helicase shed new light on how the two loaders, though unrelated in sequence or structure, converged on the same ring-opening mechanism. The autoinhibited conformation of the BP complex suggests structural changes that must accompany recruitment to the initiator protein complex at the replication origin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.521611",
    "title": "Copy number variants alter local and global mutational tolerance",
    "authors": "Avecilla, G.; Spealman, P.; Matthews, J.; Caudal, E.; Schacherer, J.; Gresham, D.",
    "author_corresponding": "David Gresham",
    "author_corresponding_institution": "New York University",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.521611.source.xml",
    "abstract": "Copy number variants (CNVs), duplications and deletions of genomic content, contribute to evolutionary adaptation, but can also confer deleterious effects, and cause disease. Whereas the effects of amplifying individual genes or whole chromosomes (i.e., aneuploidy) have been studied extensively, much less is known about the genetic and functional effects of CNVs of differing sizes and structures. Here, we investigated Saccharomyces cerevisiae (yeast) strains that have CNVs of variable structures but with multiple copies of the gene GAP1. Although beneficial in glutamine-limited chemostats, CNVs result in decreased fitness compared with the euploid ancestor in rich media. We used transposon mutagenesis to investigate mutational tolerance and genetic interactions with CNVs. We find that CNVs confer novel mutational tolerance in amplified essential genes and novel genetic interactions. We validated a novel genetic interaction with BMH1. CNV strains have increased mutational tolerance in genes related to translation, and reduced mutational tolerance in genes related to mitochondrial function. We performed RNAseq and found that transcriptional dosage compensation does not affect the majority of genes amplified by CNVs. Furthermore, we do not find that CNV strains exhibit previously described transcriptional signatures of aneuploidy. Instead, CNV strains exhibit downregulation of genes involved in cellular respiration, nucleoside biosynthetic processes, and small molecule metabolism, and upregulation of genes involved in transposition, nucleic acid metabolic processes, and siderophore transport. Our study reveals the extent to which local and global mutational tolerance is modified by CNVs with implications for genome evolution and CNV associated diseases, such as cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522207",
    "title": "A thalamo-parietal cortex circuit is critical for place-action coordination",
    "authors": "Simmons, C.; Moseley, S.; Ogg, J. D.; Johnson, M.; Clark, B. J.; Wilber, A.",
    "author_corresponding": "Aaron Wilber",
    "author_corresponding_institution": "Florida State University",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522207.source.xml",
    "abstract": "The anterior and lateral thalamus (ALT) contains head direction cells that signal the directional orientation of an animal within an environment. ALT has direct and indirect connections with the parietal cortex (PC), an area hypothesized to play a role in coordinating viewer-dependent and viewer-independent spatial reference frames. This coordination between reference frames would allow an individual to translate movements toward a desired location from memory. Thus ALT-PC functional connectivity would be critical for moving toward remembered locations. This hypothesis was tested with a place-action task that requires associating an appropriate action (left or right turn) with a spatial location. There are four arms, each offset by 90 degrees, positioned around a central starting point. A trial begins in the central starting point. After exiting a pseudorandomly selected arm, the rat had to displace the correct object covering one of two (left versus right) feeding stations to receive a reward. For a pair of arms facing opposite directions, the reward was located on the left, and for the other pair, the reward was located on the right. Thus, each reward location had a different combination of allocentric location and egocentric action. Removal of an object was scored as correct or incorrect. Trials in which the rat did not displace any objects were scored as  no response trials. After an object was removed, the rat returned to the center starting position and the maze was reset for the next trial. To investigate the role of the ALT-PC network, muscimol inactivation infusions targeted bilateral PC, bilateral ALT, or the ALT-PC network. Muscimol sessions were counterbalanced and compared to saline sessions within the same animal. All inactivations resulted in decreased accuracy. Only bilateral PC inactivations resulted in increased no response trials, increased errors, and longer latency responses on the remaining trials. Thus, the ALT-PC network is critical for linking an action with a spatial location for successful navigation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522319",
    "title": "Ventral pallidal GABAergic neuron calcium activity encodes cue-driven reward-seeking and persists in the absence of reward delivery",
    "authors": "Scott, A.; Palmer, D.; Cayton, C. A.; Lin, I.; Richard, J. M.",
    "author_corresponding": "Jocelyn M Richard",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522319.source.xml",
    "abstract": "Reward-seeking behavior is often initiated by environmental cues that signal reward availability. This is a necessary behavioral response; however, cue reactivity and reward-seeking behavior can become maladaptive. To better understand how cue elicited reward-seeking becomes maladaptive, it is important to understand the neural circuits involved in assigning appetitive value to rewarding cues and actions. Ventral pallidum (VP) neurons are known to contribute to cue elicited reward-seeking behavior and have heterogeneous responses in a discriminative stimulus (DS) task. The VP neuronal subtypes and output pathways that encode distinct aspects of the DS task remain unknown. Here, we used an intersectional viral approach with fiber photometry to record bulk calcium activity in VP GABAergic (VP GABA) neurons in male and female rats as they learned and performed the DS task. We found that VP GABA neurons are excited by reward-predictive cues but not neutral cues, and that this response develops over time. We also found that this cue-evoked response predicts reward-seeking behavior. Additionally, we found increased VP GABA calcium activity at the time of expected reward delivery, which occurred even on trials when reward was omitted. Together, these findings suggest that VP GABA neurons encode reward expectation and calcium activity in these neurons is predictive of the vigor of cue-elicited reward-seeking.",
    "published": "10.1523/JNEUROSCI.0013-23.2023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.28.522077",
    "title": "A basic model of calcium homeostasis in non-excitable cells",
    "authors": "Selsto, C. H.; Ruoff, P.",
    "author_corresponding": "Peter Ruoff",
    "author_corresponding_institution": "University of Stavanger: Universitetet i Stavanger",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.28.522077.source.xml",
    "abstract": "The level of cytosolic calcium (Ca2+) in cells is tightly regulated to about 100 nM (pCa {approx} 7). Due to external stimuli, the basal cytosolic Ca2+ level can temporarily be raised to much higher values. The resulting Ca2+ transients take part in cell-intrinsic signals, which result in cellular responses. Because of its signaling importance and that high levels of Ca2+ can lead to apoptosis, regulation and homeostatic control of cytosolic Ca2+ is essential. Based on experimentally known molecular interactions and kinetic data together with control theoretic concepts (integral feedback) we developed a basic computational model describing robust cytosolic Ca2+ homeostasis. The aim of the model is to describe the integrative mechanisms involved in cytosolic Ca2+ homeostasis in non-excitable cells. From a model perspective, the cytosolic steady state value (set point) of 100 nM is determined by negative feedback loops (outflow controllers), one of these represented by the plasma membrane Ca2+ ATPase (PMCA) - calmodulin (CaM) pump and its activation by cytosolic Ca2+. Hysteretic behaviors of the Ca pumps and transporters have been added leading to improved kinetic behaviors indicating that hysteretic properties of the Ca2+ pumps appear important how cytosolic Ca2+ transients are formed. Supported by experimental data the model contains new findings that the activation of the inositol 1,4,5,-tris-phosphate receptor by cytosolic Ca2+ has a cooperativity of 1, while increased Ca2+ leads to a pronounced inhibition with a cooperativity of 2. The model further suggests that the capacitative inflow of Ca2+ into the cytosol at low Ca2+ storage levels in the ER undergoes a successive change in the cooperativity of the Store Operated calcium Channel (SOCC) as Ca2+ levels in the ER change. Integrating these aspects the model can show sustained oscillations with period lengths between 2 seconds and 30 hours.\n\nAuthor SummaryCytosolic calcium is subject to a general homeostatic regulation to about 100 nM against a ten thousand times larger extracellular calcium concentration. We investigated the conditions for robust cytosolic and luminal (endoplasmatic reticulum, ER) calcium homeostasis in non-excitable blood and epithelial cells and how external and internal calcium perturbations affect these homeostatic mechanisms. We found that gradual time-dependent (hysteretic) changes of calcium pumps and transporters and their associated cooperativities play an essential role in observed kinetics of the calcium flow in and out of the ER. Using a two-site calcium binding model we quantitatively describe the cytosolic calcium-induced calcium transport out of the ER with a cooperativity of 1, and its inhibition at higher cytosolic calcium concentrations with a cooperativity of 2. For the capacitative Ca entry by Store Operated Calcium Channels (SOCCs) when ER calcium needs to be refilled we find excellent agreement between experimental kinetic data and the model when the cooperativity of luminal calcium changes from 1.3 at 500 M to 0.8 at 20 M. Integrating these different aspects of cytosolic and store calcium regulation leads to a basic model for cellular calcium homeostasis, which can show oscillations with period lenths from a few seconds up to 30 hours!",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.28.522076",
    "title": "Intervention reducing malaria parasite load in vector mosquitoes: no impact on Plasmodium falciparum extrinsic incubation period and the survival of Anopheles gambiae",
    "authors": "Guissou, E.; Da, D. F.; Hien, D. F. d. S.; Yameogo, K. B.; Yerbanga, S. R.; Ouedraogo, A. G.; Dabire, K. R.; Lefevre, T.; Cohuet, A.",
    "author_corresponding": "Edwige Guissou",
    "author_corresponding_institution": "Institut de Recherche en Sciences de la Santé",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.28.522076.source.xml",
    "abstract": "In the fight against malaria, transmission blocking interventions (TBIs) are promising approaches to complement conventional tools. They aim to prevent the infection of the vectors and thereby reduce the subsequent exposure of a human population to infectious mosquitoes. The effectiveness of these approaches has been shown to depend on the initial intensity of infection in mosquitoes, often measured as the mean number of oocysts resulting from an infectious blood meal prior to intervention. In mosquitoes exposed to a high infection load, current TBI candidates are expected to be ineffective at completely blocking infection but will decrease parasite load and therefore, potentially also affect key parameters of vector transmission. The present study aims to investigate the consequences of changes in oocyst intensity on downstream parasite development and mosquito survival. To address this, we experimentally produced different infection intensities in Anopheles gambiae females by diluting gametocytes from natural Plasmodium falciparum isolates and used a newly developed non-destructive method based on the exploitation of mosquito sugar feeding to track parasite and mosquito life history traits throughout sporogonic development. Our results indicate that P. falciparum extrinsic incubation period (EIP) and mosquito survival did not vary with parasite density but differed significantly between parasite isolates. Our results do not identify here unintended consequences of the decrease of parasite loads in mosquitoes on the parasite incubation period or on mosquito survival, two key parameters of vectorial capacity, and hence support the transmission blocking strategies to control malaria.\n\nAuthor summaryIn the fight against malaria, it is recognized that the use of several complementary strategies is necessary to significantly reduce transmission and improve human health. Among these, transmission blocking strategies aim at blocking the development of the parasites within the mosquito vectors. This approach should prevent infection in most of mosquitoes feeding on infectious hosts and thus block the transmission. However, in some cases it may only reduce parasite load without fully clearing the infection. Here we identified potential risks: if reducing parasite load would reduce the incubation period of the parasite in the mosquitoes or increase the longevity of the mosquitoes, undesirable consequences may occur with an increased efficiency of these mosquitoes to transmit parasites to human. We therefore tested these hypotheses and experimentally produced different infection loads in vector mosquitoes Anopheles gambiae by using dilutions of Plasmodium falciparum isolates from naturally infected human donors. We observed that the longevity of the mosquitoes and the incubation period of the parasites were not affected by the parasite load. This is not consistent with the unintended risks that we investigated and thus strengthens the potential of transmission blocking interventions in the toolbox to combat malaria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.29.521273",
    "title": "High Sensitivity Top-down Proteomics Captures Single Muscle Cell Heterogeneity in Large Proteoforms",
    "authors": "Melby, J. A.; Brown, K. A.; Gregorich, Z. R.; Roberts, D. S.; Chapman, E. A.; Ehlers, L. E.; Gao, Z.; Larson, E. J.; Jin, Y.; Lopez, J.; Hartung, J.; Zhu, Y.; Wang, D.; Guo, W.; Diffee, G. M.; Ge, Y.",
    "author_corresponding": "Ying Ge",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.29.521273.source.xml",
    "abstract": "Single-cell proteomics has emerged as a powerful method to characterize cellular phenotypic heterogeneity and the cell-specific functional networks underlying biological processes. However, significant challenges remain in single-cell proteomics for the analysis of proteoforms arising from genetic mutations, alternative splicing, and post-translational modifications. Herein, we have developed a highly sensitive functionally integrated top-down proteomics method for the comprehensive analysis of proteoforms from single cells. We applied this method to single muscle fibers (SMFs) to resolve their heterogeneous functional and proteomic properties at the single cell level. Notably, we have detected single-cell heterogeneity in large proteoforms (>200 kDa) from the SMFs. Using SMFs obtained from three functionally distinct muscles, we found fiber-to-fiber heterogeneity among the sarcomeric proteoforms which can be related to the functional heterogeneity. Importantly, we reproducibly detected multiple isoforms of myosin heavy chain (~223 kDa), a motor protein that drives muscle contraction, with high mass accuracy to enable the classification of individual fiber types. This study represents the first \"single-cell\" top-down proteomics analysis that captures single muscle cell heterogeneity in large proteoforms and establishes a direct relationship between sarcomeric proteoforms and muscle fiber types, highlighting the potential of top-down proteomics for uncovering the molecular underpinnings of cell-to-cell variation in complex systems.\n\nSignificance StatementSingle-cell technologies are revolutionizing biology and molecular medicine by allowing direct investigation of the biological variability among individual cells. Top-down proteomics is uniquely capable of dissecting biological heterogeneity at the intact protein level. Herein, we develop a highly sensitive single-cell top-down proteomics method to reveal diverse molecular variations in large proteins (>200 kDa) among individual single muscle cells. Our results both reveal and characterize the differences in protein post-translational modifications and isoform expression possible between individual muscle cells. We further integrate functional properties with proteomics and accurately measure myosin isoforms for individual muscle fiber type classification. Our study highlights the potential of top-down proteomics for understanding how single-cell protein heterogeneity contributes to cellular functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.28.521901",
    "title": "Systemic effects of melanoma-secreted MIDKINE in the inhibition of dendritic cell differentiation and function",
    "authors": "Catena, X.; Contreras, M.; Cerezo-Wallis, D.; Larrea, N. J.; Olmeda, D.; Calvo, G. G.; Mucientes, C.; Oterino, S.; Soengas, M. S.",
    "author_corresponding": "Maria S Soengas",
    "author_corresponding_institution": "Spanish National Cancer Research Centre",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.28.521901.source.xml",
    "abstract": "Cutaneous melanomas are a prime example of potentially immunogenic tumors, and as such, ideal targets for immune therapy. These lesions have the largest mutational burden described to date, and accumulate a broad spectrum of post-transcriptional and translational alterations that could conceptually result in a plethora of neoantigens for immune recognition. However, a significant fraction of metastatic melanoma patients is or becomes resistant to current immunotherapeutic agents. How lesions that should represent an inherently hot milieu for immune attack shift into immunologically cold or irresponsive neoplasms is not well understood. Combining cellular systems, mouse models and clinical datasets, here we identify the growth factor Midkine (MDK) as a multipronged blocker of antigen presentation. Mechanistically, we found MDK to repress all main aspects of the maturation, activation and function of dendritic cells, particularly of conventional type 1 (cDC1). These roles of MDK were found to involve primary tumors and lymph nodes, and were traced back to suppressive effects on myeloid precursor cells in the bone marrow. Moreover, MDK shifted the transcriptional profile of DCs towards a tolerogenic state that prevented and bypassed CD8+ T cell activation. Blocking MDK enhanced the response to DC-based vaccination and improved the response to immune checkpoint blockade.Together, these data provide insight into how melanomas overcome immune surveillance and support MDK as a target for therapeutic intervention.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522364",
    "title": "A stochastic world model on gravity for stability inference",
    "authors": "Huang, T.; Liu, J.",
    "author_corresponding": "Jia Liu",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522364.source.xml",
    "abstract": "The fact that objects without proper support will fall to the ground is not only a natural phenomenon, but also common sense in mind. Previous studies suggest that humans may infer objects stability through a world model that performs mental simulations with a priori knowledge of gravity acting upon the objects. Here we measured participants sensitivity to gravitys direction, the most critical parameter of gravity in stability inference, to investigate how the world model works. We found that the world model was not a faithful replica of Newtons law of gravity but rather encoded gravitys direction as a Gaussian distribution, with the vertical direction as the maximum likelihood. The world model with this stochastic feature fit nicely with participants subjective sense of objects stability and explained the illusion that taller objects are perceived as more likely to fall. Furthermore, a computational model with reinforcement learning revealed that the stochastic feature likely originated from agent-environment interaction, and computer simulations illustrated the ecological advantage of the stochastic over deterministic representation of gravitys direction in balancing accuracy and speed for efficient stability inference. In summary, the stochastic world model on gravity provides an example of how a priori knowledge of the physical world is implemented in the brain that helps humans operate flexibly in open-ended environments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.31.522279",
    "title": "Novel lentiviral vectors for gene therapy of sickle cell disease combining gene addition and gene silencing strategies",
    "authors": "Brusson, M.; Chalumeau, A.; Martinucci, P.; Romano, O.; Poletti, V.; Scaramuzza, S.; Ramadier, S.; Masson, C.; Ferrari, G.; Mavilio, F.; Cavazzana, M.; Amendola, M.; Miccio, A.",
    "author_corresponding": "Megane Brusson",
    "author_corresponding_institution": "Universite de Paris, Imagine Institute, Laboratory of chromatin and gene regulation during development, INSERM UMR1163, 75015, Paris, France.",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.31.522279.source.xml",
    "abstract": "Sickle cell disease (SCD) is due to a mutation in the {beta}-globin (HBB) gene causing the production of the toxic sickle hemoglobin (HbS, a2{beta}S2). Transplantation of autologous hematopoietic stem/progenitor cells (HSPCs) transduced with lentiviral vectors (LVs) expressing an anti-sickling {beta}-globin ({beta}AS) is a promising treatment; however, it is only partially effective and patients still present elevated HbS levels. Here, we developed a bifunctional LV expressing {beta}AS3-globin and an artificial microRNA (amiR) specifically downregulating {beta}S-globin expression with the aim of reducing HbS levels and favoring {beta}AS3 incorporation into Hb tetramers. Efficient transduction of SCD HSPC by the bifunctional LV led to a substantial decrease of {beta}S-globin transcripts in HSPC-derived erythroid cells, a significant reduction of HbS+ red cells and effective correction of the sickling phenotype, outperforming {beta}AS gene addition and BCL11A gene silencing strategies. The bifunctional LV showed a standard integration profile and neither the HSPC viability, engraftment and multi-lineage differentiation nor the erythroid transcriptome and miRNAome were affected by the treatment, confirming the safety of this therapeutic strategy. In conclusion, the combination of gene addition and gene silencing strategies can improve the efficacy of current LV-based therapeutic approaches without increasing the mutagenic vector load, thus representing a novel treatment for SCD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522323",
    "title": "Aedes aegypti eggs use rewired polyamine and lipid metabolism to survive extreme desiccation",
    "authors": "Prasad, A.; Sreedharan, S.; Bakthavachalu, B.; Laxman, S.",
    "author_corresponding": "Sunil Laxman",
    "author_corresponding_institution": "Institute for Stem Cell Science and Regenerative Medicine (DBT-inStem), Bangalore",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522323.source.xml",
    "abstract": "Upon extreme water loss, some organisms pause their life cycles and escape death, in a process called anhydrobiosis. While widespread in microbes, this is uncommon in animals. Mosquitoes of the Aedes genus are vectors for several viral diseases in humans. These mosquitoes lay eggs that survive extreme desiccation and this property greatly enhances geographical expansion of these insects. The molecular principles of egg survival and hatching post-desiccation in these insects remain obscure. In this report, we find that eggs of Aedes aegypti, in contrast to those of Anopheles stephensi, are true anhydrobiotes. Aedes embryos acquire desiccation tolerance at a late developmental stage. We uncover unique proteome-level changes in Aedes embryos during desiccation. These changes reflect a metabolic state with reduced central carbon metabolism, and precise rewiring towards polyamine production, altered lipid levels and enhanced lipid utilization for energy. Using inhibitor-based approaches targeting these processes in blood-fed mosquitoes that lay eggs, we infer a two-step process of anhydrobiosis in Aedes eggs, where polyamine accumulation as well as lipid breakdown confer desiccation tolerance, and rapid lipid breakdown fuels energetic requirements enabling the revival of mosquito larvae post rehydration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522362",
    "title": "Differential Roles of positive and negative supercoiling in compacting the E. coli genome",
    "authors": "Fu, Z.; Guo, M. S.; Zhou, W.; Xiao, J.",
    "author_corresponding": "Ziqi Fu",
    "author_corresponding_institution": "Johns Hopkins Bloomberg School of Public Health",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522362.source.xml",
    "abstract": "This study aims to explore whether and how positive and negative supercoiling contribute to the three-dimensional (3D) spatial organization of the bacterial genome. We used recently published GapR ChIP-seq and Topo-seq data, which marks positive and negative supercoiling sites, respectively, to study how GapR and TopoI binding sites correlate with the corresponding contact frequencies obtained from the Hi-C data of the E. coli chromosome. We found that chromosomal loci enriched with GapR or TopoI binding sites have overall higher Hi-C contact frequencies than sites that do not contain the corresponding binding sites, with GapR peaks corresponding to higher spatial contacts than TopoI peaks. Additionally, we found that Hi-C contact frequencies alone could identify GapR, but not TopoI, binding sites with high accuracy. Finally, we found that majority of positive and negative supercoils coincides with highly active transcription units, with a minor group likely associated with replication. Our results suggest that both positive and negative supercoiling enhance chromosomal interactions, but the positive supercoils contribute significantly more than the negative supercoils to bring distant chromosomal loci closer in space.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522262",
    "title": "Determinants of Viscoelasticity and Flow Activation Energy in Biomolecular Condensates",
    "authors": "Alshareedah, I.; Singh, A.; Quinn, A.; Banerjee, P. R.",
    "author_corresponding": "Priya R Banerjee",
    "author_corresponding_institution": "University at Buffalo, SUNY",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522262.source.xml",
    "abstract": "The form and function of biomolecular condensates, which are phase-separated intracellular granules of proteins and RNAs, are regulated by their material and dynamical properties. Emerging reports suggest that biomolecular condensates are viscoelastic network fluids, and the primary sequence and structure of the constituent biopolymers govern their bulk fluid phase properties. Here, we employ a multi-parametric approach to dissect the molecular determinants of condensate viscoelasticity by studying a series of condensates formed by engineered multivalent arginine-rich polypeptides and single-stranded DNA. By measuring the terminal relaxation time of the condensate network through optical tweezer-based microrheology and the activation energy of viscous flow through temperature-controlled video particle tracking, we show that condensate viscoelasticity is controlled by two distinct factors - sequence-encoded inter-chain interactions of associative polymers and entropic factors emerging from their intrinsic polymer properties such as the chain length. The biomolecular diffusion in the dense phase shows a strong dependence on the flow activation energy, indicating that the intra-condensate transport properties are primarily reaction-dominant. These results provide a glimpse of the multifaceted control of viscoelasticity and transport properties within biomolecular condensates. Flow activation energy measurement of single and multicomponent condensates by thermo-rheology provides a direct route to quantify inter-chain interactions in the dense phase and dissect the roles of chain entropy and valence in dictating the viscoelastic behavior of biomolecular condensates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.31.522366",
    "title": "StereoSiTE: A framework to spatially and quantitatively profile the cellular neighborhood organized iTME",
    "authors": "Liu, X.; Qu, C.; Liu, C.; Zhu, N.; Huang, H.; Teng, F.; Huang, C.; Luo, B.; Liu, X.; Xu, Y.; Xie, M.; Xi, F.; Li, M.; Wu, L.; Li, Y.; Chen, A.; Xu, X.; Liao, S.; Zhang, J.",
    "author_corresponding": "Jiajun Zhang",
    "author_corresponding_institution": "BGI Research-Southwest, BGI, Chongqing 401329, China",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.31.522366.source.xml",
    "abstract": "Spatial Transcriptomics (ST) technology enables systematic depiction of regional milieu of a tissue, like tumor immuno-microenvironment (iTME). However, a powerful algorithmic framework to dissect spatially resolved niches, and to quantitatively evaluate spatial cell interaction intensity will pave the ways to understand the spatial signature associated mechanism. In this study, we provide a promising framework (StereoSiTE), which is based on space nearest neighbor graph and gene expression profile to spatially resolve iTME and to quantitatively define cell-cell communication intensity. We applied StereoSiTE to dissect the iTME of xenograft model receiving immunoagonist treatment, 7 distinct cellular neighborhoods (CN) were identified, and each CN was considered as the functional unit with exclusive cell type (CT) composition. Further deconvolving the joint matrix covering CNs and CTs indicated the importance of neutrophils in CN6, which was confirmed by pathway enrichment analysis. Whats more, analysis of interaction intensity indicated that the recruited neutrophils preserved tumor protection activity through paired IL-1{beta}/IL-1R after immunoagonist treatment exclusively in CN6. This evidence provided a new possible vision of tumor immune evasion orchestrated by neutrophils. StereoSiTE is believed to be a promising framework of mapping iTME niches using spatial transcriptomics, which could be utilized to spatially reveal tumoribiology mechanisms.\n\nHighlightA framework based on space nearest neighbor graph and gene expression profile to spatially resolve iTME and to quantitatively define cell-cell communication intensity (StereoSiTE)\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=96 SRC=\"FIGDIR/small/522366v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (33K):\norg.highwire.dtl.DTLVardef@cc9236org.highwire.dtl.DTLVardef@932d2dorg.highwire.dtl.DTLVardef@7b14d6org.highwire.dtl.DTLVardef@950fb3_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522355",
    "title": "Hematopoietic-specific heterozygous loss of Dnmt3a exacerbates colitis-associated colon cancer",
    "authors": "Feng, Y.; Newsome, R. C.; Robinson, T.; Bowman, R. L.; Zuniga, A. N.; Hall, K. N.; Berntsen, C. M.; Shabashvili, D. E.; Krajcik, K. I.; Gunaratne, C.; Zaroogian, Z. J.; Venugopal, K.; Casellas Roman, H. L.; Levine, R. L.; Chatila, W. K.; Yaeger, R.; Riva, A.; Kopinke, D.; Jobin, C.; Avram, D.; Guryanova, O. A.",
    "author_corresponding": "Olga A Guryanova",
    "author_corresponding_institution": "Department of Pharmacology and Therapeutics, University of Florida College of Medicine, Gainesville, FL",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522355.source.xml",
    "abstract": "Clonal hematopoiesis (CH) is defined as clonal expansion of mutant hematopoietic stem cells absent diagnosis of a hematologic malignancy. Presence of CH in solid tumor patients, including colon cancer, correlates with shorter survival. We hypothesized that bone marrow-derived cells with heterozygous loss-of-function mutations of DNMT3A, the most common genetic alteration in CH, contribute to the pathogenesis of colon cancer.\n\nIn a mouse model that combines colitis-associated colon cancer with experimental CH driven by Dnmt3a+/{Delta}, we found higher tumor penetrance and increased tumor burden compared to controls. Histopathological analysis revealed accentuated colonic epithelium injury, dysplasia and adenocarcinoma formation. Transcriptome profiling of colon tumors identified enrichment of gene signatures associated with carcinogenesis, including angiogenesis. Treatment with the angiogenesis inhibitor axitinib eliminated the colon tumor-promoting effect of experimental CH driven by Dnmt3a haploinsufficiency. This study provides conceptually novel insights into non-tumor-cell-autonomous effect of hematopoietic alterations on colon carcinogenesis and identifies potential therapeutic strategies.\n\nSUMMARYA pre-clinical mouse model demonstrates that genetic alterations in the blood system characteristic of clonal hematopoiesis (CH) contribute to an aggressive solid tumor phenotype. It further identifies cancer angiogenesis as a potential therapeutic target to mitigate adverse CH effects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522361",
    "title": "Kinase-modulated bioluminescent indicators enable noninvasive imaging of drug activity in the brain",
    "authors": "Wu, Y.; Walker, J.; Ning, L.; Westberg, M.; Monje, M.; Kirkland, T.; Lin, M.; Su, Y.",
    "author_corresponding": "Michael Lin",
    "author_corresponding_institution": "Stanford University",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522361.source.xml",
    "abstract": "Aberrant kinase activity contributes to the pathogenesis of brain cancers, neurodegeneration, and neuropsychiatric diseases, but identifying kinase inhibitors that function in the brain is challenging. Drug levels in blood do not predict efficacy in the brain because the blood-brain barrier prevents entry of most compounds. Rather, assessing kinase inhibition in the brain requires tissue dissection and biochemical analysis, a time-consuming and resource-intensive process. Here, we report kinase-modulated bioluminescent indicators (KiMBIs) for non-invasive longitudinal imaging of drug activity in the brain based on a recently optimized luciferase-luciferin system. We develop an ERK KiMBI to report inhibitors of the Ras-Raf-MEK-ERK pathway, for which no bioluminescent indicators previously existed. ERK KiMBI discriminates between brain-penetrant and non-penetrant MEK inhibitors, reveals blood-tumor barrier leakiness in xenograft models, and reports MEK inhibitor pharmacodynamics in native brain tissues and intracranial xenografts. Finally, we use ERK KiMBI to screen ERK inhibitors for brain efficacy, identifying temuterkib as a promising brain-active ERK inhibitor, a result not predicted from chemical characteristics alone. Thus, KiMBIs enable the rapid identification and pharmacodynamic characterization of kinase inhibitors suitable for treating brain diseases.",
    "published": "10.1021/acscentsci.3c00074",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522352",
    "title": "Improving Therapeutic Protein Secretion in the Probiotic Yeast Saccharomyces boulardii using a Multifactorial Engineering Approach",
    "authors": "Durmusoglu, D.; Al'Abri, I.; Williams, T.; Collins, L. B.; Martinez, J. L.; Crook, N. C.",
    "author_corresponding": "Nathan C Crook",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522352.source.xml",
    "abstract": "The probiotic yeast Saccharomyces boulardii (Sb) is a promising chassis to deliver therapeutic proteins to the gut due to Sbs innate therapeutic properties, resistance to phage and antibiotics, and high protein secretion capacity. To maintain therapeutic efficacy in the context of challenges such as washout, low rates of diffusion, weak target binding, and/or high rates of proteolysis, it is desirable to engineer Sb strains with enhanced levels of protein secretion. In this work, we explored genetic modifications in both cis- (i.e., to the expression cassette of the secreted protein) and trans- (i.e., to the Sb genome) that enhance Sbs ability to secrete proteins, taking a Clostridioides difficile Toxin A neutralizing peptide (NPA) as our model therapeutic. First, by modulating the copy number of the NPA expression cassette, we found NPA concentrations in the supernatant could be varied by 6-fold (76-458 mg/L) in microbioreactor fermentations. In the context of high NPA copy number, we found a previously-developed collection of native and synthetic secretion signals could further tune NPA secretion between 121 - 463 mg/L. Then, guided by prior knowledge of S. cerevisiaes secretion mechanisms, we generated a library of homozygous single gene deletion strains, the most productive of which achieved 2297 mg/L secretory production of NPA. We then expanded on this library by performing combinatorial gene deletions, supplemented by proteomics experiments. We ultimately constructed a quadruple protease-deficient Sb strain that produces 5045 mg/L secretory NPA, an improvement of >10-fold over wild-type Sb. Overall, this work systematically explores a broad collection of engineering strategies to improve protein secretion in Sb and highlights the ability of proteomics to highlight under-explored mediators of this process. In doing so, we created a set of probiotic strains that are capable of delivering a wide range of protein titers and therefore furthers the ability of Sb to deliver therapeutics to the gut and other settings to which it is adapted.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522314",
    "title": "Simple Models For Neuroscience Research Discoveries: How Often Are These Models Used In Africa",
    "authors": "Hamidu, S. k.; Ahmad, U.; Abdulazeez, R.; Zaid, M.; Alkhamis, A. I.; Umar, M.; Ladan, A. A.; Nasr, F. E.; Ahmad, A.; Musa, S.; Ya'u, J.; Hamman, W. O.; Yoshimatsu, T.; Issa, S. R.; Maina, M. B.",
    "author_corresponding": "Umar Ahmad",
    "author_corresponding_institution": "Bauchi State University, Gadau, Nigeria",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522314.source.xml",
    "abstract": "Simple animal model systems such as Drosophila, Zebrafish, and C. Elegans have enabled numerous breakthroughs in understanding human health and disease. Their conserved biological processes, ever-expanding established procedures for handling, and amenability for molecular and genetic manipulation, in addition to the minimal ethical concerns, have made these models preferred choices in several life science disciplines globally. Owing to their cheap maintenance cost, adopting these model systems will help bridge the research gap between Africa and the Global North and contribute to advancing scientific knowledge in African universities through practical sessions. However, the extent to which these models are used across Africa is unknown. Here, we analysed the use of Drosophila, Zebrafish, and C. elegans model systems in scientific publications from African laboratories from the year 2000 to 2021. Of 1851 PubMed-indexed publications in which at least one simple animal model was mentioned, 168 used at least one of these models for the actual investigation. With an average of 21 articles per country, South Africa, Nigeria, Kenya, Egypt, Morocco, and Tunisia contributed 75% of these studies. The remaining 25% were contributed by seven other countries at 2-7 articles per country. From here, we extracted and analysed information on funding and international collaboration. This revealed that 24.4 % of the studies were exclusively funded locally, 28.57 % exclusively funded internationally, 15.5% received both local and international funding, and the rest (31.5%) were unfunded, revealing that there is satisfactory access to funds for simple animal model studies, especially from external funders. By analysing the pattern of collaborations, we show that most of these studies had international collaborations, while very few collaborated within Africa. Our work provides data on the current state of research using simple model systems in African laboratories and argues that incorporating these models will advance biomedical science research in Africa.",
    "published": "10.12688/molpsychol.17511.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522351",
    "title": "Neurological Disorder after Severe Pneumonia is Associated with Translocation of Bacteria from Lung to Brain",
    "authors": "Ma, Q.; Yao, C.; Wu, Y.; Wang, H.; Fan, Q.; Yang, Q.; Xu, J.; Dai, H.; Zhang, Y.; Xu, F.; Lu, T.; Wang, C.",
    "author_corresponding": "Chao Wang",
    "author_corresponding_institution": "Soochow University",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522351.source.xml",
    "abstract": "The neurological disorder is a common feature in patients who recovered from severe acute pneumonia. However, the underline mechanisms remain not very clear. Here we show that these neurological syndromes after severe acute pneumonia are partly attributed to the translocation of bacteria from the lung to the brain during pneumonia. We detected an emerging and increased bacteria in the brain tissue of mice with lipopolysaccharide-induced experimental severe pneumonia. Interestingly, using 16S rDNA amplification sequencing, similarities were found between the brains flora species and those of the lungs, indicating the bacteria in the brain may originate from the lung. We also observed the impairment of the lung-blood barrier and brain-blood barrier, simultaneously, allowing lung bacteria invade the brain during pneumonia. An elevated microglia and astrocytes activation signature through bacterial infection-related pathways is observed by single-cell RNA sequencing, indicating a bacteria-induced disruption of brain homeostasis. Rapamycin delivered by platelet-derived extracellular vesicles provides an effective strategy to rescue the dysfunction of microglia and astrocytes, and relief neurological disorders. Collectively, we identify lung bacteria that play a role in altering brain homeostasis, which provides new insight into the mechanism of neurological syndromes after severe pneumonia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522321",
    "title": "Expanded tRNA methyltransferase family member TRMT9B regulates synaptic growth and function",
    "authors": "Hogan, C. A.; Gratz, S. J.; Dumouchel, J. M.; Delgado, A.; Lentini, J. M.; Madhwani, K. R.; Thakur, R. S.; Fu, D.; O'Connor-Giles, K. M.",
    "author_corresponding": "Kate M. O'Connor-Giles",
    "author_corresponding_institution": "Department of Neuroscience and Carney Institute for Brain Science, Brown University, Providence, RI",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522321.source.xml",
    "abstract": "Nervous system function relies on the formation and function of synaptic connections between neurons. Through a genetic screen in Drosophila for new conserved synaptic genes, we identified CG42261/Fid/ TRMT9B as a negative regulator of synaptogenesis. TRMT9B has been studied for its role as a tumor suppressor in multiple carcinomas and is one of two metazoan homologs of yeast tRNA methyltransferase 9 (Trm9), which methylates tRNA wobble uridines. Members of the expanded family of tRNA methyltransferases are increasingly being associated with neurological disorders and new biochemical functions. Interestingly, whereas Trm9 homolog ALKBH8/CG17807 is ubiquitously expressed, we find that TRMT9B is enriched in the nervous system, including at synapses. However, in the absence of animal models the role of TRMT9B in the nervous system has remained unknown. Here, we generated null alleles of TRMT9B and ALKBH8, and through liquid chromatography-mass spectrometry find that ALKBH8 is responsible for canonical tRNA wobble uridine methylation under basal conditions. In the nervous system, we find that TRMT9B negatively regulates synaptogenesis through a methyltransferase-dependent mechanism in agreement with our modeling studies. Finally, we find that neurotransmitter release is impaired in TRMT9B mutants. Our findings reveal a role for TRMT9B in regulating synapse formation and function, and highlight the importance of the expanded family of tRNA methyltransferases in the nervous system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522309",
    "title": "The ketone body acetoacetate activates human neutrophils through FFA2R",
    "authors": "Martensson, J.; Bjorkman, L.; Lind, S.; Viklund, M.; Zhang, L.; Gutierrez, S.; Dahlgren, C.; Sundqvist, M.; Xie, X.; Forsman, H.",
    "author_corresponding": "Huamei Forsman",
    "author_corresponding_institution": "Goteborgs universitet Institutionen for medicin",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522309.source.xml",
    "abstract": "Neutrophils express many surface receptors that sense environmental changes. One such sensor is FFA2R (free fatty acid receptor 2), a receptor that detects gut microbiota-derived short chain fatty acids. As such, FFA2R has been regarded as a molecular link between metabolism and inflammation. Our recent studies on FFA2R, using its endogenous agonist propionate in combination with allosteric modulators, have identified several novel aspects of FFA2R regulation. A recent study has also identified the ketone body acetoacetate as an endogenous ligand for mouse FFA2R. Whether human FFA2R also recognizes acetoacetate and how this recognition modulates human neutrophil functions has not been earlier investigated. In this study, we found that acetoacetate can induce a decrease of cAMP and translocation of {beta}-arrestin in cells overexpressing FFAR2. In addition, we show that similar to propionate, FFA2R specific allosteric modulators enhance acetoacetate-induced transient rise in cytosolic calcium, production of reactive oxygen species and cell migration in human neutrophils. In summary, we demonstrate that human neutrophils recognize the ketone body acetoacetate through FFA2R. Thus, our data further highlight the key role of FFA2R in inflammation and metabolism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.521706",
    "title": "Rac negative feedback links local PIP3 rate-of-change to dynamic control of neutrophil guidance",
    "authors": "Town, J. P.; Weiner, O. P.",
    "author_corresponding": "Orion P Weiner",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.521706.source.xml",
    "abstract": "To migrate efficiently, neutrophils must polarize their cytoskeletal regulators along a single axis of motion. This polarization process is thought to be mediated through local positive feedback that amplifies leading edge signals and global negative feedback that enables sites of positive feedback to compete for dominance. Though this two-component model efficiently establishes cell polarity, it has potential limitations, including a tendency to \"lock\" onto a particular direction, limiting the ability of cells to reorient. We use spatially-defined optogenetic control of a leading edge organizer (PI3K) to probe how cells balance \"decisiveness\" needed to polarize in a single direction with the flexibility needed to respond to new cues. Underlying this balancing act is a local Rac inhibitor that destabilizes the leading edge to promote exploration. We show that this local inhibitor enables cells to process input signal dynamics, linking front stability and orientation to local temporal increases in input signals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522347",
    "title": "Indoleamine Dioxygenase and Tryptophan Dioxygenase Activities are Regulated through Control of Cell Heme Allocation by Nitric Oxide",
    "authors": "Biswas, P.; Stuehr, D. J.",
    "author_corresponding": "Dennis J. Stuehr",
    "author_corresponding_institution": "CCF- Lerner Research Institute",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522347.source.xml",
    "abstract": "Indoleamine-2, 3-dioxygenase (IDO1) and Tryptophan-2, 3-dioxygenase (TDO) catalyze the conversion of L-tryptophan to N-formyl- kynurenine and thus play primary roles in metabolism, inflammation, and tumor immune surveillance. Because their activities depend on their heme contents which range from 30- 60% heme-saturated in biological settings and go up or down in a dynamic manner, we studied how their heme levels may be impacted by nitric oxide (NO) in mammalian cells. We utilized cells expressing TDO or IDO1 either naturally or via transfection and determined their activities, heme contents, and expression levels as a function of NO exposure. We found NO has a bimodal effect: A narrow range of very low NO exposure promoted cells to allocate heme into TDO and IDO1 and boosted their activities several fold, while beyond this range the NO exposure transitioned to have a negative impact on their heme contents and activities. NO did not alter dioxygenase protein expression levels and its bimodal impact was observed when NO was released by a chemical donor or was generated naturally by immune-stimulated macrophage cells. NO-driven heme allocations to IDO1 and TDO required participation of a GAPDH- heme complex and for IDO1 required chaperone Hsp90 activity. Thus, cells can up- or down-regulate their IDO1 and TDO activities through a bimodal control of heme allocation by NO. This mechanism has important biomedical implications and helps explain why the IDO1 and TDO activities in animals go up and down in response to immune stimulation.",
    "published": "10.1016/j.jbc.2023.104753",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522281",
    "title": "SAMBA: Structure-Learning of Aquaculture Microbiomes Using a Bayesian-Network Approach",
    "authors": "Soriano, B.; Hafez, A.; Naya-Catala, F.; Moldovan, R. A.; Toxqui-Rodriguez, S.; Piazzon, M. C.; Arnau, V.; Llorens, C.; Perez-Sanchez, J.",
    "author_corresponding": "Beatriz Soriano",
    "author_corresponding_institution": "Biotechvana, Parc Cientific, Universitat de Valencia",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522281.source.xml",
    "abstract": "In aquaculture systems, microbiomes of farmed fishes may contain thousands of bacterial taxa that establish complex networks of interactions among each other and among the host and the environment. Gut microbiomes in many fish species consist of thousands of bacterial taxa that interact among each other, their environment, and the host. These complex networks of interactions are regulated by a diverse range of factors, yet little is known about the hierarchy of these interactions. Here, we introduce SAMBA (Structure-Learning of Aquaculture Microbiomes using a Bayesian Approach), a computational tool that uses a unified Bayesian network approach to model the network structure of fish gut microbiomes and their interactions with biotic and abiotic variables associated with typical aquaculture systems. SAMBA accepts input data on microbial abundance from 16S rRNA amplicons as well as continuous and categorical information from distinct farming conditions. From this, SAMBA can create and train a network model scenario that can be used to: i) infer information how specific farming conditions influence the diversity of the gut microbiome or pan-microbiome, and ii) predict how the diversity and functional profile of that microbiome would change under other experimental variables. SAMBA also allows the user to visualize, manage, edit, and export the acyclic graph of the modelled network. Our study presents examples and test results of bayesian network scenarios created by SAMBA using data from: a) a microbial synthetic experiment; and b) the pan-microbiome of the gilthead sea bream (Sparus aurata) under different experimental feeding trials. It is worth noting that the usage of SAMBA is not limited to aquaculture systems and can be used for modelling microbiome-host network relationships in any vertebrate organism, including humans, in any system and/or ecosystem.",
    "published": "10.3390/genes14081650",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522363",
    "title": "Increased intracellular crowding during hyperosmotic stress",
    "authors": "Kitamura, A.; Oasa, S.; Kawaguchi, H.; Osaka, M.; Vukojevic, V.; Kinjo, M.",
    "author_corresponding": "Akira Kitamura",
    "author_corresponding_institution": "Hokkaido Univeristy",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522363.source.xml",
    "abstract": "Hyperosmotic stress activates in live cells numerous processes and also promotes intracellular protein/RNA aggregation and phase separation. However, the time course and the extent of these changes remain largely uncharacterized. To investigate dynamic changes in intracellular macromolecular crowding (MMC) induced by hyperosmotic stress in live cells, we used Fluorescence Lifetime Imaging Microscopy (FLIM) and Fluorescence Correlation Spectroscopy (FCS) to quantify changes in the local environment by measuring the fluorescence lifetime and the diffusion of the monomeric enhanced Green Fluorescent Protein (eGFP), respectively. Real-time monitoring of eGFP fluorescence lifetime showed that a faster response to environmental changes due to MMC is observed than when measuring the acceptor/donor emission ratio using the MMC-sensitive Forster Resonance Energy Transfer sensor (GimRET). This suggests that eGFP molecular electronic states and/or collision frequency are affected by changes in the immediate surroundings due to MMC without requiring conformational changes as is the case for the GimRET sensor. Furthermore, eGFP diffusion assessed by FCS indicated higher intracellular viscosity due to increased MMC during hyperosmotic stress. Our findings reveal that changes in eGFP fluorescence lifetime and diffusion are early indicators of elevated intracellular MMC. These variables can therefore be used for quantitative characterization of MMC in live cells.",
    "published": "10.1038/s41598-023-39090-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522353",
    "title": "A model explaining environmental stiffness-dependent migration of fibroblasts with a focus on maturation of intracellular structures",
    "authors": "Saito, N.; Matsui, T. S.; Matsunaga, D.; Furukawa, K.; Deguchi, S.",
    "author_corresponding": "Shinji Deguchi",
    "author_corresponding_institution": "Osaka University",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522353.source.xml",
    "abstract": "Cell migration is fundamental to many biological processes, while it remains elusive how cells modulate their migration upon different environmental stiffness. In this work, we focus on the structural maturity of actin stress fibers to explain the substrate stiffness-dependent emergence of different cell migration velocity. We demonstrate that fibroblasts migrate longer distances on softer elastic substrates, and the distance is increased by lowering the myosin-driven contractile force. Stress fibers, the major intracellular structure to generate and sustain contractile forces, were found to be less mature in structure on soft substrate than on stiff substrate. Based on these experimental results, we present a minimal mathematical model to capture the salient features of how the substrate stiffness alters the migration velocity. Specifically, the ability of cells to generate large contractile forces is limited on soft substrate according to the Hookes law. The inverse relationship between the cellular force and migration velocity is described by the Hills muscle equation. These mathematical descriptions suggest that the migration velocity is raised on softer substrate where cells exert a lower magnitude of contractile forces. Cells undergoing faster movement make stress fibers less mature in structure as mathematically described by the maturation model, thereby limiting the ability to sustain the force and in turn allowing for consistent increase in cell migration velocity on soft substrate again according to the Hookes law and Hills muscle equation, respectively. Thus, our model, reproducing the basic trend of the experimental results, provides insights into the mechanisms of environmental cue-dependent migratory behavior of cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522329",
    "title": "Androgen-mediated TGFβ expression suppresses anti-tumor neutrophil response in bone metastatic prostate cancer",
    "authors": "Cook, L. M.; Alsamraae, M.; Costanzo-Garvey, D.; Teply, B.; Sommerville, G.; Herbert, Z.; Morrissey, C.; Abdalla, M. Y.; Fallet, R. W.; Kielian, T.; Jensen-Smith, H.; deOliveira, E. I.; Chen, K.; Bettencourt, I.; Wang, J. M.; Keeley, T.; Yu, F.",
    "author_corresponding": "Leah M Cook",
    "author_corresponding_institution": "University of Nebraska Medical Center",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522329.source.xml",
    "abstract": "Prostate Cancer (PCa) bone metastases are associated with spinal cord compression, fracture, bone pain and death. Despite advances in the medical therapy for localized disease, metastatic disease is incurable and osseous progression is largely dictated by tumor-stromal interactions in the bone microenvironment. We showed previously that tumor bone neutrophils are tumoricidal to PCa but lose their cytotoxic potential as the tumor progresses. However, there have been no studies to date to clinically define and characterize neutrophils throughout the prostate cancer disease spectrum to determine their biomarker potential. Using patient peripheral blood polymorphonuclear neutrophils (PMNs), we identify that PCa progression dictates PMN properties, including viability, cell surface markers and gene expression. However, the majority of PMNs elicited an anti-tumor response ex vivo demonstrating that PMN cytotoxicity is cell autonomous and independent of PCa disease stage. In fact, we identify a novel role for androgen regulation, i.e., androgen deprivation therapy (ADT), in suppressing PMN cytotoxicity via altered transforming growth factor beta receptor I (T{beta}RI). Using preclinical models, we found that high dose testosterone/bipolar androgen therapy (BAT) and genetic or pharmacologic T{beta}RI inhibition combined with standard ADT rescued the androgen-associated suppression and restored PMN anti-tumor immune response. This combination provided a therapeutic strategy more impactful than ADT alone, in bone metastatic prostate cancer (BM-PCa). These studies: 1) highlight a necessity for both molecular and functional characterization of PMNs per cancer type and 2) reveals the ability to program PMN immune response for successful targeting of BM-PCa.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.519826",
    "title": "Natural Shortwave UV-B Radiation Increases UV absorbing pigments levels in Texas native grasses Chasmanthium latifolium and Bouteloua curtipendula",
    "authors": "Shinkle, J.; Nebhut, A.; Semro, M.; Worley, C.",
    "author_corresponding": "James Shinkle",
    "author_corresponding_institution": "Trinity University",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.519826.source.xml",
    "abstract": "Plants are routinely exposed to UV-B radiation (280-315 nm) as a natural component of incident solar radiation. UV-B radiation is relevant to plants as both a source of damage and as a photomorphogenic cue, but the relative impacts of different wavelengths within the UV-B waveband are largely unresolved. Previous studies indicate that the full spectrum of solar UV-B radiation elicits unique responses in model plants under laboratory conditions compared to photons within the longwave UV-B band (300-315 nm), but the impacts of shortwave UV-B radiation (SW-UVB; 280-300 nm) remain unknown in a field environment. In this study, we examine the impact of shortwave UV-B radiation on the pigmentation and morphology of C3 shade-adapted inland sea oats (Chasmanthium latifolium) and C4 sun-adapted side-oats grama (Bouteloua curtipendula) in field conditions. We characterized the responses of these grasses to SW-UVB radiation by placing UV-naive individuals under SW-UVB excluding or transmitting filters at three field sites in Central Texas and measuring their responses through leaf pigment extract absorbance, leaf surface reflectance, and whole leaf chlorophyll and flavonoid content. We found that both species exhibited changes to their UV-B associated traits following exposure to the field environment, which were influenced by field site location, maximum daily temperature, and SW-UVB exposure. In particular, C. latifolium increased the ratio of its maximum to minimum absorbance in response to SW-UVB, while B. curtipendula exhibited higher flavonoid content in response to SW-UVB exposure. We believe this is the first time that the effects of SW-UVB radiation have been documented in a field environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522267",
    "title": "A Sensory-Motor Theory of the Neocortex based on Active Predictive Coding",
    "authors": "Rao, R. P. N.",
    "author_corresponding": "Rajesh P. N. Rao",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522267.source.xml",
    "abstract": "We propose that the neocortex implements active predictive coding (APC), a form of predictive coding that incorporates hierarchical dynamics and actions. In this model, each neocortical area estimates both sensory states and actions, and the cortex as whole learns to predict the sensory consequences of actions at multiple hierarchical levels. \"Higher\" cortical areas maintain more abstract representations at larger spatiotemporal scales compared to \"lower\" areas. Feedback from higher areas modulate the dynamics of both state and action networks in lower areas. This allows the cortical network to model the complex dynamics and physics of the world in terms of simpler compositional elements (state transition functions). Simultaneously, current higher level goals invoke sequences of lower level sub-goals and actions, allowing the network to solve complex planning problems by composing simpler solutions. Planning (\"system 2\" thinking) in turns allows the network to learn, over time, perception-to-action mappings (policies; \"system 1\" thinking) at multiple abstraction levels. We provide examples from simulations illustrating how the same APC architecture can solve problems that, at first blush, seem very different from each other: (1) how do we recognize an object and its parts using eye movements? (2) why does perception seem stable despite eye movements? (3) how do we learn compositional representations, e.g., part-whole hierarchies, and nested reference frames for equivariant vision? (4) how do we model the \"physics\" of a complex environment by decomposing it into simpler components? (5) how do we plan actions in a complex domain to achieve a goal by composing sequences of sub-goals and simpler actions? and (6) how do we form episodic memories of sensory-motor experiences? We propose a mapping of the APC network to the laminar architecture of the cortex and suggest possible roles for cortico-cortical, cortico-thalamic, cortico-hippocampal and cortico-subcortical pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522239",
    "title": "Transcriptional control of visual neural circuit development by GS homeobox 1",
    "authors": "Schmidt, A. R.; Shephard, R.; Patrick, R. L.; Bergeron, S. A.",
    "author_corresponding": "Sadie A Bergeron",
    "author_corresponding_institution": "West Virginia University",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522239.source.xml",
    "abstract": "As essential components of gene expression networks, transcription factors regulate neural circuit assembly. GS homeobox 1 (gsx1) is expressed in the developing visual system; however, no studies have examined its role in visual system formation. In zebrafish, retinal ganglion cell (RGC) axons terminate in ten arborization fields (AFs) in the optic tectum (TeO) and pretectum (Pr). Pretectal AFs (AF1-AF9) mediate distinct and essential visual behaviors, yet we understand less about their development compared to AF10 in the TeO. Using gsx1 zebrafish mutants, immunohistochemistry, and transgenic lines, we observed that gsx1 is required for vesicular glutamate transporter, slc17a6b, expression in the Pr, but not overall neuron number. gsx1 mutants have normal eye morphology, yet exhibit impaired vision and a significantly reduced volume of RGC axons innervating the Pr and TeO, including loss of AF7. Consistent with this, prey capture is reduced in gsx1 mutants. Timed laser ablation of slc17a6b-positive neurons reveals that they aide directly in AF7 formation. This work is the first to implicate gsx1 in establishing cell identity and functional neural circuits in the visual system.\n\nSUMMARY STATEMENTThis is the first study in any vertebrate model to establish a requirement for the homeobox transcription factor encoding gene, gsx1, in visual neural circuit formation and function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522316",
    "title": "A newly-recognized population of residual neural crest cells in the adult leptomeninges is re-activated for vascular repair",
    "authors": "Nakamura, Y.; Nakano, T.; Park, J.-H.; Tanaka, M.; Li, W.; Esposito, E.; Ahn, B.-J.; Duran-Laforet, V.; Desai, R.; Sencan, I.; Sakadzic, S.; Lo, E.; Snyder, E.; Tabaka, M.; Hayakawa, K.",
    "author_corresponding": "Kazuhide Hayakawa",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522316.source.xml",
    "abstract": "The neural crest (NC) is a transient structure in vertebrate embryogenesis comprising highly migratory multipotent stem cells that give rise to a diverse array of cell types in organs throughout the body, including initiating neurovascular patterning. It is assumed that neural crest stem cells (NCSCs) disappear after development. Unexpectedly, using single-nucleus RNA-sequencing, we discovered residual quiescent NCSCs in the adult mouse meninges which are activated by injury and contribute to the brains homeostatic response. RNA velocity, pathway, and transcription factor analyses in a murine stroke model (combined with in vivo imaging) show that these adult NCSCs migrate towards the perivascular spaces of the infarct and undergo a perivascular stromal cell transition that is regulated by Ptp1b, Ghr, and Stat3. Loss- and gain-of-function experiments show that these \"vestigial\" NCSCs are required for restoring vascular endothelial barrier function via {beta}-catenin and Stat3 signaling. These findings suggest that, in the adult, an unexpected reservoir of cells -- once pivotal to embryogenesis and vascular morphogenesis -- are re-invoked for neurovascular repair.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522259",
    "title": "CLIP-Seq Analysis Enables the Design of Ribosomal RNA Bait Oligonucleotides That Protect Against C9orf72 ALS/FTD-Associated Poly-GR Pathophysiology",
    "authors": "Ortega, J. A.; Sasselli, I. R.; Boccitto, M.; Fleming, A. C.; Fortuna, T. R.; Li, Y.; Sato, K.; Clemons, T. D.; Daley, E. L.; Nguyen, T. P.; Anderson, E. N.; Ichida, J.; Pandey, U. B.; Wolin, S.; Stupp, S. I.; Kiskinis, E.",
    "author_corresponding": "Evangelos Kiskinis",
    "author_corresponding_institution": "Northwestern University Feinberg School of Medicine",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522259.source.xml",
    "abstract": "Amyotrophic lateral sclerosis and frontotemporal dementia patients with a hexanucleotide repeat expansion in C9ORF72 (C9-HRE) accumulate poly-GR and poly-PR aggregates. The pathogenicity of these arginine-rich dipeptide repeats (R-DPRs) is thought to be driven by their propensity to bind to low complexity domains of multivalent proteins. However, the ability of R-DPRs to bind native RNA and the significance of this interaction remains unclear. We used computational and experimental approaches to characterize the physicochemical properties of R-DPRs and their interaction with RNA. We find that poly-GR predominantly binds ribosomal RNA (rRNA) in cells and exhibits an interaction that is predicted to be energetically stronger than that for associated ribosomal proteins. Critically, modified rRNA \"bait\" oligonucleotides restore poly-GR-associated ribosomal deficits in cells and ameliorate poly-GR toxicity in patient neurons and Drosophila models. Our work strengthens the hypothesis that ribosomal function is impaired by R-DPRs, highlights a role for direct rRNA binding in mediating ribosomal disfunction, and presents a strategy for protecting against C9-HRE pathophysiological mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522345",
    "title": "Traumatic brain injury induced microglial and Caspase3 activation in the retina",
    "authors": "Kovacs-Oller, T.; Zempleni, R.; Balogh, B.; Szarka, G.; Fazekas, B.; Tengolics, A. J.; Amrein, K.; Czeiter, E.; Hernadi, I.; Buki, A.; Volgyi, B.",
    "author_corresponding": "Tamas Kovacs-Oller",
    "author_corresponding_institution": "Retinal Neurobiology Research Group, Szentagothai Research Centre, University of Pecs, 7624, Pecs, Hungary",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522345.source.xml",
    "abstract": "Traumatic brain injury (TBI) is among the main causes of sudden death after head trauma. These injuries can result in severe degeneration and neuronal cell death in the CNS, including the retina which is a crucial part of the brain responsible for perceiving and transmitting visual information. The long-term effects of mild-repetitive TBI (rmTBI) are far less studied thus far, even though damages induced by repetitive injuries occurring in the brain are more common, especially amongst athletes. rmTBI can also have a detrimental effect on the retina and the pathophysiology of these injuries are likely to differ from the severe TBI (sTBI) retinal injury.\n\nHere we showed how rmTBI and sTBI can dissimilarly affect the retina. Our results indicate an increase in the number of activated microglial cells and Caspase3-positive cells in the retina in both traumatic models, suggesting a rise in the level of inflammation and cell death after TBI. The pattern of microglial activation appears evenly distributed and widespread but differs amongst the various retinal layers. sTBI induced microgial activation in both the superficial and deep retinal layers. In contrast to sTBI, no significant change occurred following the repetitive mild injury in the superficial layer, only the deep layer (spanning from the inner nuclear layer to the outer plexiform layer) shows microglial activation. This difference suggests that alternate response mechanisms play a role in the case of the different TBI incidents. The Caspase3 activation pattern showed a uniform increase in both the superficial and deep layers of the retina. This suggests a different action in the course of the disease in sTBI and rmTBI models and points to the need for new diagnostic procedures. Our present results suggest that the retina might serve as such a model of head injuries since the retinal tissue reacts to both forms of TBI and is the most accessible part of the human brain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522308",
    "title": "Structural basis for the mechanism and antagonism of receptor signaling mediated by Interleukin-9 (IL-9)",
    "authors": "De Vos, T.; Godar, M.; Bick, F.; Papageorgiou, A.; Evangelidis, T.; Markovic, I.; Mortier, E.; Dumoutier, L.; Tripsianes, K.; Blanchetot, C.; Savvides, S. N.",
    "author_corresponding": "Savvas N. Savvides",
    "author_corresponding_institution": "Ghent University",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522308.source.xml",
    "abstract": "Interleukin-9 (IL-9) is the hallmark cytokine in Th9 immunity and is also central to Innate Lymphocyte 2 (ILC2) biology. Furthermore, receptor signaling mediated by IL-9 has been linked to inflammatory and autoimmune diseases, and cancer. Despite its functional pleiotropy, the structure-function landscape of IL-9 had remained enigmatic. Here, we show via a combination of X-ray crystallography and NMR that human IL-9 adopts a helical bundle fold with unprecedented structural features among helical cytokines, including five disulfide bridges. Binding of IL-9 to the interdomain junction of IL-9R results in marked structural changes on the opposite face of IL-9 that prime the binary complex for recruiting the common gamma chain ({gamma}c) for signaling. Surprisingly, this tripartite cytokine-receptor assembly displays a markedly lower affinity than the IL-9: IL-9R complex, which we trace to distinct features of IL-9R that might destabilize the ternary complex. Furthermore, we developed monoclonal antibodies that antagonize IL-9 activity by sterically competing for the binding footprint of IL-9R. Collectively, we here provide a structural and mechanistic blueprint to facilitate interrogation and modulation of pleiotropic signaling outputs of IL-9 in physiology and disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522338",
    "title": "AntiRef: reference clusters of human antibody sequences",
    "authors": "Briney, B.",
    "author_corresponding": "Bryan Briney",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522338.source.xml",
    "abstract": "MotivationBiases in the human antibody repertoire result in publicly available antibody sequence datasets containing many duplicate or highly similar sequences. These redundant sequences are a barrier to rapid similarity searches and reduce the efficiency with which these datasets can be used to train statistical or machine learning models of human antibodies. Identity-based clustering provides a solution; however, the extremely large size of available antibody repertoire datasets makes such clustering operations computationally intensive and potentially out of reach for many scientists and researchers who would benefit from such data.\n\nResultsAntiRef (Antibody Reference Clusters), which is modeled after UniRef, provides clustered datasets of filtered human antibody sequences. Due to the modular nature of recombined antibody genes, the clustering thresholds used by UniRef to cluster general protein sequences (100, 90, and 50 percent identity) are suboptimal for antibody clustering. Starting from a dataset of [~]451 million full-length, productive human antibody sequences from the Observed Antibody Space (OAS) repository, AntiRef provides antibody sequence datasets clustered at a range of identity thresholds better suited to antibody sequences. AntiRef90, which uses the least stringent clustering threshold, is roughly one-third the size of the input dataset and less than half the size of the non-redundant AntiRef100.\n\nAvailabilityAntiRef is freely available via Zenodo (zenodo.org/record/7474336) under the CC-BY 4.0 license, which matches the licensing of OAS datasets. All code used to download and filter sequences, generate AntiRef clusters, and create the figures used in this publication is freely available under the MIT license via GitHub (github.com/briney/antiref). We anticipate AntiRef updates will be released bi-annually, with the option for supplementary out-of-band updates when large or particularly interesting datasets are made available. The AntiRef versioning scheme (current version: v2022.12.14) refers to the date on which sequences were retrieved from OAS.\n\nContactbriney@scripps.edu",
    "published": "10.1093/bioadv/vbad109",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.31.521782",
    "title": "Flexible and scalable control of T cell memory by a reversible epigenetic switch",
    "authors": "Clark, E.; Abadie, K.; Ukogu, O.; Yang, W.; Daza, R.; Ng, K. K. H.; Fathima, J.; Wang, A.; Bhandoola, A.; Nourmohammad, A.; Shendure, J.; Cao, J.; Kueh, H. Y.",
    "author_corresponding": "Hao Yuan Kueh",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.31.521782.source.xml",
    "abstract": "The immune system encodes information about the severity of a pathogenic threat in the quantity and type of memory cell populations formed in response. This encoding emerges from the decisions of lymphocytes to maintain or lose self-renewal and memory potential during a challenge. By tracking responding CD8 T cells at the single-cell and clonal lineage level using time-resolved transcriptomics and quantitative live imaging, we identify a remarkably flexible decision-making strategy, whereby T cells initially choose whether to maintain or lose memory potential early after antigen recognition, but following pathogen clearance may regain memory potential if initially lost. Mechanistically, this flexibility is implemented by a cis-epigenetic switch that silences the memory regulator TCF1 in a stochastic and reversible manner in response to stimulatory inputs. Mathematical modeling shows how this strategy allows memory T cell numbers to scale robustly with pathogen virulence and immune response magnitudes. We propose that flexibility and stochasticity in cellular decision making ensures optimal immune responses against diverse threats.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522317",
    "title": "How benthic sediment microbial communities respond to glyphosate and its metabolite: A microcosm experiment",
    "authors": "Cornish, C. M.; Bergholz, P.; Schmidt, K.; Sweetman, J.",
    "author_corresponding": "Christine M Cornish",
    "author_corresponding_institution": "North Dakota State University",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522317.source.xml",
    "abstract": "Glyphosate is the most commonly used agricultural herbicide in the world. In aquatic ecosystems, glyphosate often adsorbs to benthic substrates or is metabolized and degraded by microorganisms. The effects of glyphosate on microbial communities varies widely as microorganisms respond differently to exposure. To help understand the impacts of glyphosate on the sediment microbiome we conducted a microcosm experiment examining the responses of benthic sediment microbial communities to herbicide treatments. Sediments from a prairie pothole wetland were collected and 16S rRNA gene sequencing was used to analyze community composition 2-hours and 14-days after a single treatment of low (0.07 ppm), medium (0.7 ppm), or high (7 ppm) glyphosate, aminomethylphosphonic acid (glyphosate metabolite), or a glyphosate-based commercial formula. We found no significant differences in microbial community composition between treatments, concentration levels, or time. These findings suggest that microbial species in the Prairie Pothole Region of North America may be tolerant to glyphosate exposure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.519816",
    "title": "Phages are important unrecognized players in the ecology of the oral pathogen Porphyromonas gingivalis",
    "authors": "Matrishin, C. B.; Haase, E. M.; Dewhirst, F. E.; Mark Welch, J. L.; Miranda-Sanchez, F.; MacFarland, D. C.; Kauffman, K. M.",
    "author_corresponding": "Kathryn M Kauffman",
    "author_corresponding_institution": "University at Buffalo",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.519816.source.xml",
    "abstract": "BackgroundPorphyromonas gingivalis (hereafter \"Pg\") is an oral pathogen that can act as a keystone driver of inflammation and periodontal disease. Although Pg is most readily recovered from individuals with actively progressing periodontal disease, healthy individuals and those with stable non-progressing disease are also colonized by Pg. Insights into the factors shaping the striking strain-level variation in Pg, and its variable associations with disease, are needed to achieve a more mechanistic understanding of periodontal disease and its progression. A key force shaping strain level diversity in all microbial communities is infection of bacteria by their viral (phage) predators and symbionts. Surprisingly, although Pg has been the subject of study for over 40 years, essentially nothing is known of its phages, and the prevailing paradigm is that phages are not important in the ecology of Pg.\n\nResultsHere we systematically addressed the question of whether Pg are infected by phages - and we found that they are. We found that prophages are common in Pg, they are genomically diverse, and they encode genes that have the potential to alter Pg physiology and interactions. We found that phages represent unrecognized targets of the prevalent CRISPR-Cas defense systems in Pg, and that Pg strains encode numerous additional mechanistically diverse candidate anti-phage defense systems. We also found that phages and candidate anti-phage defense system elements together are major contributors to strain level diversity and the species pangenome of this oral pathogen. Finally, we demonstrate that prophages harbored by a model Pg strain are active in culture, producing extracellular viral particles in broth cultures.\n\nDiscussionThis work definitively establishes that phages are a major unrecognized force shaping the ecology and intraspecies strain-level diversity of the well-studied oral pathogen Pg. The foundational phage sequence datasets and model systems that we establish here add to the rich context of all that is already known about Pg, and point to numerous avenues of future inquiry that promise to shed new light on fundamental features of phage impacts on human health and disease broadly.",
    "published": "10.1186/s40168-023-01607-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522320",
    "title": "Alternative Complement Pathway Regulates Thermogenic Fat Function via Adipsin and Adipocyte-derived C3aR1 in a Sex-dependent Fashion",
    "authors": "Ma, L.; Gilani, A.; Rubio-Navarro, A.; Cortada, E.; Li, A.; Reilly, S. M.; Tang, L.; Lo, J. C.",
    "author_corresponding": "James C Lo",
    "author_corresponding_institution": "Weill Cornell Medical College",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522320.source.xml",
    "abstract": "Thermogenesis in beige/brown adipose tissues can be leveraged to combat metabolic disorders such as type 2 diabetes and obesity. The complement system plays pleiotropic roles in metabolic homeostasis and organismal energy balance with canonical effects on immune cells and non-canonical effects on non-immune cells. The adipsin/C3a/C3aR1 pathway stimulates insulin secretion and sustains pancreatic beta cell mass. However, its role in adipose thermogenesis has not been defined. Here, we show that Adipsin knockout mice exhibit increased energy expenditure and white adipose tissue (WAT) browning. C3a, a downstream product of adipsin, is generated from complement component 3 and decreases Ucp1 expression in subcutaneous adipocytes. In addition, adipocyte-specific C3aR1 knockout male mice show enhanced WAT thermogenesis and increased respiration. In stark contrast, adipocyte-specific C3aR1 knockout female mice display decreased brown fat thermogenesis and are cold intolerant. Female mice express lower levels of Adipsin in thermogenic adipocytes and adipose tissues than males. C3aR1 is also lower in female subcutaneous adipose tissue than males. Collectively, these results reveal sexual dimorphism in the adipsin/C3a/C3aR1 axis in regulating adipose thermogenesis. Our findings establish a newly discovered role of the alternative complement pathway in adipose thermogenesis and highlight sex-specific considerations in potential therapeutic targets for metabolic diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522288",
    "title": "Neuroendocrine control of catch-up growth in Drosophila",
    "authors": "Vallejo, D. M.; Saez-Carrion, E.; Garcia-Lopez, L.; Santoro, R.; Dominguez, M.",
    "author_corresponding": "Maria Dominguez",
    "author_corresponding_institution": "Instituto de Neurociencias, CSIC-UMH",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522288.source.xml",
    "abstract": "Children and other vertebrate animals stunted due to malnutrition can compensate for this deficit by resuming growth at a higher-than-normal rate via a still ill-defined mechanism. High mortality and adverse effects later in life may offset the positive effects of catch-up growth. Here we report that the invertebrate Drosophila melanogaster also experiences catch-up growth following a period of starvation, and the relaxin receptor Lgr4 instigates this catch-up growth. Starved larvae compensate for weight loss by growing two or more times faster and starting maturation within the same time as the non-starved sibling by preventing a rise in insulin-like growth (IGF)-induced ecdysone under Lgr4 control. Our data reveal that catch-up growth is associated with a surge of insulin, not IGF, which may clarify how catch-up growth often leads to metabolic problems and obesity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522327",
    "title": "The bHLH-PAS transcriptional complex Sim:Tgo plays active roles in late oogenesis to promote follicle maturation and ovulation",
    "authors": "Oramas, R.; Knapp, E. M.; Zeng, B.; Sun, J.",
    "author_corresponding": "Jianjun Sun",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522327.source.xml",
    "abstract": "Across species, ovulation is a process induced by a myriad of signaling cascades that ultimately results in activation of proteolytic enzymes and degradation of the follicle wall to release encapsulated oocytes. Follicles need to first mature and gain ovulatory competency before ovulation. However, the signaling pathways regulating follicle maturation are incompletely understood in Drosophila and other species. Our previous work showed that bHLH-PAS transcription factor Single-minded (Sim) likely plays important roles for follicle maturation downstream of the NR5A-family nuclear receptor Ftz-f1 in Drosophila. Here, we explore the mechanism of Sim-regulated follicle maturation. We demonstrate that Tango (Tgo), another bHLH-PAS protein acts as a cofactor of Sim to promote follicle cell differentiation from stages 10 to 12. In addition, we discovered that re-upregulation of Sim in stage-14 follicle cells is also essential to promote ovulatory competency by upregulating octopamine receptor in mushroom body (OAMB), matrix metalloproteinase 2 (Mmp2), and NADPH oxidase (NOX), either independent of or in conjunction with the zinc-finger protein Hindsight (Hnt). All of these factors are critical for successful ovulation. Together, our work indicates that the transcriptional complex Sim:Tgo plays multiple roles in late-stage follicle cells to promote follicle maturation and ovulation.",
    "published": "10.1242/dev.201566",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522336",
    "title": "Intra- and inter-species interactions drive early phases of invasion in mice gut microbiota",
    "authors": "Gencel, M.; Cofino, G. M.; Hui, C.; Sahaf, Z.; Gauthier, L.; Tsang, D.; Philpott, D.; Ramanathan, S.; Menendez, A.; Bershtein, S.; Serohijos, A.",
    "author_corresponding": "Adrian Serohijos",
    "author_corresponding_institution": "University of Montreal",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522336.source.xml",
    "abstract": "The stability and dynamics of ecological communities are dictated by interaction networks typically quantified at the level of species.1-10 But how such networks are influenced by intra-species variation (ISV) is poorly understood.11-14 Here, we use ~500,000 chromosomal barcodes to track high-resolution intra-species clonal lineages of Escherichia coli invading mice gut with the increasing complexity of gut microbiome: germ-free, antibiotic-perturbed, and innate microbiota. By co-clustering the dynamics of intra-species clonal lineages and those of gut bacteria from 16S rRNA profiling, we show the emergence of complex time-dependent interactions between E. coli clones and resident gut bacteria. With a new approach, dynamic covariance mapping (DCM), we differentiate three phases of invasion in susceptible communities: 1) initial loss of community stability as E. coli enters; 2) recolonization of some gut bacteria; and 3) recovery of stability with E. coli coexisting with resident bacteria in a quasi-steady state. Comparison of the dynamics, stability and fitness from experimental replicates and different cohorts suggest that phase 1 is driven by mutations in E. coli before colonization, while phase 3 is by de novo mutations. Our results highlight the transient nature of interaction networks in microbiomes driven by the persistent coupling of ecological and evolutionary dynamics.\n\nOne-Sentence SummaryHigh-resolution lineage tracking and dynamic covariance mapping (DCM) define three distinct phases during early gut microbiome invasion.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522305",
    "title": "Brain Electrical Bioactivity Informational Specifics in Relation to Behavioural and Cognitive Functions in Children with Learning Difficulties",
    "authors": "Tolmacha, N.; Pudovskis, K.; Vandans, J.; Bondarenko, A.",
    "author_corresponding": "Andrejs Bondarenko",
    "author_corresponding_institution": "Riga Technical University; CTCo SIA Riga, Latvia",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522305.source.xml",
    "abstract": "AnnotationThe current paper performs a comprehensive assessment of electroencephalogram (EEG) parameters and features of cognitive functions of the brain in children of preschool (6-7) and primary school age (7-8) years with learning difficulties are considered. Spectral and coherent EEG analysis is conducted as well as particularities of gamified orientation in the maze. Spectral analysis of the EEG in children with learning difficulties revealed a speed decrease in the formation of almost all indicators of alpha activity and an increase in the power of slow-wave activity in the EEG, which was more pronounced in the left hemisphere of the brain. EEG coherence analysis revealed early differences in the spatial organization of the coherence function both in EEG rhythms and the cerebral hemispheres. A high level of motor activity in the maze, fragmented perception, unstable attention, low volume of operational memory, and poor optimization of skills in mastering a new space in children with learning difficulties correlated with indicators of age-related neurophysiological immaturity in terms of EEG.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522318",
    "title": "Annotating metabolite mass spectra with domain-inspired chemical formula transformers",
    "authors": "Goldman, S.; Wohlwend, J.; Strazar, M.; Haroush, G.; Xavier, R. J.; Coley, C. W.",
    "author_corresponding": "Connor W. Coley",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522318.source.xml",
    "abstract": "Metabolomic studies have succeeded in identifying small molecule metabolites that mediate cell signaling, competition, and disease pathology in part due to large-scale community efforts to measure mass spectra for thousands of metabolite standards. Nevertheless, the vast majority of spectra observed in clinical samples cannot be unambiguously matched to known structures, suggesting powerful opportunities for further discoveries in the dark metabolome. Deep learning approaches to small molecule structure elucidation have surprisingly failed to rival classical statistical methods, which we hypothesize is due to the lack of in-domain knowledge incorporated into current neural network architectures. We introduce a new neural network driven workflow for untargeted metabolomics, Metabolite Inference with Spectrum Transformers (MIST), to annotate mass spectrometry peaks with chemical structures generalizing beyond known standards. Unlike other neural approaches, MIST incorporates domain insights into its architecture by forcing the network to more directly link peaks to physical atom representations, neutral losses, and chemical substructures. MIST outperforms both standard neural architectures and the state-of-the-art kernel method on fingerprint prediction from spectra for over 70% of metabolite standards and retrieves over 66% of metabolites with equal or improved accuracy, with 29% strictly better. We further demonstrate the utility of MIST in a prospective setting to identify new differentially abundant metabolite structures from an inflammatory bowel disease patient cohort and subsequently annotate dipeptides and alkaloid compounds without spectral standards.",
    "published": "10.1038/s42256-023-00708-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522334",
    "title": "Tail wags the dog is unsupported by biomechanical Modeling of Canidae Tails Use during Terrestrial Motion",
    "authors": "Rottier, T.; Schulz, A.; Sohnel, K.; McCarthy, K.; Fischer, M.; Jusufi, A.",
    "author_corresponding": "Ardian Jusufi",
    "author_corresponding_institution": "Max Planck Institute",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522334.source.xml",
    "abstract": "Dogs and other members of Canidae utilize their tail for different purposes including agile movement such as running and jumping. One of the unique aspects of the Canidae species is they have a very small size differential as a clade with all of the extant canid species are below 35 kg, except large dog breeds. In this study, we utilize morphological geometries of the animals to test differences in tail use in 24 extant Canidae. We propose evolutionary trade-offs of larger and more massive tails through varying simulations. This work could alleviate unknown biomechanical use of the tails to understand the behavioral biomechanics of lesser-known species in their ability to use their tail for rapid and taxing behaviors including sprinting or climbing. We analyze the phylogenetics between the kinematics of tail use to predicatively hypothesize differences of function for variable center of mass benefits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522303",
    "title": "Specificity, synergy, and mechanisms of splice-modifying drugs",
    "authors": "Ishigami, Y.; Wong, M. S.; Marti-Gomez, C.; Ayaz, A.; Kooshkbaghi, M.; Hanson, S.; McCandlish, D. M.; Krainer, A. R.; Kinney, J. B.",
    "author_corresponding": "Justin B. Kinney",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522303.source.xml",
    "abstract": "Drugs that target pre-mRNA splicing hold great therapeutic potential, but the quantitative understanding of how these drugs work is limited. Here we introduce a biophysical-modeling framework that can quantitatively describe the sequence-specific and concentration-dependent behavior of splice-modifying drugs. Using massively parallel splicing assays, RNA-seq experiments, and precision dose-response curves, we apply this framework to two small-molecule drugs, risdiplam and branaplam, developed for treating spinal muscular atrophy. The results quantitatively define the specificities of risdiplam and branaplam for 5 splice site sequences, suggest that branaplam recognizes 5 splice sites via two distinct interaction modes, and disprove the prevailing two-site hypothesis for risdiplam activity at SMN2 exon 7. The results also show, more generally, that single-drug cooperativity and multi-drug synergy are widespread among both small-molecule drugs and antisense-oligonucleotide drugs that promote exon inclusion. Our biophysical-modeling approach thus clarifies the mechanisms of existing splice-modifying treatments and provides a quantitative basis for the rational development of new therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522333",
    "title": "Dynamic decomposition of transcriptome responses during plant effector-triggered immunity revealed conserved responses in two distinct cell populations",
    "authors": "Liu, X.; Igarashi, D.; Hillmer, R. A.; Stoddard, T.; Lu, Y.; Tsuda, K.; Myers, C. L.; Katagiri, F.",
    "author_corresponding": "Fumiaki Katagiri",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522333.source.xml",
    "abstract": "O_LIRapid plant immune responses in the appropriate cells are needed for effective defense against pathogens. Although transcriptome analysis is often used to describe overall immune responses, collecting transcriptome data with sufficient resolution in both space and time is challenging.\nC_LIO_LIWe reanalyzed public Arabidopsis time-course transcriptome data obtained after a low-dose inoculation of a Pseudomonas syringae strain expressing the effector AvrRpt2, which induces Effector-Triggered Immunity (ETI) in Arabidopsis. Double-peak time-course patterns were prevalent among thousands of upregulated genes. We implemented a multi-compartment modeling approach to decompose the double-peak pattern into two single-peak patterns for each gene.\nC_LIO_LIThe decomposed peaks revealed an \"echoing\" pattern: the peak times of the first and second peaks correlated well across most upregulated genes. We demonstrated that two peaks likely represent responses of two distinct cell populations, which respond either cell-autonomously or indirectly to AvrRpt2. Thus, the peak decomposition extracted spatial information from the time-course data.\nC_LIO_LIThe echoing pattern also indicated a conserved transcriptome response between two cell populations despite different elicitor types. WRKY transcription factors appeared to underlie the conserved transcriptome response. Activation of a WRKY network via different entry-point WRKYs could explain the conserved transcriptome response elicited by different elicitor types.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522312",
    "title": "Temporal Regulation of Organelle Biogenesis",
    "authors": "Dixit, S.; N., A.; Choubey, S.",
    "author_corresponding": "Sandeep Choubey",
    "author_corresponding_institution": "The Institute of Mathematical Sciences",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522312.source.xml",
    "abstract": "Organelle abundance is tightly regulated in eukaryotic cells in response to external stimuli. The underlying mechanisms responsible for this regulation remains less understood. Time-lapse imaging of fluorescently labelled organelles allow for counting individual organelle copies at a single-cell level. These experiments contain information about the time evolution of distribution of organelle number across a population of cells. To tap onto such data, we build upon a recently proposed kinetic model of organelle biogenesis that explicitly incorporates de novo synthesis, fission, fusion and degradation of organelles. Different limits of this general model correspond to distinct mechanisms of organelle biogenesis. We compute the first two moments of organelle number distribution for these different mechanisms. Interestingly, different mechanisms of biogenesis lead to qualitatively distinct temporal behavior of cell-to-cell variability (noise), thereby allowing us to discern between these mechanisms. Notably, noise in temporal organelle abundance exhibits strikingly more complex behaviour as compared to the steady state. Our modeling framework paves the way for extracting quantitative information about the dynamics of organelle biogenesis from time-lapse experiments that can measure organelle abundance at single-molecule resolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.30.522315",
    "title": "Acidophilic nitrification alleviates phosphorus deficiency in hydroponics with biogas digestates",
    "authors": "Sakuma, S.; Endo, R.; Shibuya, T.",
    "author_corresponding": "Satoru Sakuma",
    "author_corresponding_institution": "Osaka Prefecture University",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.30.522315.source.xml",
    "abstract": "Biogas digestates can be applied to hydroponics via nitrification. However, the low solubility of phosphorus in digestates can cause phosphorus deficiency in plants. Here, we hypothesized that acidophilic nitrification might prevent this deficiency by dissolving phosphorus in the digestate. Acidophilic and neutrophilic nitrification were conducted at a pH of 3.27 and 6.25 using biogas digestates from food wastes. Acidophilic nitrification dissolved about 3.5 times more phosphorus than neutrophilic nitrification, but the increased acidity also reduced the nitrification rate, resulting in residual ammonium. We then grew lettuce hydroponically with filtrates of these digestates. The growth performance suggested that the increased phosphorus improved growth and that the residual ammonium did not inhibit it. Acidophilic nitrification was shown to be effective for use in hydroponics, particularly to alleviate phosphorus deficiency. These findings should provide new insights into resource recycling, which is essential in both urban and space environments.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=158 HEIGHT=200 SRC=\"FIGDIR/small/522315v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (45K):\norg.highwire.dtl.DTLVardef@2d4e2corg.highwire.dtl.DTLVardef@675c08org.highwire.dtl.DTLVardef@1cb3139org.highwire.dtl.DTLVardef@10cd093_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.31.522371",
    "title": "Metformin antiproliferative activity is exclusively mediated by the membrane functional expression of the Chloride Intracellular Channel 1 in glioblastoma stem cells",
    "authors": "Verduci, I.; Cianci, F.; Cazzoli, R.; Cannavale, G.; Veronesi, M.; Balboni, B.; Ranucci, M.; Palloni, L. M. G.; Richichi, C.; Faletti, S.; Osti, D.; Ailuno, G.; Caviglioli, G.; Tacconi, C.; GIROTTO, S.; Barbieri, F.; Fantin, A.; Cavalli, A.; Pelicci, G.; Florio, T.; Minucci, S.; Mazzanti, M.",
    "author_corresponding": "Michele Mazzanti",
    "author_corresponding_institution": "University of Milan",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.31.522371.source.xml",
    "abstract": "Metformin is the first-line drug for type-2 diabetes. Retrospective analyses, based on diabetic patients clinical data, demonstrate that daily assumption of metformin reduces the incidence of several kinds of solid tumors. Even though it is widely agreed that metformin must be internalized to accomplish its pharmacological activity, direct evidence about metformin membrane permeability and/or the presence of a specific membrane receptor in cancer cells is still missing. Here, we show that the transmembrane form of Chloride Intracellular Channel 1 (tmCLIC1) works as a privileged metformin receptor in glioblastoma stem-like cells. We found that metformin impairs tmCLIC1 activity by a specific binding coordinated by arginine 29. Its mutation, preventing metformin to bind and block tmCLIC1, abolishes the biguanide inhibition of glioblastoma cell proliferation in 2D and 3D models and metformin dependent effect on mitochondrial respiration. In addition, we demonstrate the direct binding between the drug and its target, and by in vivo experiments on zebrafish embryos and mice orthotopically engrafted with glioblastoma cells and treated with metformin, we prove that metformin binding to tmCLIC1 is crucial for metformin antineoplastic effect. Considering tmCLIC1s contribution to glioblastoma progression, the present work provides the fundaments for future development of strategies aimed at improving metformin-tmCLIC1 interaction to further increase metformin therapeutic potential.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.31.522097",
    "title": "Components of micro-evolutionary and phenotypic change in seasonal migration versus residence in a wild population",
    "authors": "Acker, P.; Daunt, F.; Wanless, S.; Burthe, S. J.; Newell, M. A.; Harris, M. P.; Swann, R. L.; Gunn, C.; Morley, T. I.; Reid, J. M.",
    "author_corresponding": "Paul Acker",
    "author_corresponding_institution": "Norwegian University of Science and Technology",
    "date": "2022-12-31",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/31/2022.12.31.522097.source.xml",
    "abstract": "Dissecting joint micro-evolutionary and plastic responses to environmental perturbations fundamentally requires quantifying interacting components of genetic and environmental variation underlying expression of key traits. This ambition is particularly challenging for phenotypically discrete traits where multiscale decompositions are required to handle non-linear transformations of underlying genetic and environmental variation into phenotypic variation, especially when effects have to be estimated from incomplete field observations. We devised a novel joint multistate capture-recapture and quantitative genetic animal model, and fitted this model to full-annual-cycle resighting data from partially migratory European shags (Gulosus aristotelis) to estimate key components of genetic, environmental and phenotypic variance in the ecologically critical discrete trait of seasonal migration versus residence. We demonstrate non-trivial additive genetic variance in latent liability for migration, resulting in estimated micro-evolutionary responses following two episodes of strong survival selection. Yet, underlying additive genetic effects interacted with substantial permanent individual and temporary environmental effects to generate complex non-additive effects, causing large intrinsic gene-by-environment interaction variance in phenotypic expression. Our findings reveal how temporal dynamics of seasonal migration result from combinations of instantaneous micro-evolution and within-individual phenotypic inertia, and highlight how plastic phenotypic variation could expose cryptic genetic variation underlying discrete traits to complex forms of selection.",
    "published": "NA",
    "server": "biorxiv"
  }
]