[
  {
    "doi": "10.1101/2022.12.08.519526",
    "title": "BioNetGMMFit: a Parameter Estimation Tool for BioNetGen using Single-Cell Snapshot Data from Cell Populations Evolving over Time",
    "authors": "Wu, J.; Das, J.; Stewart, W. C.; Jayaprakash, C.",
    "author_corresponding": "John Wu",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.08.519526.source.xml",
    "abstract": "BackgroundMechanistic models are commonly employed to describe signaling and gene regulatory kinetics in single cells and cell populations. Recent advances in single-cell technologies have produced multidimensional datasets where snapshots of copy numbers (or abundances) of a large number of proteins and mRNA are measured across time in single cells. The availability of such datasets presents an attractive scenario where mechanistic models are validated against experiments, and estimated model parameters enable quantitative predictions of signaling or gene regulatory kinetics. To empower the systems biology community to easily estimate parameters accurately from multidimensional single-cell data, we have merged a widely used rule-based modeling software package BioNetGen, which provides a user-friendly way to code for mechanistic models describing biochemical reactions, and the recently introduced CyGMM, that uses cell-to-cell differences to improve parameter estimation for such networks, into a single software package: BioNetGMMFit.\n\nResultsBioNetGMMFit provides parameter estimates of the model, supplied by the user in the BioNetGen markup language (BNGL), which yield the best fit for the observed single-cell, timestamped data of cellular components. Furthermore, for more precise estimates, our software generates confidence intervals around each model parameter. BioNetG-MMFit is capable of fitting datasets of increasing cell population sizes for any mechanistic model specified in the BioNetGen markup language.\n\nConclusionBy streamlining the process of developing mechanistic models for large single-cell datasets, BioNetGMMFit provides an easily-accessible modeling framework designed for scale and the broader biochemical signaling community.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.07.519534",
    "title": "Spatial-temporal order-disorder transition in angiogenic NOTCH signaling controls cell fate specification",
    "authors": "Kang, T.-Y.; Bocci, F.; Nie, Q.; Onuchic, J. N.; Levchenko, A.",
    "author_corresponding": "Andre Levchenko",
    "author_corresponding_institution": "Yale University",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.07.519534.source.xml",
    "abstract": "Angiogenesis is a morphogenic process resulting in the formation of new blood vessels from pre-existing ones, usually in hypoxic micro-environments. The initial steps of angiogenesis depend on robust differentiation of oligopotent endothelial cells into the Tip and Stalk phenotypic cell fates, controlled by NOTCH-dependent cell-cell communication. The dynamics of spatial patterning of this cell fate specification are only partially understood. Here, by combining a controlled experimental angiogenesis model with mathematical and computational analyses, we find that the regular spatial Tip-Stalk cell patterning can undergo an order-disorder transition at a relatively high input level of a pro-angiogenic factor VEGF. The resulting differentiation is robust but temporally unstable for most cells, with only a subset of presumptive Tip cells leading sprout extensions. We further find that sprouts form in a manner maximizing their mutual distance, consistent with a Turing-like model that may depend on local enrichment and depletion of fibronectin. Together, our data suggest that NOTCH signaling mediates a robust way of cell differentiation enabling but not instructing subsequent steps in angiogenic morphogenesis, which may require additional cues and self-organization mechanisms. This analysis can assist in further understating of cell plasticity underlying angiogenesis and other complex morphogenic processes.\n\nSignificance StatementWe investigate the spatial and temporal patterns of Tip/Stalk specification and the ensuing angiogenic sprouting by using a novel controlled micro-engineered experimental model of angiogenesis and a set of mathematical models of the spatially resolved, cell population-level VEGF-NOTCH signaling. Our analysis provides a dynamic view of the initial step of angiogenesis, revealing fluctuations in its onset, and features suggesting transitions between order and disorder in cell organization. These findings suggest how a potentially very restrictive patterning mechanism can become sensitive to a variety of environmental cues. This sensitivity can be crucial for proper vascularization of a damaged organ, and may suggest new ways of analyzing angiogenesis in the context of cancer and other pathologies. This analysis also suggests a framework for understanding of other instances of NOTCH-mediated patterning processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519709",
    "title": "Electroencephalographic power spectrum and intersubject correlation on acoustic stimulation with modes of Indian music: a randomized controlled trial",
    "authors": "Kunikullaya U, K.; Sasidharan, A.; M, V.; Kunnavil, R.; Goturu, J.; Murthy, N. S.",
    "author_corresponding": "Kirthana Kunikullaya U",
    "author_corresponding_institution": "University of Rennes",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.09.519709.source.xml",
    "abstract": "BackgroundMusic not just entertains an individual but causes changes in the frequency spectrum of the brain waves and cognition that are recognizable using signals obtained through electroencephalography (EEG). EEG studies on the effect of passive listening to music have predominantly used multi-instrumental western classical music as an acoustic stimulus with very few analyzing solo instrumental Indian music, and thus in the current study Indian modes (Hindustani ragas) were used. The study aimed to investigate overall power spectral changes on EEG and specifically, those changes that show high inter-subject correlation (ISC) on passive listening to three different Indian modes as acoustic intervention, in comparison to control stimuli, heard for 10 minutes.\n\nMaterial & MethodsA randomized control triple-blind trial with 4 groups (three music intervention groups and a control group; n=35 each) was conducted while undergoing EEG recording. The music intervention groups listened to 10-minute audio of one of the three different modes (namely raga Miyan ki Todi, raga Malkauns, and raga Puriya), while the control group received predominant silence with few natural sounds interspersed. EEG data before, during, and after acoustic interventions were first evaluated for electrode-level power changes in standard spectral bands (delta, theta, alpha, beta1, beta2, and gamma). To understand spectral power changes more specific to music listening, a novel component-level analysis was also done, where the raw spectral data were grouped into the three most prominent components (C1, C2 & C3) based on spatiospectral consistency across subjects (correlated component analysis or CorrCA) and their ISC scores were also computed. For statistical analysis, we applied a hierarchical general linear model with cluster statistics to the electrode-level data and robust ANOVA with post hoc tests to the component-level data.\n\nResultsIn electrode level analysis, the group listening to raga Malkauns showed a significant increase in gamma power in the left frontal regions during the intervention. While the group listening to raga Puriya showed a right frontoparietal decrease in delta power, raga Miyan ki Todi showed a frontal increase in beta1 power after the intervention. In component-level analysis, C1 was globally distributed low-frequency activity, C2 was posteriorly dominant alpha-beta1 activity, and C3 was peripherally dominant broad-band activity, consistent between groups. Besides agreement with electrode-level findings, the most prominent component-level finding was a decrease in C1 power and an increase in C2 power shown by raga Malkauns (strong both during and after intervention) and raga Miyan ki Todi (strong during and weak after intervention), whereas raga Puriya showed only a weak decrease in C1 (after intervention), compared to control group. ISC scores were comparable between groups, except for raga Puriya, which showed a marginal drop for C3 after the intervention.\n\nConclusionsReduction in globally distributed low-frequency activity and increase in posterior dominant alpha-beta1 activity may be characteristic of passive listening to relaxing Indian modes, which may persist even after the listening period. Among the modes, raga Malkauns showed this effect most prominently, followed by raga Miyan ki Todi and least by raga Puriya. As the increase in posterior alpha and low beta power is associated with default mode network (DMN) activity and a decrease in delta power with positive emotional memory, the spectral pattern we observed may indicate observing positive autobiographical memory while listening to musical scales and thereby contributing to a relaxing experience. Further studies that also include phenomenological reports are highly recommended to be taken up to support these findings, and thus build a scientific foundation for the use of Indian music in medicine.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=117 SRC=\"FIGDIR/small/519709v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (39K):\norg.highwire.dtl.DTLVardef@1ef8b2eorg.highwire.dtl.DTLVardef@19a9091org.highwire.dtl.DTLVardef@894557org.highwire.dtl.DTLVardef@2774e1_HPS_FORMAT_FIGEXP  M_FIG C_FIG Impact StatementIn this manuscript on EEG power spectral changes, correlated component analysis, and Intersubject correlation, we found a reduction in globally distributed low-frequency activity and an increase in posterior dominant alpha-beta1 activity during listening to Indian modes of music, in comparison to the control group. Mode-specific changes in correlated components, indicating default mode network activity and probable activation of autobiographical memories were observed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519708",
    "title": "It takes neurons to understand neurons: Digital twins of visual cortex synthesize neural metamers",
    "authors": "Cobos, E.; Muhammad, T.; Fahey, P. G.; Ding, Z.; Ding, Z.; Reimer, J.; Sinz, F. H.; Tolias, A.",
    "author_corresponding": "Andreas Tolias",
    "author_corresponding_institution": "Baylor College of Medicine, Center for Neuroscience and Artificial Intelligence, Houston, 77030, United States",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.09.519708.source.xml",
    "abstract": "Metamers, images that are perceived as equal, are a useful tool to study representations of natural images in biological and artificial vision systems. We synthesized metamers for the mouse visual system by inverting a deep encoding model to find an image that matched the observed neural activity to the original presented image. When testing the resulting images in physiological experiments we found that they most closely reproduced the neural activity of the original image when compared to other decoding methods, even when tested in a different animal whose neural activity was not used to produce the metamer. This demonstrates that deep encoding models do capture general characteristic properties of biological visual systems and can be used to define a meaningful perceptual loss for the visual system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.08.519673",
    "title": "HLApollo: A superior transformer model for pan-allelic peptide-MHC-I presentation prediction, with diverse negative coverage, deconvolution and protein language features.",
    "authors": "Thrift, W. J.; Lounsbury, N. W.; Broadwell, Q.; Heidersbach, A.; Freund, E.; Phung, Q.; Abdolazimi, Y.; Chen, J.; Capietto, A.-H.; Tong, A.-J.; Rose, C. M.; Blanchette, C.; Lill, J.; Haley, B.; Delamarre, L.; Bourgon, R.; Liu, K.; Jhunjhunwala, S.",
    "author_corresponding": "Suchit Jhunjhunwala",
    "author_corresponding_institution": "Genentech",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.08.519673.source.xml",
    "abstract": "Antigen presentation on MHC class I (MHC-I) is key to the adaptive immune response to cancerous cells. Computational prediction of peptide presentation by MHC-I has enabled individualized cancer immunotherapies. Here, we introduce HLApollo, a transformer-based approach with end-to-end modeling of MHC-I sequence, deconvolution, and flanking sequences. To achieve this, we develop a novel training strategy, negative set switching, which greatly reduces overfitting to falsely presumed negatives that are necessarily found in presentation datasets. HLApollo shows a meaningful improvement compared to recent MHC-I models on peptide presentation (20.19% average precision (AP)) and immunogenicity (4.1% AP). As expected, adding gene expression boosts the performance of HLApollo. More interestingly, we show that introduction of features from a protein language model, ESM 1b, remarkably recoups much of the benefits of gene expression in absence of true expression measurements. Finally, we demonstrate excellent pan-allelic generalization, and introduce a framework for estimating the expected accuracy of HLApollo for untrained alleles. This guides the use of HLApollo in a clinical setting, where rare alleles may be observed in some subjects, particularly for underrepresented minorities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.08.519695",
    "title": "Social tolerance as strategy to resolve group conflicts: an experimental study on tug-of-war competition of burying beetles",
    "authors": "Ma, L.; Wang, W.; Roffel, D.; van der Velde, M.; Komdeur, J.",
    "author_corresponding": "Long Ma",
    "author_corresponding_institution": "University of Groningen",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.08.519695.source.xml",
    "abstract": "In animal groups with dominance hierarchies, there often occurs a tug-of-war competition over resources and reproduction between dominants and subordinates, because neither is able to fully control the other. Consequently, individuals may mitigate within-group conflict, either by fighting others or by signalling their willingness to tolerate others. Nevertheless, how such a tolerance interaction evolves remains unclear. Here, we addressed this knowledge gap and tested the tug-of-war competition hypothesis, by investigating whether subordinates pay to stay in the group by helping dominants (pay-to-stay), and whether dominants pay costs by living with subordinates in the group (pay-from-staying). We used the burying beetles, Nicrophorus vespilloides, which compete with intra- and inter-specifics for valuable carcasses that are needed for reproduction. Multiple conspecifics can reproduce together through communal breeding, thereby enhancing benefits in terms of reproduction and resource defence against competitors. In communal associations, larger individuals are often dominant in carcass use and reproduction, whereas subordinates have restricted access to the carcass. Our findings show that cooperative subordinates paid costs by helping dominant breeders in carcass preparation in order to be tolerated (i.e. increased access towards the carcass) by dominant breeders, but subordinates did not increase their reproductive success by helping. Such tolerance was eliminated by a high interspecific competition with blowfly maggots. Our results also show that dominant males, but not dominant females, benefitted more from the presence of subordinates, partly due to a sex difference in the compensation strategy of dominants. Overall, our study demonstrates that a social tolerance occurring in situations with a tug-of-war competition could be a common strategy to resolve conflicts in animal societies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519740",
    "title": "Ecological and evolutionary patterns of virus-host interactions throughout a grassland soil depth profile",
    "authors": "Muscatt, G.; Cook, R.; Millard, A.; Bending, G. D.; Jameson, E.",
    "author_corresponding": "George Muscatt",
    "author_corresponding_institution": "University of Warwick",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.09.519740.source.xml",
    "abstract": "BackgroundSoil microbes play pivotal roles in global carbon cycling, however the fundamental interactions between microbes and their infecting viruses remain unclear. This is exacerbated with soil depth, where the patterns of viral dispersal, ecology, and evolution are markedly underexplored. To investigate viral communities across soil depth, we leveraged a publicly available metagenomic data set sampled from grassland soil in northern California.\n\nResults10,196 non-redundant vOTUs were recovered from soil sampled from 20 cm to 120 cm below the surface. Viral prevalence was high throughout the soil depth profile, with viruses infecting dominant soil phyla, including Actinomycetota. Contrary to leading hypotheses, lysogeny did not dominate in the soil viral communities. Viral diversity was investigated at both the population-level (i.e., macro diversity) and strain-level (i.e., micro diversity) to reveal diverse ecological and evolutionary patterns of virus-host interactions in surface and subsurface soil.\n\nConclusionsBy investigating viral micro diversity in soil for the first time, we have uncovered patterns of antagonistic co-evolution across both surface and subsurface soils. Furthermore, we have provided evidence of soil viruses augmenting the remineralisation of soil carbon. While we continue to yield a more comprehensive understanding of soil viral ecology, our work appeals to future researchers to continue to investigate subsurface viral communities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519768",
    "title": "OSpRad; an open-source, low-cost, high-sensitivity spectroradiometer",
    "authors": "Troscianko, J.",
    "author_corresponding": "Jolyon Troscianko",
    "author_corresponding_institution": "University of Exeter",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.09.519768.source.xml",
    "abstract": "Spectroradiometery is a vital tool in a wide range of biological, physical, astronomical and medical fields, yet its cost and accessibility are frequent barriers to use. Research into the effects of artificial light at night (ALAN) further compounds these difficulties with requirements for sensitivity to extremely low light levels across the ultraviolet to human-visible spectrum. Here I present a open-source spectroradiometry (OSpRad) system that meets the design challenges of typical ALAN research. The system utilises an affordable miniature spectrometer chip: the Hamamatsu C12880MA, and combines it with an automated shutter and cosine-corrector, microprocessor controller, and graphical user interface \"app\" that can be used with smartphones or desktop computers. The system is designed to be user-friendly, adaptable, and suitable for automation/data-logging. All code and 3D printed parts are made available open-source. I constructed 5 units and tested their linearity, spectral sensitivity, cosine-corrector performance, and low-light performance. There were modest unit-specific differences in spectral sensitivity, implying calibration is required for maximal accuracy. However, depending on the application, it may be acceptable to use a default calibration template together with careful experimental design considerations to mitigate unit-specific differences. All other performance characteristics were highly consistent. The OSpRad system was able to measure spectral irradiance down to around 0.005 lx, and spectral radiance down to 0.001 cd.m-2, meaning it would be able to measure night-time lighting under the vast majority of real-world conditions. The OSpRad systems low cost and high sensitivity make it well suited to a range of spectrometry tasks in general, and ALAN research in particular.\n\nThe project is hosted on GitHub here: https://github.com/troscianko/OSpRad",
    "published": "10.1242/jeb.245416",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.08.519631",
    "title": "Cell composition inference and identification of layer-specific spatial transcriptional profiles with POLARIS",
    "authors": "Chen, J.; Luo, T.; Jiang, M.; Liu, J.; Gupta, G. P.; Li, Y.",
    "author_corresponding": "Yun Li",
    "author_corresponding_institution": "University of North Carolina-Chapel Hill",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.08.519631.source.xml",
    "abstract": "Spatial transcriptomics (ST) technology, providing spatially resolved transcriptional profiles, facilitates advanced understanding of key biological processes related to health and disease. Sequencing-based ST technologies provide whole-transcriptome profiles, but are limited by the non-single cell level resolution. Lack of knowledge in the number of cells or cell type composition at each spot can lead to invalid downstream analysis, which is a critical issue recognized in ST data analysis. Methods developed, however, tend to under-utilize histological images, which conceptually provide important and complementary information including anatomical structure and distribution of cells. To fill in the gaps, we present POLARIS, a versatile ST analysis method that can perform cell type deconvolution, identify anatomical or functional layer-wise differentially expressed (LDE) genes and enable cell composition inference from histology images. Applied to four tissues, POLARIS demonstrates high deconvolution accuracy, accurately predicts cell composition solely from images, and identifies LDE genes that are biologically relevant and meaningful.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.10.519730",
    "title": "Dynamical nonequilibrium molecular dynamics simulations identify allosteric sites and positions associated with drug resistance in the SARS-CoV-2 main protease",
    "authors": "Chan, H. T. H.; F. Oliveira, A. S.; Schofield, C. J.; Mulholland, A. J.; Duarte, F.",
    "author_corresponding": "Fernanda Duarte",
    "author_corresponding_institution": "University of Oxford",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.10.519730.source.xml",
    "abstract": "The SARS-CoV-2 main protease (Mpro) plays an essential role in the coronavirus lifecycle by catalysing hydrolysis of the viral polyproteins at specific sites. Mpro is the target of drugs, such as nirmatrelvir, though resistant mutants have emerged that threaten drug efficacy. Despite its importance, questions remain on the mechanism of how Mpro binds its substrates. Here, we apply dynamical nonequilibrium molecular dynamics (D-NEMD) simulations to evaluate structural and dynamical responses of Mpro to the presence and absence of a substrate. The results highlight communication between the Mpro dimer subunits and identify networks, including some far from the active site, that link the active site with a known allosteric inhibition site, or which are associated with nirmatrelvir resistance. They imply that some mutations enable resistance by altering the allosteric behaviour of Mpro. More generally, the results show the utility of the D-NEMD technique for identifying functionally relevant allosteric sites and networks including those relevant to resistance.",
    "published": "10.1021/jacsau.3c00185",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.08.519188",
    "title": "Investigation of Soft Magnetic Material Cores in Transcranial Magnetic Stimulation Coils and the Effect of Changing Core Shapes on the Induced Electric Field in Small Animals",
    "authors": "Tashli, M.; Weistroffer, G.; Mhaskar, A.; Kumbhare, D.; Baron, M. S.; Hadimani, R. L.",
    "author_corresponding": "Mohannad Tashli",
    "author_corresponding_institution": "Virginia Commonwealth University",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.08.519188.source.xml",
    "abstract": "Transcranial magnetic stimulation (TMS) is a safe, effective and non-invasive treatment for several psychiatric and neurological disorders. Lately, there has been a surge in research utilizing this novel technology in treating other neurological and psychiatric ailments. The application of TMS on several neurological disorders requires the induced electric and magnetic fields to be focused and targeted to a small region in the brain. TMS of a focal cortical territory will ensure modulation of specific brain circuitry without affecting unwanted surrounding regions. This can be achieved by altering the properties of the magnetic core material used for the TMS system. In this study, soft ferromagnetic materials having high permeability, high saturation magnetization and low coercivity have been investigated as TMS coil cores in finite element simulations. Also, magnetic field measurements have been carried out using different cores in the TMS coil.\n\nFinite element analysis of the rat head model is carried out using Sim4life software while investigating variations associated with changing the ferromagnetic core material and shape in the coil. Materials proposed for the analysis in this study include Iron Cobalt Vanadium alloy (Fe-Co-V) also known as Permendur, Carbon Steel (AISI 1010) and Manganese Zinc ferrites (MnZn ferrites). Simulation results indicated significant magnetic field distribution variation when introducing a ferromagnetic core in TMS coil, concentrating the magnetic field to the targeted region in the rat head model without stimulating adjacent regions. It was observed that the v-tip sharpened core attained the highest magnetic field and best focality among other cores in simulations and experimentally.",
    "published": "10.1063/9.0000550",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519714",
    "title": "De novo designed ice-binding proteins from twist-constrained helices",
    "authors": "de Haas, R. J.; Tas, R. P.; van den Broek, D.; Nguyen, H.; Kang, A.; Bera, A.; King, N. P.; Voets, I.; Vries, R. d.",
    "author_corresponding": "Renko de Vries",
    "author_corresponding_institution": "Wageningen University and Research",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.09.519714.source.xml",
    "abstract": "Attaining molecular-level control over solidification processes is a crucial aspect of materials science. To control ice formation, organisms have evolved bewildering arrays of ice-binding proteins (IBPs) but these have poorly understood structure-activity relationships. We propose that reverse engineering using de novo computational protein design can shed light on structureactivity relationships of IBPs. We hypothesized that the model alpha-helical winter flounder antifreeze protein (wfAFP) uses an unusual under-twisting of its alpha-helix to align its putative ice-binding threonine residues in exactly the same direction. We test this hypothesis by designing a series of straight three-helix bundles with an ice-binding helix projecting threonines and two supporting helices constraining the twist of the ice-binding helix. We find that ice recrystallization inhibition by the designed proteins increases with the degree of designed under-twisting, thus validating our hypothesis and opening up new avenues for the computational design of icebinding proteins.\n\nSignificance StatementIce-binding proteins (IBPs) modulate ice nucleation and growth in cold-adapted organisms so that they can survive in ice-laden environments at (sub)freezing temperatures. The functional repertoire of IBPs is diverse, ranging from inhibition of recrystallization and freezing point depression to shaping of ice crystals and ice nucleation. Precisely how these activities arise from the structure and ice-binding properties of IBPs is poorly understood. We demonstrate through de novo computational protein design that constraining the twist of an ice-binding helix is a key feature determining its ice-binding activity, opening new avenues for the design of synthetic IBPs with activities tailored to the requirements of specific applications, such as cell and tissue cryopreservation.",
    "published": "10.1073/pnas.2220380120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519400",
    "title": "Biological Cartography: Building and Benchmarking Representations of Life",
    "authors": "Celik, S.; Huetter, J.-C.; Melo-Carlos, S.; Lazar, N.; Mohan, R.; Tillinghast, C.; Biancalani, T.; Fay, M.; Earnshaw, B.; Haque, I.",
    "author_corresponding": "Safiye Celik",
    "author_corresponding_institution": "Recursion",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.09.519400.source.xml",
    "abstract": "The continued scaling of genetic perturbation technologies combined with high-dimensional assays (microscopy and RNA-sequencing) has enabled genome-scale reverse-genetics experiments that go beyond single-endpoint measurements of growth or lethality. Datasets emerging from these experiments can be combined to construct \"maps of biology\", in which perturbation readouts are placed in unified, relatable embedding spaces to capture known biological relationships and discover new ones. Construction of maps involves many technical choices in both experimental and computational protocols, motivating the design of benchmark procedures by which to evaluate map quality in a systematic, unbiased manner.\n\nIn this work, we propose a framework for the steps involved in map building and demonstrate key classes of benchmarks to assess the quality of a map. We describe univariate benchmarks assessing perturbation quality and multivariate benchmarks assessing recovery of known biological relationships from large-scale public data sources. We demonstrate the application and interpretation of these benchmarks through example maps of scRNA-seq and phenomic imaging data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.08.519699",
    "title": "Web-based Tool Validation for Antimicrobial Resistance Prediction: An Empirical Comparative Analysis",
    "authors": "Routray, S. P.; Sahoo, S.; Nayak, D. S. K.; Shah, S.; Swarnkar, T.",
    "author_corresponding": "Tripti Swarnkar",
    "author_corresponding_institution": "Siksha O Anusandhan University Institute of Technical Education and Research",
    "date": "2022-12-12",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.08.519699.source.xml",
    "abstract": "Global public health is seriously threatened by Antimicrobial Resistance (AMR), and there is an urgent need for quick and precise AMR diagnostic tools. The prevalence of novel Antibiotic Resistance Genes (ARGs) has increased substantially during the last decade, owing to the recent burden of microbial sequencing. The major problem is extracting vital information from the massive amounts of generated data. Even though there are many tools available to predict AMR, very few of them are accurate and can keep up with the unstoppable growth of data in the present. Here, we briefly examine a variety of AMR prediction tools that are available. We highlighted three potential tools from the perspective of the user experience that is preferable web-based AMR prediction analysis, as a web-based tool offers users accessibility across devices, device customization, system integration, eliminating the maintenance hassles, and provides enhanced flexibility and scalability. By using the Pseudomonas aeruginosa Complete Plasmid Sequence (CPS), we conducted a case study in which we identified the strengths and shortcomings of the system and empirically discussed its prediction efficacy of AMR sequences, ARGs, amount of information produced and visualisation. We discovered that ResFinder delivers a great amount of information regarding the ARGS along with improved visualisation. KmerResistance is useful for identifying resistance plasmids, obtaining information about related species and the template gene, as well as predicting ARGs. ResFinderFG does not provide any information about ARGs, but it predicts AMR determinants and has a better visualisation than KmerResistance.\n\nAuthor summaryAMR is the capacity of microorganisms to survive or grow in the presence of drugs intended to stop them or kill them. Consequently, there is an increase in the Burden of disease, death rates, and the cost of healthcare, making it a serious global threat to both human and animal health. Next-Generation Sequencing (NGS) based molecular monitoring can be a real boon to phenotypic monitoring of AMR. Researchers face difficult challenges in terms of producing, managing, analysing, and interpreting massive amounts of sequence data. There are many tools available to predict AMR, but only a small number of them are reliable and able to keep up with the current rate of unstoppable data growth. Each tool has specific benefits and drawbacks of its own. Our research offers a comprehensive overview of the outcomes produced by three different tools, enabling users to choose the tool that best suits their requirements.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519711",
    "title": "Identifying key residues in intrinsically disordered regions of proteins using machine learning",
    "authors": "Ho, W.-L.; Huang, H.-C.; Huang, J.-r.",
    "author_corresponding": "Jie-rong Huang",
    "author_corresponding_institution": "Institute of Biochemistry and Molecular Biology",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.09.519711.source.xml",
    "abstract": "Conserved residues in protein homolog sequence alignments are structurally or functionally important. For intrinsically disordered proteins (IDPs) or proteins with intrinsically disordered regions (IDRs), however, alignment often fails because they lack a steric structure to constrain evolution. Although sequences vary, the physicochemical features of IDRs may be preserved in maintaining function. Therefore, a method to retrieve common IDR features may help identify functionally important residues. We applied un-supervised contrastive learning to train a model with self-attention neuronal networks on human IDR orthologs. During training, parameters were optimized to match sequences in ortholog pairs but not in other IDRs. The trained model successfully identifies previously reported critical residues from experimental studies, especially those with an overall pattern (e.g. multiple aromatic residues or charged blocks) rather than short motifs. This predictive model can therefore be used to identify potentially important residues in other proteins.\n\nAvailability and implementationThe training scripts are available on GitHub (https://github.com/allmwh/IFF). The training datasets have been deposited in an Open Science Framework repository (https://osf.io/jk29b). The trained model can be run from the Jupyter Notebook in the GitHub repository using Binder (mybinder.org). The only required input is the primary sequence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519749",
    "title": "TargetCall: Eliminating the Wasted Computation in Basecalling via Pre-Basecalling Filtering",
    "authors": "Cavlak, M. B.; Singh, G.; Alser, M.; Firtina, C.; Lindegger, J.; Sadrosadati, M.; Mansouri Ghiasi, N.; Alkan, C.; Mutlu, O.",
    "author_corresponding": "Meryem Banu Cavlak",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.09.519749.source.xml",
    "abstract": "Basecalling is an essential step in nanopore sequencing analysis where the raw signals of nanopore sequencers are converted into nucleotide sequences, i.e., reads. State-of-the-art basecallers employ complex deep learning models to achieve high basecalling accuracy. This makes basecalling computationally-inefficient and memory-hungry; bottlenecking the entire genome analysis pipeline. However, for many applications, the majority of reads do no match the reference genome of interest (i.e., target reference) and thus are discarded in later steps in the genomics pipeline, wasting the basecalling computation.\n\nTo overcome this issue, we propose TargetCall, the first fast and widely-applicable pre-basecalling filter to eliminate the wasted computation in basecalling. TargetCalls key idea is to discard reads that will not match the target reference (i.e., off-target reads) prior to basecalling. TargetCall consists of two main components: (1) LightCall, a lightweight neural network basecaller that produces noisy reads; and (2) Similarity Check, which labels each of these noisy reads as on-target or off-target by matching them to the target reference. TargetCall filters out all off-target reads before basecalling; and the highly-accurate but slow basecalling is performed only on the raw signals whose noisy reads are labeled as on-target.\n\nOur thorough experimental evaluations using both real and simulated data show that TargetCall 1) improves the end-to-end basecalling performance of the state-of-the-art basecaller by 3.31 x while maintaining high (98.88%) sensitivity in keeping on-target reads, 2) maintains high accuracy in downstream analysis, 3) precisely filters out up to 94.71% of off-target reads, and 4) achieves better performance, sensitivity, and generality compared to prior works. We freely open-source TargetCall to aid future research in pre-basecalling filtering at https://github.com/CMU-SAFARI/TargetCall.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.08.519646",
    "title": "Identification of a covert evolutionary pathway between two protein folds",
    "authors": "Chakravarty, D.; Sreenivasan, S.; Swint-Kruse, L.; Porter, L.",
    "author_corresponding": "Lauren Porter",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.08.519646.source.xml",
    "abstract": "Although homologous protein sequences are expected to adopt similar structures, some amino acid substitutions can interconvert -helices and {beta}-sheets. Such fold switching may have occurred over evolutionary history, but supporting evidence has been limited by the: (1) abundance and diversity of sequenced genes, (2) quantity of experimentally determined protein structures, and (3) assumptions underlying the statistical methods used to infer homology. Here, we overcame these barriers by applying multiple statistical methods to a family of ~600,000 bacterial response regulator proteins. We found that their homologous DNA-binding subunits assume divergent structures: helix-turn-helix versus -helix+{beta}-sheet (winged helix). Phylogenetic analyses, ancestral sequence reconstruction, and AlphaFold2 models indicated that amino acid substitutions facilitated a switch from helix-turn-helix into winged helix. This structural transformation likely expanded DNA-binding specificity. Our approach uncovers an evolutionary pathway between two protein folds and provides methodology to identify secondary structure switching in other protein families.",
    "published": "10.1038/s41467-023-38519-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519807",
    "title": "3D multiplexed tissue imaging reconstruction and optimized region-of-interest (ROI) selection through deep learning model of channels embedding",
    "authors": "Burlingame, E.; Ternes, L.; Lin, J.-R.; Chen, Y.-A.; Kim, E. N.; Gray, J. W.; Santagata, S.; Sorger, P. K.; Chang, Y. H.",
    "author_corresponding": "Young Hwan Chang",
    "author_corresponding_institution": "Oregon Health and Science University",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.09.519807.source.xml",
    "abstract": "Tissue-based sampling and diagnosis are defined as the extraction of information from certain limited spaces and its diagnostic significance of a certain object. Pathologists deal with issues related to tumor heterogeneity since analyzing a single sample does not necessarily capture a representative depiction of cancer, and a tissue biopsy usually only presents a small fraction of the tumor. Many multiplex tissue imaging platforms (MTIs) make the assumption that tissue microarrays (TMAs) containing small core samples of 2-dimensional (2D) tissue sections are a good approximation of bulk tumors although tumors are not 2D. However, emerging whole slide imaging (WSI) or 3D tumor atlases that employ MTIs like cyclic immunofluorescence (CyCIF) strongly challenge this assumption. In spite of the additional insight gathered by measuring the tumor microenvironment in WSI or 3D, it can be prohibitively expensive and time-consuming to process tens or hundreds of tissue sections with CyCIF. Even when resources are not limited, the criteria for region-of-interest (ROI) selection in tissues for downstream analysis remain largely qualitative and subjective as stratified sampling requires the knowledge of objects and evaluates their features. Despite the fact TMAs fail to adequately approximate whole tissue features, a theoretical subsampling of tissue exists that can best represent the tumor in the whole slide image. To address these challenges, we propose deep learning approaches to learn multi-modal image translation tasks from two aspects: 1) generative modeling approach to reconstruct 3D CyCIF representation and 2) co-embedding CyCIF image and Hematoxylin and Eosin (H&E) section to learn multi-modal mappings by a cross-domain translation for minimum representative ROI selection. We demonstrate that generative modeling enables a 3D virtual CyCIF reconstruction of a colorectal cancer specimen given a small subset of the imaging data at training time. By co-embedding histology and MTI features, we propose a simple convex optimization for objective ROI selection. We demonstrate the potential application of ROI selection and the efficiency of its performance with respect to cellular heterogeneity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.10.519861",
    "title": "Phantasus: web-application for visual and interactive gene expression analysis",
    "authors": "Kleverov, M.; Zenkova, D.; Kamenev, V.; Sablina, M.; Artyomov, M.; Sergushichev, A.",
    "author_corresponding": "Alexey Sergushichev",
    "author_corresponding_institution": "ITMO University, Washington University in St. Louis School of Medicine",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.10.519861.source.xml",
    "abstract": "Transcriptomic profiling became a standard approach to quantify a cell state, which led to accumulation of huge amount of public gene expression datasets. However, both reuse of these datasets or analysis of newly generated ones requires a significant technical expertise. Here we present Phantasus - a user-friendly web-application for interactive gene expression analysis which provide a streamlined access to more than 84000 public gene expression datasets, as well as allows analysis of user-uploaded datasets. Phantasus integrates an intuitive and highly interactive JavaScript-based heatmap interface with an ability to run sophisticated R-based analysis methods. Overall Phantasus allows to go all the way from loading, normalizing and filtering data to doing differential gene expression and downstream analysis. Phantasus can be accessed on-line at https://ctlab.itmo.ru/phantasus or https://artyomovlab.wustl.edu/phantasus or can be installed locally from Bioconductor (https://bioconductor.org/packages/phantasus). Phantasus source code is available at https://github.com/ctlab/phantasus under MIT licence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519738",
    "title": "Single cell guided deconvolution of bulk transcriptomics recapitulates differentiation stages of acute myeloid leukemia and predicts drug response",
    "authors": "Karakaslar, E. O.; Severens, J. F.; Sanchez-Lopez, E.; van Veelen, P. A.; Zlei, M.; van Dongen, J. J.; Otte, A. M.; Halkes, C. J.; van Balen, P.; Veelken, H.; Reinders, M. J.; Griffioen, M.; van den Akker, E. B.",
    "author_corresponding": "Erik B van den Akker",
    "author_corresponding_institution": "Leiden University Medical Center",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.09.519738.source.xml",
    "abstract": "The diagnostic spectrum for AML patients is increasingly based on genetic abnormalities due to their prognostic and predictive value. However, information on the AML blast phenotype regarding their maturational arrest has started to regain importance due to its predictive power on drug responses. Here, we deconvolute 1350 bulk RNA-seq samples from five independent AML cohorts on a single-cell healthy BM reference and demonstrate that the morphological differentiation stage (FAB classification) could be faithfully reconstituted using estimated cell compositions (ECCs). Moreover, we show that the ECCs reliably predict ex-vivo drug resistances as demonstrated for Venetoclax, a BCL-2 inhibitor, resistance specifically in AML with CD14+ monocyte phenotype. We further validate these predictions using in-house proteomics data by showing that BCL-2 protein abundance is split into two distinct clusters for NPM1-mutated AML at the extremes of CD14+ monocyte percentages, which could be crucial for the Venetoclax dosing for these patients. Our results suggest that Venetoclax resistance predictions can also be extended to AML without recurrent genetic abnormalities (NOS), and possibly to MDS-related AML and secondary AML. Collectively, we propose a framework for allowing a joint mutation and maturation stage modeling that could be used as a blueprint for testing sensitivity for new agents across the various subtypes of AML.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519755",
    "title": "A mechanistic model towards ecological inclusion for a better plant growth understanding",
    "authors": "Nasti, L.; Del Dottore, E.; Tedone, F.; Palladino, M.; Mazzolai, B.; Marcati, P.",
    "author_corresponding": "Lucia Nasti",
    "author_corresponding_institution": "Gran Sasso Science Institute",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.09.519755.source.xml",
    "abstract": "Plants growth is a complex and delicate balance among different factors involving environmental and physiological conditions. In this context, we propose a mechanistic model that considers the main internal processes of plant growth and reproduces a wide range of plant behaviors observed experimentally. In particular, we describe the model plant of Arabidopsis thaliana in a realistic environment with a day-and-night cycle, which considers different inputs as light, water, phosphorus, nitrogen, starch and sucrose. In addition, we propose a new function that describes the affinity between the plant and a specific nutrient, and a novel feedback signal to model how plants have the remarkable capacity to distribute resources among their organs. The result is an efficient tool applicable in ecological and agricultural studies, which can estimate several parameters, simulate several soil conditions and analyze how limiting or toxic resources can affect the plant development. We improve our understanding of plant adaptive strategies, reproducing results in line with experiments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519822",
    "title": "Cuticle development and underlying transcriptome-metabolome associations during early seedling establishment",
    "authors": "Chen, K.; Bhunia, R.; McNinch, C.; Campidilli, G.; Hassan, A.; Li, L.; Nikolau, B. J.; Yandeau-Nelson, M. D.",
    "author_corresponding": "Marna D. Yandeau-Nelson",
    "author_corresponding_institution": "Iowa State University",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.09.519822.source.xml",
    "abstract": "The plant cuticle is a complex extracellular lipid barrier that provides protection from numerous environmental stressors and is critical for normal organ development. In this study, we investigated cuticle deposition by integrating metabolomics and transcriptomics data gathered from six different maize seedling organs of four genotypes, the inbred lines B73 and Mo17, and their reciprocal hybrids. These datasets captured the developmental transition of the seedling from heterotrophic skotomorphogenic growth to autotrophic photomorphogenic growth, which is a transition that is highly vulnerable to environmental stresses. Statistical interrogation of these data reveals that the predominant determinant of cuticle composition is seedling organ type, whereas the seedling genotype has a smaller effect on this phenotype. Gene-to-metabolite associations assessed by joint statistical analyses of transcriptome and metabolome datasets identified three gene networks connected with the deposition of different fractions of the cuticle: a) cuticular waxes; b) cutin of aerial organs and suberin of roots; and c) both of these fractions. These networks consist of genes that encode known components of the machinery that supports cuticle deposition, demonstrating the utility of this integrated omics approach. Moreover, these gene networks reveal three additional metabolic programs that appear to support cuticle deposition, including processes of a) chloroplast biogenesis, b) lipid metabolism, and c) molecular regulation (e.g., transcription factors, post-translational regulators and phytohormones). This study demonstrates the wider physiological metabolic context that can determine cuticle deposition and lays the groundwork for new targets for modulating properties of this protective barrier.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.11.520008",
    "title": "Using machine learning to detect coronaviruses potentially infectious to humans",
    "authors": "Gonzalez-Isunza, G.; Jawaid, M.- Z.; Liu, P.; Cox, D. L.; Vazquez, M.; Arsuaga, J.",
    "author_corresponding": "Javier Arsuaga",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.11.520008.source.xml",
    "abstract": "Establishing the host range for novel viruses remains a challenge. Here, we address the challenge of identifying non-human animal coronaviruses that may infect humans by creating an artificial neural network model that learns from the binding of the spike protein of alpha and beta coronaviruses to their host receptor. The proposed method produces a human-Binding Potential (h-BiP) score that distinguishes, with high accuracy, the binding potential among human coronaviruses. Two viruses, previously unknown to bind human receptors, were identified: Bat coronavirus BtCoV/133/2005 (a MERS related virus) and Rhinolophus affinis coronavirus isolate LYRa3 a SARS related virus. We further analyze the binding properties of these viruses using molecular dynamics. To test whether this model can be used for surveillance of novel coronaviruses, we re-trained the model on a set that excludes SARS-COV-2 viral sequences. The results predict the binding of SARS-CoV-2 with a human receptor, indicating that machine learning methods are an excellent tool for the prediction of host expansion events.",
    "published": "10.1038/s41598-023-35861-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.10.518819",
    "title": "Identification of genomic signatures and multiple lineage markers from the second and third wave samples of COVID-19 in Western Rajasthan, India",
    "authors": "Gadepalli, R.; Bokolia, N. P.",
    "author_corresponding": "Ravisekhar Gadepalli",
    "author_corresponding_institution": "AIIMS Jodhpur",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.10.518819.source.xml",
    "abstract": "Most of the mutations occurred in SARS-CoV-2 are either relatively neutral or swiftly purged. However, some mutations have altered the functional aspects in terms of infectivity and transmission, host-viral interactions, disease severity and immune or vaccine escape. There are emerging evidence that certain mutations are jeopardizing the immune based therapies. The present research report is focused on the identification of genomic signatures of SARS-CoV-2 variant that caused mortality during second and third wave of COVID-19 in Western Rajasthan, India. We identified that Delta clade of SARS-CoV-2 is the predominant cause of mortality during second wave and even third wave in Western Rajasthan, India. Importantly, this study also revealed the unique and common substitution mutations within the spike domain, those are present in mortality and survived persons during the second and third wave of COVID-19 in India. In addition, this study also revealed the multiple lineage markers (Delta and Omicron), that would update with insightful understanding in the clade development of SARS-CoV-2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.10.519856",
    "title": "Demographic impacts of low- and high-intensity fire in a riparian savanna bird: implications for ecological fire management",
    "authors": "Teunissen, N.; McAlpine, H.; Cameron, S.; Murphy, B. P.; Peters, A.",
    "author_corresponding": "Niki Teunissen",
    "author_corresponding_institution": "Wageningen University & Research",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.10.519856.source.xml",
    "abstract": "O_LIClimate change is driving changes in fire frequency and intensity, making it more urgent for conservation managers to understand how species and ecosystems respond to fire. In tropical monsoonal savannas - Earths most fire-prone landscapes - ecological fire management aims to prevent intense wildfires late in the dry season through prescribed low-intensity fire early in the dry season. Riparian habitats embedded within tropical savannas represent critical refuges for biodiversity, yet are particularly sensitive to fire. Better understanding of the impact of fire - including prescribed burns - on riparian habitats is therefore key, but requires long-term detailed post-fire monitoring of species demographic rates, as effects may persist and/or be delayed.\nC_LIO_LIHere, we quantify the multi-year impacts of prescribed low-intensity and high-intensity fire on the density, survival, reproduction and dispersal of the threatened western purple-crowned fairy-wren (Malurus coronatus coronatus), in an exceptionally well-studied individually-marked population.\nC_LIO_LIFollowing low-intensity fire, bird density was reduced in the burnt compared to adjacent unburnt riparian habitat for at least 2.5 years. This was a result of reduced breeding success and recruitment for two years immediately following the fire, rather than mortality of adults or dispersal away from burnt habitat.\nC_LIO_LIIn contrast, a high-intensity fire (in a year with low rainfall) resulted in a sharp decline in population density 2-8 months after the fire, with no signs of recovery after 2.5 years. The decline in density was due to post-fire adult mortality, rather than dispersal. Breeding success of the (few) remaining individuals was low but not detectably lower than in unburnt areas, likely because breeding success was poor overall due to prevailing dry conditions.\nC_LIO_LIHence, even if there is no or very low mortality during fire, and no movement of birds away from burnt areas post-fire, both low- and high-intensity fire in the riparian zone result in reduced population density. However, the mechanism by which this occurs, and recovery time, differs with fire intensity. To minimise the impacts of fire on riparian zones in tropical savannas, we suggest employing low-intensity prescribed burns shortly after the breeding season in years with good rainfall.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.08.519595",
    "title": "Evo-Scope: Fully automated assessment of correlated evolution on phylogenetic trees",
    "authors": "Godfroid, M.; Coluzzi, C.; Lambert, A.; Glaser, P.; Rocha, E.; Achaz, G.",
    "author_corresponding": "Maxime Godfroid",
    "author_corresponding_institution": "Center For Interdisciplinary Research in Biology, College de France, Paris, France",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.08.519595.source.xml",
    "abstract": "O_LICorrelated evolution describes how multiple biological traits evolve together. Recently developed methods provide increasingly detailed results of correlated evolution, sometimes at elevated computational costs.\nC_LIO_LIHere, we present evo-scope, a fast and fully-automated pipeline with minimal input requirements to compute correlation between discrete traits evolving on a phylogenetic tree. Notably, we improve two of our previously developed tools that efficiently compute statistics of correlated evolution to characterize the nature, such as synergy or antagonism, and the strength of the interdependence between the traits.\nC_LIO_LIFurthermore, we improved the running time and implemented several additional features, such as genetic mapping, Bayesian Markov Chain Monte Carlo estimation, consideration of missing data and phylogenetic uncertainty.\nC_LIO_LIAs an application, we scan a published penicillin resistance data set of Streptococcus pneumoniae and characterize genetic mutations that correlate with antibiotic resistance. The pipeline is accessible both as a self-contained github repository (https://github.com/Maxime5G/EvoScope) and through a graphical galaxy interface (https://galaxy.pasteur.fr/u/maximeg/w/evoscope).\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519737",
    "title": "The benefits and perils of import in small cattle breeding programs",
    "authors": "Obsteter, J.; Jenko, J.; Pocrnic, I.; Gorjanc, G.",
    "author_corresponding": "Jana Obsteter",
    "author_corresponding_institution": "Agricultural Institute of Slovenia",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.09.519737.source.xml",
    "abstract": "Small breeding programs are limited in achieving competitive genetic gain and prone to high rates of inbreeding. Thus, they often import genetic material to increase genetic gain and to limit the loss of genetic variability. However, the benefit of import depends on the strength of genotype by environment interaction. It also also diminishes the relevance of domestic selection and the use of domestic breeding animals. Introduction of genomic selection has potentially execerbated this issue, but is also opening the potential for smaller breeding program.\n\nThe aim of this paper was to determine when and to what extent do small breeding programs benefit from import. We simulated two cattle breeding programs differing in selection parameters representing a large foreign and a small domestic breeding program that differ in the initial genetic mean and annual genetic gain. We evaluated a control scenario without the use of foreign sires in the domestic breeding program and 20 scenarios that varied the percentage of domestic dams mated with foreign sires, the genetic correlation between the breeding programs (0.8 or 0.9), and the time of implementing genomic selection in the domestic compared to the foreign breeding program (concurrently or with a 10-year delay). We compared the scenarios based on the genetic gain and genic standard deviation. Finally, we partitioned breeding values and genetic trends of the scenarios to quantify the contribution of domestic selection and import to the domestic genetic gain.\n\nThe simulation revealed that when both breeding programs implemented genomic selection simultaneously, the use of foreign sires increased domestic genetic gain only when genetic correlation was 0.9. In contrast, when the domestic breeding program implemented genomic selection with a 10-year delay, genetic correlation of 0.8 sufficed for a positive impact of import. In that scenario, domestic genetic gain increased with the increasing use of foreign sires but with a diminishing return. The partitioning analysis revealed that the contribution of import expectedly increased with the increased use of foreign sires. However, the increase did not depend on the genetic correlation and was not proportional to the increase in domestic genetic gain. This means that a small breeding program could be overly relying on import with diminishing returns for the genetic gain and marginal benefit for the genetic variability.\n\nThe benefit of import depends on an interplay of genetic correlation, extent of using foreign sires, and a breeding scheme. It is therefore crucial that small breeding programs assess the possible benefits of import beyond domestic selection. The benefit of import should be weighted against the perils of decreased use of domestic sires and decreased contribution and value of domestic selection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519178",
    "title": "Whole-genome sequencing across 449 samples spanning 47 ethnolinguistic groups provides insights into genetic diversity in Nigeria",
    "authors": "Joshi, E.; Biddanda, A.; Popoola, J.; Yakubu, A.; Osakwe, O.; Attipoe, D.; 54gene Team,  ; NCD-GHS Consortium,  ; Dogbo, E.; Salako, B.; Nash, O.; Salako, O.; Oyedele, O.; Eze-Echesi, G.; Fatumo, S.; Ene-Obong, A.; O'Dushlaine, C.",
    "author_corresponding": "Colm O'Dushlaine",
    "author_corresponding_institution": "54gene Inc",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.09.519178.source.xml",
    "abstract": "African populations have been drastically underrepresented in genomics research and failure to capture the genetic diversity across the numerous ethnolinguistic groups (ELGs) found in the continent has hindered the equity of precision medicine initiatives globally. Here, we describe the whole-genome sequencing of 449 Nigerian individuals across 47 unique self-reported ELGs. Population structure analysis reveals genetic differentiation amongst our ELGs, consistent with previous findings. From the 36 million SNPs and INDELs discovered in our dataset, we provide a high-level catalog of both novel and medically-relevant variation present across the ELGs. These results emphasize the value of this resource for genomics research, with added granularity by representing multiple ELGs from Nigeria. Our results also underscore the potential of using these cohorts with larger sample sizes to improve our understanding of human ancestry and health in Africa.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.11.519990",
    "title": "Immunogenic fusion proteins induce neutralizing SARS-CoV-2 antibodies in the serum and milk of sheep",
    "authors": "Jacobson, G.; Kraakman, K.; Wallace, O.; Pan, J.; Williamson, A.; Hennebry, A.; Smolenski, G.; Cursons, R.; Hodgkinson, S.; Kelton, W.",
    "author_corresponding": "William Kelton",
    "author_corresponding_institution": "The University of Waikato",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.11.519990.source.xml",
    "abstract": "Antigen-specific polyclonal immunoglobulins derived from the serum, colostrum, or milk of immunized ruminant animals have potential as scalable therapeutics for the control of viral diseases such as COVID-19. Enhancing the efficacy of vaccine antigens to induce robust and specific antibody responses remains central to developing highly effective formulations. The direct fusion of immunoglobulin (IgG) Fc domains or other immune-stimulating proteins to antigens has shown promise in several mammalian species but has not yet been tested and optimized in commercially-relevant ruminant species. Here we show that the immunization of sheep with fusions of the receptor binding domain (RBD) of SARS-CoV-2 to ovine IgG2a Fc domains promotes significantly higher levels of antigen-specific antibodies compared to native RBD or full-length spike antigens. This antibody population was shown to contain elevated levels of neutralizing antibodies that suppress binding between the RBD and soluble hACE2 receptors in vitro. The parallel evaluation of a second immune-stimulating fusion candidate, Granulocyte-macrophage colony-stimulating factor (GM-CSF), induced high neutralizing responses in select animals but narrowly missed achieving significance at the group level. Furthermore, we demonstrate that the antibodies induced by these fusion antigens are transferred from maternal serum into colostrum/milk. These antibodies also demonstrate cross-neutralizing activity against diverse SARS-CoV-2 variants including delta and omicron. Our findings highlight a new pathway for recombinant antigen design in ruminant animals with applications in immune milk production and animal health.",
    "published": "10.1016/j.btre.2023.e00791",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519821",
    "title": "Origin, evolution and diversification of plant mechanosensitive channel of small conductance-like (MSL) proteins",
    "authors": "Zhang, Z.; Ye, F.; Xiong, T.; Chen, J.; Cao, J.; Chen, Y.; Luo, T.; Liu, S.",
    "author_corresponding": "Zaibao Zhang",
    "author_corresponding_institution": "Xinyang Normal University",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.09.519821.source.xml",
    "abstract": "Mechanosensitive (MS) ion channels provide efficient molecular mechanism for transducing mechanical forces into intracellular ion fluxes in all kingdoms of life. The mechanosensitive channel of small conductance (MscS) was one of the best-studied MS channels and its homologs (MSL, MscS-like) were widely distributed in cell-walled organisms. However, the origin, evolution and expansion of MSL proteins in plants are still not clear. Here, we identified more than 2100 MSL proteins from 176 plants and conducted a broad-scale phylogenetic analysis. The phylogenetic tree showed that plant MSL proteins were divided into three groups (I, II and III) prior to the emergence of chlorophytae algae, which was consistent with their specific subcellular localization. MSL proteins were distributed unevenly into each of plant species, and four parallel expansion was identified in angiosperms. In Brassicaceae, most MSL duplicates were derived by whole-genome duplication (WGD)/segmental duplications. Finally, a hypothetical evolutionary model of MSL proteins in plants was proposed based on phylogeny. Our studies illustrate the evolutionary history of the MSL proteins and provide a guide for future functional diversity analyses of these proteins in plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.08.519627",
    "title": "Effect of Zn fertilization on yield, protein content, protein yield and zinc use efficiency in pearl millet",
    "authors": "Yadav, G.",
    "author_corresponding": "Ganesh Yadav",
    "author_corresponding_institution": "SKN COA",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.08.519627.source.xml",
    "abstract": "Two year field experiment was conducted at Rajasthan Agriculture Research Institute, Durgapura, during rainy seasons of 2019 and 2020 in factorial block design with three replications to study the growth, productivity and economics of pearl millet - chickpea cropping system by using three genotypes (RHB-173, MPMH-17 and RHB-177) and five treatments of zinc [0, 5, 7.5 kg Zn/ha through ZnSO4.7H2O and 5, 7.5 kg Zn/ha through Zn-EDTA) applied to pearl millet and two foliar spray treatments applied in both of crop at booting stage in pearl millet and pre-flowering stage in chickpea. Results revealed that total nitrogen and zinc contents of chickpea were increased significantly and highest with the residual effect of 7.5 kg Zn/ha through Zn-EDTA and 7.5 kg Zn/ha through ZnSO4.7H2O and phosphorus contents of chickpea was recorded depressive effect on residual zinc fertilization, while, potassium contents was not influenced significantly. However, the significant increase in uptake of nutrients nitrogen, phosphorous, potassium and zinc were obtained with 7.5 kg Zn/ha through Zn-EDTA higher per cent over control, during the years 2019-20 and 2020-21. The highest nitrogen, protein content and zinc contents and uptake values were obtained with 5, 7.5 kg Zn/ha through Zn-EDTA. The residual effect of 7.5 kg Zn/ha through Zn-EDTA was at par with 7.5 kg Zn/ha through ZnSO4.7H2O. The increased in total uptake of nitrogen, it could be ultimately increased protein yield were 16.54 and 27.48 per cent, during respective years over control. The highest nutrient use efficiency was obtain with lowest of fertilizer dose of Zn-EDTA as compare to zinc sulphate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.09.519770",
    "title": "Seasonal dynamics of a complex cheilostome bryozoan symbiosis - vertical transfer challenged",
    "authors": "Bogdanov, E. A.; Vishnyakov, A. E.; Kotenko, O. N.; Grischenko, A. V.; Letarov, A. V.; Ostrovsky, A. N.",
    "author_corresponding": "Andrew N Ostrovsky",
    "author_corresponding_institution": "Saint Petersburg State University RU",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.09.519770.source.xml",
    "abstract": "Symbiotic associations are dynamic systems influenced by both intrinsic and extrinsic factors. Here we describe for the first time the developmental and seasonal changes of the funicular bodies in the bryozoan Dendrobeania fruticosa, which are unique temporary organs of cheilostome bryozoans containing prokaryotic symbionts. Histological and ultrastructural studies showed that these organs undergo strong seasonal modification in the White Sea during the ice-free period. Initially (in June) they play a trophic function and support the development of a large population of bacteria. From June to September, both funicular bodies and bacteria show signs of degradation accompanied by development of presumed virus-like particles (VLPs); these self-organize to hollow spheres inside bacteria and are also detected outside of them. Although the destruction of bacteria coincides with the development of VLPs and spheres, the general picture differs considerably from the known instances of bacteriophagy in bryozoans. We broadly discuss potential routes of bacterial infection in Bryozoa and question the hypothesis of vertical transfer, which, although popular in the literature, is contradicted by molecular, morphological and ecological evidence.",
    "published": "10.1038/s41598-022-26251-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.08.519682",
    "title": "Gross anatomy of the Pacific hagfish, Eptatretus burgeri, with special reference to the coelomic viscera",
    "authors": "Muramatsu, B.; Suzuki, D. G.; Suzuki, M.; Higashiyama, H.",
    "author_corresponding": "Hiroki Higashiyama",
    "author_corresponding_institution": "Department of Physiological Chemistry and Metabolism, Graduate School of Medicine, The University of Tokyo, 7-3-1, Hongo, Bunkyo-ku, Tokyo 113-0033, Japan.",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.08.519682.source.xml",
    "abstract": "Hagfish (Myxinoidea) are a deep-sea taxon of cyclostomes, the extant jawless vertebrates. Many researchers have examined the anatomy and embryology of hagfish to shed light on the early evolution of vertebrates; however, the diversity within hagfish is often overlooked. Hagfish have two lineages, Myxininae and Eptatretinae. Usually, textbook illustrations of hagfish anatomy reflect the morphology of the former lineage, especially Myxine glutinosa, with its single pair of external branchial pores. Here, we instead report the gross anatomy of an Eptatretinae, Eptatretus burgeri, which has six pairs of branchial pores, especially focusing on the coelomic organs. Dissections were performed on fixed and unfixed specimens to provide a guide for those doing organ- or tissue-specific molecular experiments. Our dissections revealed that the ventral aorta is Y-branched in E. burgeri, which differs from the unbranched morphology of Myxine. Otherwise, there were no differences in the morphology of the lingual apparatus or heart in the pharyngeal domain. The thyroid follicles were scattered around the ventral aorta, as has been reported for adult lampreys. The hepatobiliary system more closely resembled those of jawed vertebrates than those of adult lampreys, with the liver having two lobes and a bile duct connecting the gallbladder to each lobe. Overall, the visceral morphology of E. burgeri does not differ significantly from that of the known Myxine at the level of gross anatomy, except for the number of branchial pores.",
    "published": "10.1002/ar.25208",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.12.520022",
    "title": "Multimodal Mapping of Human Lymphopoiesis Reveals B and T/NK/ILC Lineages are Subjected to Cell-Intrinsic versus Flt3L-Dependent Regulation",
    "authors": "Alhaj Hussen, K.; Chabaane, E.; Nelson, E.; Lekiashvili, S.; Diop, S.; Keita, S.; Evrard, b.; Lardenois, A.; Delord, M.; Verhoeyen, E.; Cornils, K.; Kasraian, Z.; Macintyre, E.; Cumano, A.; garrick, D.; Goodhardt, M.; Andrieu, G. P.; Asnafi, V.; Chalmel, F.; Canque, B.",
    "author_corresponding": "Bruno Canque",
    "author_corresponding_institution": "PSL UNIVERSITY",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.12.520022.source.xml",
    "abstract": "The developmental cartography of human lymphopoiesis remains incompletely understood. Here, we establish a multimodal map that extends the current view of lymphoid development. Our results demonstrate that lymphoid specification follows independent direct or stepwise differentiation pathways converging toward the emergence of CD117lo multi-lymphoid progenitors (MLPs) that undergo a proliferation arrest before entering the CD127- (T/NK/ILC) or CD127+ (B) lymphoid pathways. While the emergence of CD127- early lymphoid progenitors is driven by Flt3 signaling, differentiation of their CD127+ counterparts is regulated cell-intrinsically and depends exclusively on the divisional history of their precursors. Single-cell mapping of lymphoid differentiation trajectories reveals that a dissociation between proliferation and differentiation phases allows amplification of the precursor pools prior to the onset of antigen receptor rearrangement. Besides demonstrating that B and T/NK/ILC lineages are subjected to differential cell-autonomous versus Flt3-inducible regulation, our results go a long way to reconciling human and mouse models of lymphoid architecture.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.12.520030",
    "title": "A genome-wide screen in macrophages identifies PTEN as required for myeloid restriction of Listeria monocytogenes infection",
    "authors": "Glover, R. C.; Schwardt, N. H.; Leano, S.-K. E.; Sanchez, M. E.; Thomason, M. K.; Olive, A. J.; Reniere, M. L.",
    "author_corresponding": "Michelle  L Reniere",
    "author_corresponding_institution": "University of Washington",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.12.520030.source.xml",
    "abstract": "Listeria monocytogenes (Lm) is an intracellular foodborne pathogen which causes the severe disease listeriosis in immunocompromised individuals. Macrophages play a dual role during Lm infection by both promoting dissemination of Lm from the gastrointestinal tract and limiting bacterial growth upon immune activation. Despite the relevance of macrophages to Lm infection, the mechanisms underlying phagocytosis of Lm by macrophages are not well understood. To identify host factors important for Lm infection of macrophages, we performed an unbiased CRISPR/Cas9 screen which revealed pathways that are specific to phagocytosis of Lm and those that are required for internalization of bacteria generally. Specifically, we discovered the tumor suppressor PTEN promotes macrophage phagocytosis of Lm and L. ivanovii, but not other Gram-positive bacteria. Additionally, we found that PTEN enhances phagocytosis of Lm via its lipid phosphatase activity by promoting adherence to macrophages. Using conditional knockout mice lacking Pten in myeloid cells, we show that PTEN-dependent phagocytosis is important for host protection during oral Lm infection. Overall, this study provides a comprehensive identification of macrophage factors involved in regulating Lm uptake and characterizes the function of one factor, PTEN, during Lm infection in vitro and in vivo. Importantly, these results demonstrate a role for opsonin-independent phagocytosis in Lm pathogenesis and suggest that macrophages play a primarily protective role during foodborne listeriosis.\n\nAuthor SummaryListeria monocytogenes (Lm) is a bacterial pathogen that causes the foodborne illness listeriosis primarily in immunocompromised, elderly, and pregnant individuals. Listeriosis is one of the deadliest bacterial infections known, with a mortality rate of ~30% even when treated with antibiotics. The high mortality rate of listeriosis is due to inefficient restriction of Lm by the immune system, and subsequent spread of bacteria beyond the gastrointestinal tract to internal organs such as the liver and brain. Macrophages are important for immune clearance of Lm but are also hypothesized to promote dissemination of intracellular Lm; thus, studies of Lm-macrophage interactions are critical for understanding the balance between bacterial growth and restriction by these phagocytes. We performed a forward genetic screen in macrophages and discovered that the tumor suppressor PTEN promotes phagocytosis of Lm by enhancing adherence to macrophages. These results demonstrate a novel function of macrophage PTEN, which canonically acts as a repressor of phagocytosis. In addition, we found that PTEN protects mice from severe disease and lowers bacterial burdens following oral inoculation of Lm. Our results demonstrate for the first time that macrophage phagocytosis is an important immune defense against invasive Lm during the foodborne route of infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.12.520102",
    "title": "Novel synergies and isolate specificities in the drug interactions landscape of Mycobacterium abscessus",
    "authors": "Van, N.; Degefu, Y. N.; Leus, P. A.; Larkins-Ford, J.; Klickstein, J.; Maurer, F. P.; Stone, D.; Poonawala, H.; Thorpe, C. M.; Smith, T. C.; Aldridge, B. B.",
    "author_corresponding": "Bree B Aldridge",
    "author_corresponding_institution": "Department of Molecular Biology and Microbiology, Tufts University School of Medicine, Boston, MA, 02111",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.12.520102.source.xml",
    "abstract": "Mycobacterium abscessus infections are difficult to treat and are often considered untreatable without tissue resection. Due to the intrinsic drug-resistant nature of the bacteria, combination therapy of three or more antibiotics is recommended. A major challenge in treating M. abscessus infections is the absence of a universal combination therapy with satisfying clinical success rates, leaving clinicians to treat infections using antibiotic lacking efficacy data. We systematically measured drug combinations in M. abscessus to establish a resource of drug interaction data and identify patterns of synergy to help design optimized combination therapies. We measured approximately 230 pairwise drug interactions among 22 antibiotics and identified 71 synergistic pairs, 54 antagonistic pairs, and four potentiator-antibiotics not previously reported. We found that commonly used drug combinations in the clinic, such as azithromycin and amikacin, are antagonistic in lab reference strain ATCC19977, whereas novel combinations, such as azithromycin and rifampicin, are synergistic. Another challenge in developing universally effective multidrug therapies for M. abscessus is the significant variation in drug response between isolates. We measured drug interactions in a focused set of 36 drug pairs across a small panel of clinical isolates with rough and smooth morphotypes. We observed highly strain-dependent drug interactions that cannot be predicted from single-drug susceptibility profiles or known drug mechanisms of action. Our study demonstrates the immense potential to identify synergistic drug combinations in the vast drug combination space and emphasizes the importance of strain-specific combination measurements for designing improved therapeutic interventions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.12.518888",
    "title": "Multilocus typing of Lachancea thermotolerans for wine fermentation monitoring",
    "authors": "Vicente, J.; Navascues, E.; Benito, S.; Marquina, D.; Santos, A.",
    "author_corresponding": "Antonio Santos",
    "author_corresponding_institution": "Compultense University of Madrid",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.12.518888.source.xml",
    "abstract": "Climate change is causing a lack of acidity during winemaking and oenologists use several solutions to cope with such a problem. Lachancea thermotolerans, which has the potential to tolerate the harsh physicochemical conditions of wine, has emerged as a promising alternative for pH management during winemaking and, currently, it is the most valuable yeast used for acidity control in wine. In this work an amenable method for L. thermotolerans genotyping based on a multiplexed microsatellite amplification in 6 different loci was developed. This specific and sensitive method was used to distinguish between 103 collection strains obtained from different geographical and isolation sources, and then challenged against a 429 L. thermotolerans isolates from several wineries and harvests. The procedure was also tested for fermentation monitoring and strain implantation. The procedure was conceived to simplify the methodology available for L. thermotolerans genotyping, making it easy for applying in wine-related laboratories. This method can be applied to distinguish between L. thermotolerans strains in selection programs and to follow implantation of inoculated strains during winemaking with optimal results.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.11.519994",
    "title": "Horizontal transmission of penicillin binding protein 1A caused a nationwide spread of β-lactam resistance in pneumococci",
    "authors": "Nakano, S.; Fujisawa, T.; Chang, B.; Ito, Y.; Kitamura, N.; Suga, S.; Matsumura, Y.; Yamamoto, M.; Nagao, M.; Ohnishi, M.; Sugai, M.",
    "author_corresponding": "Satoshi Nakano",
    "author_corresponding_institution": "National Institute of Infectious Diseases",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.11.519994.source.xml",
    "abstract": "The emergence and spread of drug-resistant bacteria continue to be a global crisis. The mechanism of the resistance spread via mobile genetic elements such as plasmids is well known, however, the impact of the natural transformation on the spread remains unclear. Streptococcus pneumoniae is well known to be a transformable pathogen by natural competence and they become {beta}-lactam resistance by the acquisition of chromosomal genetic elements including mutated PBPs by natural transformation. To trace the transmission of pneumococcal PBPs among nationwide pediatric population and analyze the impact of transformed PBPs to {beta}-lactam resistance, we collected and analyzed more than 1300 isolates of S. pneumoniae through nationwide surveillance study for pediatric pneumococcal diseases between 2012-2017 in Japan.\n\nWe discovered a high prevalence of a specific PBP1A type (pbp1a-13) in {beta}-lactam resistant pneumococci that had a 370SSMK substitution in their {beta}-lactam binding SXXK motif, suggesting that this pbp1a-13 transferred horizontally between different clones resulting in emergence and spread of {beta}-lactam resistant pneumococcal clones. Divergence dating analysis suggested that pbp1a-13 was inserted into major resistant lineages in the early 1990s through the 2000s, before introduction of pneumococcal conjugate vaccines in Japan. Our additional analysis for pneumococcal isolates that were recovered in the 90s in Japan suggested that pbp1a-13 in GPSC1 (serotype 19F-CC236) and GPSC14 (serotype 23F-CC242) isolates were the origin of the currently spread pbp1a-13. We provide evidence of pbp1a horizontal transmission at a nationwide scale and highlight the importance of PBP profile monitoring for identifying the emergence and spread of resistant pneumococci lineages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.12.520010",
    "title": "Evolution of lineage-specific trafficking proteins and a novel post-Golgi trafficking pathway in Apicomplexa",
    "authors": "Klinger, C. M.; Jimenez Ruiz, E.; Mourier, T.; Klingl, A.; Lemgruber, L.; Pain, A.; Dacks, J. B.; Meissner, M.",
    "author_corresponding": "Markus Meissner",
    "author_corresponding_institution": "Experimental Parasitology, Department of Veterinary Sciences, Faculty of Veterinary Medicine, Ludwig-Maximilians-Universitaet, LMU, Munich, Germany.",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.12.520010.source.xml",
    "abstract": "The Organelle Paralogy Hypothesis (OPH) posits a mechanism to explain the evolution of non-endosymbiotically derived organelles, predicting that lineage-specific pathways organelles should result when identity-encoding membrane trafficking components duplicate and co-evolve. Here we investigate the presence of such lineage-specific membrane-trafficking machinery paralogs in the globally important lineage of parasites, the Apicomplexa. Using a new phylogenetic workflow, we are able to identify 18 novel paralogs of known membrane-trafficking machinery, the emergence of several of which correlate with the presence of new endomembrane organelles in apicomplexans or their larger lineage. Gene coregulation analysis of a large set of membrane-trafficking proteins in Toxoplasma both corroborate known molecular cell biological interactions between characterized machinery and suggest involvement of many of these new components into established pathways for biogenesis of or trafficking to the microneme and rhoptry invasion organelles. Moreover, focused molecular parasitological analysis of the apicomplexan Arf-like small GTPases, and the ArlX3 protein specifically, revealed a novel post-Golgi trafficking pathways involved in delivery of proteins to micronemes and rhoptries, with knock down demonstrating reduced invasion capacity. The totality of our data has identified an unforeseen post-Golgi trafficking pathway in apicomplexans and is consistent with the OPH mechanism acting to produce novel endomembrane pathways or organelles at various evolutionary stages across the Alveolate lineage.\n\nSignificance statementThe mechanism of non-endosymbiotic organelle evolution has been relatively poorly explored and yet is relevant to many eukaryotic compartments, including the endomembrane system. The Organelle Paralogy Hypothesis predicts novel lineage-specific paralogs evolutionarily concurrent with emergence of new endomembrane organelles or pathways. By investigating this phenomenon in the apicomplexan parasites and their relatives, we identify and profile over a dozen new trafficking factors, several correlating with emergence of lineage-specific organelles. Cell biological study of one such factor demonstrates the existence of a novel post-Golgi trafficking pathway for components to the invasion organelles in the parasite Toxoplasma gondii. This work reveals how non-endosymbiotic organelle evolution has shaped cellular novelty in this lineage, relevant both to global health and fundamental evolutionary biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.12.520031",
    "title": "Adaptation of a transmitted/founder simian-human immunodeficiency virus for enhanced replication in rhesus macaques",
    "authors": "Bauer, A.; Lindemuth, E.; Joy, J.; Marino, F. E.; Docken, S. S.; Krause, R.; Mallick, S.; McCormick, K.; Holt, C.; Georgiev, I.; Felber, B. K.; Keele, B. F.; Veazey, R.; Davenport, M. P.; Li, H.; Shaw, G.; Bar, K. J.",
    "author_corresponding": "Katharine  J Bar",
    "author_corresponding_institution": "University of Pennsylvania Perelman School of Medicine",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.12.520031.source.xml",
    "abstract": "Transmitted/founder (TF) simian-human immunodeficiency viruses (SHIVs) express HIV-1 envelopes modified at position 375 to efficiently infect rhesus macaques while preserving authentic HIV-1 Env biology. TF SHIV.C.CH505 is an extensively characterized virus shown to recapitulate key features of HIV-1 immunobiology, including CCR5-tropism, a tier 2 neutralization profile, reproducible early viral kinetics, and authentic immune responses. SHIV.C.CH505 is used frequently in nonhuman primate studies of HIV, but viral loads after months of infection are variable and typically lower than those in people living with HIV. We hypothesized that additional mutations besides {Delta}375 might further enhance virus fitness without compromising essential components of CH505 Env biology. From sequence analysis of SHIV.C.CH505-infected macaques across multiple experiments, we identified a signature of envelope mutations associated with higher viremia. We then used short-term in vivo mutational selection and competition to identify a minimally adapted SHIV.C.CH505 with just five amino acid changes that substantially improve virus replication fitness in macaques. Next, we validated the performance of the adapted SHIV in vitro and in vivo and identified the mechanistic contributions of selected mutations. In vitro, the adapted SHIV shows improved virus entry, enhanced replication on primary rhesus cells, and preserved neutralization profiles. In vivo, the minimally adapted virus rapidly outcompetes the parental SHIV with an estimated growth advantage of 0.14 days-1 and persists through suppressive antiretroviral therapy to rebound at treatment interruption. Here, we report the successful generation of a well-characterized, minimally adapted virus, termed SHIV.C.CH505.v2, with enhanced replication fitness and preserved native Env properties that can serve as a new reagent for NHP studies of HIV-1 transmission, pathogenesis, and cure.\n\nAuthor SummaryThe power of the nonhuman primate model of HIV to predict outcomes in people living with HIV (PLWH) depends on authentic virus-host interactions. In pursuit of viruses that generate infection that mirrors the effects of HIV-1 in PLWH, we developed a minimally adapted version of a commonly used virus, SHIV.C.CH505, which has better fitness than the parental virus while retaining important biological properties. First, we studied virus sequences from SHIV.C.CH505-infected rhesus macaques to identify a signature of mutations common to animals with higher viral loads. We then tested viruses containing the various mutations in the lab and in animals to determine the most fit version and to identify the contribution of each mutation. Ultimately, we identified a minimally adapted version of SHIV.C.CH505 with just 5 amino acid substitutions that enhances virus replication and preserves CH505 envelope properties, including sensitivity to clinically relevant broadly neutralizing antibodies. This new virus, called SHIV.C.CH505.v2 replicates well in macaques over time and persists through antiretroviral therapy. SHIV.C.CH505.v2 could be an important component of nonhuman primate studies of HIV prevention, therapy, and cure.",
    "published": "10.1371/journal.ppat.1011059",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.12.520056",
    "title": "FK506-binding protein 2 participates in proinsulin folding",
    "authors": "Hoefner, C.; Bryde, T. H.; Pihl, C.; Tiedemann, S. N.; Bresson, S. E.; Hotiana, H. A.; Khilji, M. S.; dos Santos, T.; Puglia, M.; Pisano, P.; Majewska, M.; Durzynska, J.; Klindt, K.; Klusek, J.; Perone, M. J.; Bucki, R.; Hagglund, P. M.; Gourdon, P.; Gotfryd, K.; Urbaniak, E.; Borowiak, M.; Wierer, M.; Macdonald, P. E.; Mandrup-Poulsen, T.; Marzec, M. T.",
    "author_corresponding": "Michal Tomasz Marzec",
    "author_corresponding_institution": "Kobenhavns Universitet",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.12.520056.source.xml",
    "abstract": "Apart from chaperoning, disulphide bond formation and downstream processing, the molecular sequence of proinsulin folding is not completely understood. Proinsulin requires proline isomerization for correct folding. Since FK506-binding protein 2 (FKBP2) is an ER-resident proline isomerase, we hypothesized that FKBP2 contributes to proinsulin folding. We found that FKBP2 co-immunoprecipitated with proinsulin and its chaperone GRP94, and that inhibition of FKBP2 expression increased proinsulin turnover with reduced intracellular proinsulin and insulin levels. This phenotype was accompanied by an increased proinsulin secretion and the formation of proinsulin high molecular weight complexes, a sign of proinsulin misfolding. FKBP2 knockout in pancreatic {beta}-cells increased apoptosis without detectable upregulation of ER-stress response genes. Interestingly, FKBP2 mRNA was overexpressed in {beta}-cells from pancreatic islets of T2D patients. Based on molecular modelling and an in vitro enzymatic assay, we suggest that proline at position 28 of the proinsulin B chain (P28) is the substrate of FKBP2s isomerization activity. We propose that this isomerization step catalyzed by FKBP2 is an essential sequence required for correct proinsulin folding.",
    "published": "10.3390/biom13010152",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.12.520064",
    "title": "Isolation of highly purified genomic material from mitochondria of muscle tissue cells",
    "authors": "Tatarkina, M. A.; Lobanova, V. V.; Kozenkov, I. I.; Efimenko, B. E.; Dzhigkaev, A. K.; Popadin, K. Y.; Gunbin, K. V.; Goncharov, A. G.",
    "author_corresponding": "Ivan I Kozenkov",
    "author_corresponding_institution": "Immanuel Kant Baltic Federal University",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.12.520064.source.xml",
    "abstract": "In this work, we adapted a method for isolation of a highly purified fraction of mitochondrial DNA from muscle tissues suitable for further sample preparation of libraries without an amplification step for sequencing tasks on various NGS platforms and a method for evaluating the purity of DNA from contamination by nuclear genome regions.\n\nWe optimized several techniques7,8 for enrichment of the mitochondrial fractions and purifying mtDNA. Here, we describe a protocol that allows getting from 80-100 mg of muscle tissues up to 1000 ng mtDNA, almost free from impurities of RNA and fragments of the nuclear genome.To assess the degree of purity of human mtDNA fraction from impurities of the nuclear genome, we adapted the PCR-screening technique7 for the beta-actin gene region and AluSx-repeats in the human genome.\n\nThis methodology avoids false-heteroplasmy calls (PCR biases or NUMT contamination) that occur when long-range PCR amplification is used for mtDNA enrichment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.12.520105",
    "title": "Ancestry dynamics and trait selection in a designer cat breed",
    "authors": "Kaelin, C. B.; McGowan, K. A.; Hutcherson, A. D.; DeLay, J. M.; Barsh, G. S.",
    "author_corresponding": "Gregory S Barsh",
    "author_corresponding_institution": "HudsonAlpha Institute for Biotechnology",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.12.520105.source.xml",
    "abstract": "The Bengal cat breed was developed from intercrosses between the Asian leopard cat, Prionailurus bengalensis, and the domestic cat, Felis silvestris catus, with a last common ancestor 6 million years ago. Predicted to contain ~95% of their genome from domestic cats, regions of the leopard cat genome are thought to account for unique pelage traits and ornate color patterns of the Bengal breed, which are similar to those of ocelots and jaguars. We explore ancestry distribution and selection signatures in the Bengal breed using reduced representation and whole genome sequencing from 905 cats. Overall, leopard cat introgressions are reduced twofold from expectation and include examples of genetic incompatibility--reduced expression of a leopard cat gene in a domestic cat background--underlying the color traits Charcoal and contributing to coat color variation. Leopard cat introgressions do not show strong signatures of selection; instead, selective sweeps in Bengal cats are associated with domestic, rather than leopard cat haplotypes, and harbor candidate genes for pelage and color pattern. We identify the molecular and phenotypic basis of one selective sweep as reduced expression of the Fgfr2 gene, which underlies Glitter, a desirable trait that affects hair texture and light reflectivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.12.520091",
    "title": "Cryo-EM structure of the complete inner kinetochore of the budding yeast point centromere",
    "authors": "Dendooven, T.; Zhang, Z.; Yang, J.; McLaughlin, S. H.; Schwab, J.; Scheres, S. H. W.; Yatskevich, S.; Barford, D.",
    "author_corresponding": "David Barford",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.12.520091.source.xml",
    "abstract": "SummaryThe point centromere of budding yeast specifies assembly of the large multi-subunit kinetochore complex. By direct attachment to the mitotic spindle, kinetochores couple the forces of microtubule dynamics to power chromatid segregation at mitosis. Kinetochores share a conserved architecture comprising the centromere-associated inner kinetochore CCAN (constitutive centromere-associated network) complex and the microtubule-binding outer kinetochore KMN network. The budding yeast inner kinetochore additionally includes the centromere-binding CBF1 and CBF3 complexes. Here, we reconstituted the complete yeast inner kinetochore complex assembled onto the centromere-specific CENP-A nucleosome (CENP-ANuc) and determined its structure using cryo-EM. This revealed a central CENP-ANuc, wrapped by only one turn of DNA, and harboring extensively unwrapped DNA ends. These free DNA duplexes function as binding sites for two CCAN protomers, one of which entraps DNA topologically and is positioned precisely on the centromere by the sequence-specific DNA-binding complex CBF1. The CCAN protomers are connected through CBF3 to form an arch-like configuration, binding 150 bp of DNA. We also define a structural model for a CENP-ANuc-pathway to the outer kinetochore involving only CENP-QU. This study presents a framework for understanding the basis of complete inner kinetochore assembly onto a point centromere, and how it organizes the outer kinetochore for robust chromosome attachment to the mitotic spindle.",
    "published": "10.1126/sciadv.adg7480",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.11.520009",
    "title": "3D Graph Contrastive Learning for MolecularProperty Prediction",
    "authors": "Moon, K.; Im, H.-J.; Kwon, S.",
    "author_corresponding": "Sunyoung Kwon",
    "author_corresponding_institution": "Pusan National University",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.11.520009.source.xml",
    "abstract": "MotivationSelf-supervised learning (SSL) is a method that learns the data representation by utilizing supervision inherent in the data. This learning method is in the spotlight in the drug field, lacking annotated data due to time-consuming and expensive experiments. SSL using enormous unlabeled data has shown excellent performance for molecular property prediction, but a few issues exist. (1) Existing SSL models are large-scale; there is a limitation to implementing SSL where the computing resource is insufficient. (2) In most cases, they do not utilize 3D structural information for molecular representation learning. The activity of a drug is closely related to the structure of the drug molecule. Nevertheless, most current models do not use 3D information or use it partially. (3) Previous models that apply contrastive learning to molecules use the augmentation of permuting atoms and bonds. Therefore, molecules having different characteristics can be in the same positive samples. We propose a novel contrastive learning framework, small-scale 3D Graph Contrastive Learning (3DGCL) for molecular property prediction, to solve the above problems.\n\nResults3DGCL learns the molecular representation by reflecting the molecules structure through the pre-training process that does not change the semantics of the drug. Using only 1,128 samples for pre-train data and 0.5 million model parameters, we achieved state-of-the-art or comparable performance in six benchmark datasets. Extensive experiments demonstrate that 3D structural information based on chemical knowledge is essential to molecular representation learning for property prediction.\n\nAvailabilityData and codes are available in https://github.com/moonkisung/3DGCL.\n\nContactsy.kwon@pusan.ac.kr",
    "published": "10.1093/bioinformatics/btad371",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.12.520086",
    "title": "IMPROVED N- AND O-GLYCOPEPTIDE IDENTIFICATION USING HIGH-FIELD ASYMMETRIC WAVEFORM ION MOBILITY SPECTROMETRY (FAIMS)",
    "authors": "Alagesan, K.; Ahmed-Begrich, R.; Charpentier, E.",
    "author_corresponding": "Kathirvel Alagesan",
    "author_corresponding_institution": "Max Planck Unit for the Science of Pathogens",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.12.520086.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWMass spectrometry is the premier tool for identifying and quantifying site-specific protein glycosylation globally. Analysis of intact glycopeptides often requires an enrichment step, after which the samples remain highly complex and exhibit a broad dynamic range of abundance.\n\nHere, we evaluated the analytical benefits of high-field asymmetric waveform ion mobility spectrometry (FAIMS) coupled to nano-liquid chromatography mass spectrometry (nLC-MS) for analyses of intact glycopeptide devoid of any enrichment step. We compared the effects of compensation voltage on the transmission of N- and O-glycopeptides derived from heterogeneous protein mixtures using two FAIMS devices. We comprehensively demonstrate the performance characteristics of the FAIMS device for glycopeptide analysis and recommend optimal electrode temperature and compensation voltage (CV) settings for N- and O-glycopeptide analysis.\n\nUnder optimal CV settings, FAIMS-assisted gas-phase fractionation in conjunction with chromatographic reverse phase separation resulted in a 31% increase in the detection of both N- and O-glycopeptide compared to control experiments without FAIMS. Overall, our results demonstrate that FAIMS provides an alternative means to access glycopeptides without any enrichment providing an unbiased global glycoproteome landscape. In addition, our work provides the framework to verify  difficult-to-identify glycopeptide features.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.12.520016",
    "title": "Anomalous diffusion of E. coli under microfluidic confinement and chemical gradient",
    "authors": "Raza, R.; George, J. E.; Kumari, S.; Mitra, M. K.; Paul, D.",
    "author_corresponding": "Debjani Paul",
    "author_corresponding_institution": "Indian Institute of Technology Bombay",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.12.520016.source.xml",
    "abstract": "We report a two-layer microfluidic device to study the combined effect of confinement and chemical gradient on the motility of wild type E. coli. We track individual E. coli in 50m and 10m wide channels, with a channel height of 2.5m, to generate quasi-2D conditions. We find that contrary to expectations, bacterial trajectories are super-diffusive even in absence of a chemical (glucose) gradient. The superdiffusive behaviour becomes more pronounced on introduction of a chemical gradient or on strengthening the lateral confinement. Runlength distributions for weak confinement in absence of chemical gradients follow an exponential distribution. Both confinement and chemoattraction induce deviations from this behaviour, with the runlength distributions approaching a power-law form under these conditions. Both confinement and chemoattraction suppress large angle tumbles as well. Our results suggest that wild-type E. coli modulates both its runs and tumbles in a similar manner under physical confinement and chemical gradient.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.12.520108",
    "title": "Surfactant Proteins SP-B and SP-C in Pulmonary Surfactant Monolayers: Physical Properties Controlled by Specific Protein-Lipid Interactions",
    "authors": "Liekkinen, J.; Olzynska, A.; Cwiklik, L.; Bernardino de la Serna, J.; Vattulainen, I.; Javanainen, M.",
    "author_corresponding": "Matti Javanainen",
    "author_corresponding_institution": "Institute of Biotechnology, University of Helsinki",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.12.520108.source.xml",
    "abstract": "The lining of the alveoli is covered by pulmonary surfactant, a complex mixture of surface-active lipids and proteins that enables efficient gas exchange between inhaled air and the circulation. Despite decades of advancements in the study of the pulmonary surfactant, the molecular scale behavior of the surfactant and the inherent role of the number of different lipids and proteins in surfactant behavior are not fully understood. The most important proteins in this complex system are the surfactant proteins SP-B and SP-C. Given this, in this work we performed non-equilibrium all-atom molecular dynamics simulations to study the interplay of SP-B and SP-C with multi-component lipid monolayers mimicking the pulmonary surfactant in composition. The simulations were complemented by z-scan fluorescence correlation spectroscopy and atomic force microscopy measurements. Our state-of-the-art simulation model reproduces experimental pressure-area isotherms and lateral diffusion coefficients. In agreement with previous research, the inclusion of either SP-B and SP-C increases surface pressure, and our simulations provide a molecular scale explanation for this effect: The proteins display preferential lipid interactions with phosphatidylglycerol, they reside predominantly in the lipid acyl chain region, and they partition into the liquid expanded phase or even induce it in an otherwise packed monolayer. The latter effect is also visible in our atomic force microscopy images. The research done contributes to a better understanding of the roles of specific lipids and proteins in surfactant function, thus helping to develop better synthetic products for surfactant replacement therapy used in the treatment of many fatal lung-related injuries and diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.12.520054",
    "title": "Coexisting morpho-biotypes unveil the regulatory bases of phenotypic plasticity in pancreatic ductal adenocarcinoma",
    "authors": "Di Chiaro, P.; Nacci, L.; Brandini, S.; Polletti, S.; Donati, B.; Gualdrini, F.; Frige', G.; Mazzarella, L.; Ciarrocchi, A.; Zerbi, A.; Spaggiari, P.; Barozzi, I.; Diaferia, G. R.; Natoli, G.",
    "author_corresponding": "Gioacchino Natoli",
    "author_corresponding_institution": "European Institute of Oncology (IEO)",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.12.520054.source.xml",
    "abstract": "Intratumor morphological heterogeneity predicts clinical outcomes of pancreatic ductal adenocarcinoma (PDAC). However, it is only partially understood at the molecular level and devoid of clinical actionability. In this study we set out to determine the gene regulatory networks and expression programs underpinning intra-tumor morphological variation in PDAC. To this aim, we identified and deconvoluted at single cell level the molecular profiles characteristic of morphologically distinguishable clusters of PDAC cells that coexisted in individual tumors. We identified three major morpho-biotypes that co-occurred in various proportions in most PDACs: a glandular biotype with classical epithelial ductal features; a biotype with abortive ductal structures and expressing a partial epithelial-to-mesenchymal transition program; and a poorly differentiated biotype showing partial neuronal lineage priming and absence of both ductal features and basement membrane. The identification of PDAC morpho-biotypes may help improve patient stratification and therapeutic schemes taking into account the spectrum of actionable targets expressed by coexisting tumor components.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.12.520078",
    "title": "Photosynthetic capacity in seagrass seeds and early-stage seedlings of Zostera marina L.",
    "authors": "Brodersen, K. E.; Kuehl, M.",
    "author_corresponding": "Kasper Elgetti Brodersen",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.12.520078.source.xml",
    "abstract": "SummaryIn many terrestrial seeds, photosynthetic activity supplies O2 to the developing plant embryo to sustain aerobic metabolism and enhance biosynthetic activity. However, whether seagrass seeds possess similar photosynthetic capacity to alleviate intra-seed hypoxic stress conditions is unknown.\n\nWe used a novel combination of microscale variable chlorophyll fluorescence imaging, a custom-made O2 optode microrespirometry system, and planar optode O2 imaging, to determine the O2 microenvironment and photosynthetic activity in developing seeds and seedlings of seagrass (Z. marina L.).\n\nDeveloping, sheath-covered seeds exhibited high O2 concentrations in the photosynthetic active seed sheath and low O2 concentrations in the center of the seed at the position of the embryo. In light, photosynthesis in the seed sheath increased O2 availability in central parts of the seed enabling enhanced respiratory energy generation for biosynthetic activity. Early-stage seedlings also displayed photosynthetic capacity in hypocotyl and cotyledonary tissues, which may be beneficial for seedling establishment.\n\nSheath O2 production is important for alleviating intra-seed hypoxic stress and can increase endosperm storage activity improving the conditions for successful seed maturation and germination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.11.519997",
    "title": "Salmonella infection induces the reorganisation of follicular dendritic cell networks concomitant with the failure to generate germinal centres",
    "authors": "Marcial-Juarez, E.; Perez-Toledo, M.; Nayar, S.; Pipi, E.; Alshayea, A.; Persaud, R.; Jossi, S. E.; Lamerton, R.; Barone, F.; Henderson, I. R.; Cunningham, A. F.",
    "author_corresponding": "Adam F. Cunningham",
    "author_corresponding_institution": "Institute of Immunology and Immunotherapy, University of Birmingham, Birmingham, UK",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.11.519997.source.xml",
    "abstract": "Germinal centres (GCs) are sites where plasma and memory B cells form to generate high-affinity, Ig class switched antibodies. Specialised stromal cells called follicular dendritic cells (FDCs) are essential for GC formation. During systemic Salmonella Typhimurium (STm) infection GCs are absent, whereas extensive extrafollicular switched antibody responses are maintained. The mechanisms that underpin the absence of GC formation are incompletely understood. Here, we show that STm-induces a reversible disruption of niches within the splenic microenvironment, including the T and B cell compartments and the marginal zone. Alongside to these effects post-infection, mature FDC networks are strikingly absent, whereas immature FDC precursors, including marginal sinus pre-FDCs (MadCAM-1+) and perivascular Pre-FDCs (PDGFR{beta}+) are enriched. As normal FDC networks re-establish, extensive GCs become detectable throughout the spleen. Therefore, the reorganisation of FDC networks and the loss of GC responses are key, parallel features of systemic STm infections.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=198 SRC=\"FIGDIR/small/519997v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (54K):\norg.highwire.dtl.DTLVardef@1917f1forg.highwire.dtl.DTLVardef@130ce0dorg.highwire.dtl.DTLVardef@127daf8org.highwire.dtl.DTLVardef@198d373_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1016/j.isci.2023.106310",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.12.520026",
    "title": "Characterisation of a TatA/TatB binding site on the TatC component of the Escherichia coli twin arginine translocase",
    "authors": "SEVERI, E.; Bunoro Batista, M.; Lannoy, A.; Stansfeld, P. J.; Palmer, T. J.",
    "author_corresponding": "Tracy James Palmer",
    "author_corresponding_institution": "Newcastle University",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.12.520026.source.xml",
    "abstract": "The twin arginine transport (Tat) pathway exports folded proteins across the cytoplasmic membranes of prokaryotes and the thylakoid membranes of chloroplasts. In Escherichia coli and other Gram-negative bacteria, the Tat machinery comprises TatA, TatB and TatC components. A Tat receptor complex, formed from all three proteins, binds Tat substrates, which triggers receptor organisation and recruitment of further TatA molecules to form the active Tat translocon. The polytopic membrane protein TatC forms the core of the Tat receptor and harbours two binding sites for the sequence-related TatA and TatB proteins. A  polar cluster binding site, formed by TatC transmembrane helices (TMH) 5 and 6 is occupied by TatB in the resting receptor and exchanges for TatA during receptor activation. The second binding site, lying further along TMH6 is occupied by TatA in the resting state, but its functional relevance is unclear. Here we have probed the role of this second binding site through a programme of random and targeted mutagenesis. Characterisation of three stably produced TatC variants, P221R, M222R and L225P, each of which is inactive for protein transport, demonstrated that the substitutions did not affect assembly of the Tat receptor. Moreover, the substitutions that we analysed did not abolish TatA or TatB binding to either binding site. Using targeted mutagenesis we introduced bulky substitutions into the TatA binding site. Molecular dynamics simulations and crosslinking analysis indicated that TatA binding at this site was substantially reduced by these amino acid changes, however TatC retrained function. While it is not clear whether TatA binding at the TMH6 site is essential for Tat activity, the isolation of inactivating substitutions indicate that this region of the protein has a critical function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.12.520103",
    "title": "R-loops and Topoisomerase 1 facilitate formation of transcriptional DSBs at gene bodies of hypertranscribed genes",
    "authors": "Hidmi, O. I.; Aqeilan, R. I.",
    "author_corresponding": "Rami I Aqeilan",
    "author_corresponding_institution": "Hebrew University of Jerusalem",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.12.520103.source.xml",
    "abstract": "DNA double-stranded breaks (DSBs) pose a significant threat to genomic integrity, and their generation during essential cellular processes like transcription remains poorly understood. In this study, we employed advanced techniques to map DSBs, R-loops, and Topoisomerase 1 cleavage complex (TOP1cc) and re-analyzed ChIP-seq and DRIP-seq data to comprehensively investigate the interplay between transcription, DSBs, Topoisomerase 1 (TOP1), and R-loops. Our findings revealed the presence of DSBs at highly expressed genes enriched with TOP1 and R-loops, indicating their crucial involvement in transcription-associated genomic instability. Depletion of R-loops and TOP1 specifically reduced DSBs at highly expressed genes, uncovering their pivotal roles in transcriptional DSB formation. By elucidating the intricate interplay between TOP1cc trapping, R-loops, and DSBs, our study provides novel insights into the mechanisms underlying transcription-associated genomic instability. Moreover, we establish a link between transcriptional DSBs and early molecular changes driving cancer development. Notably, our study highlights the distinct etiology and molecular characteristics of driver mutations compared to passenger mutations, shedding light on the potential for targeted therapeutic strategies. Overall, these findings deepen our understanding of the regulatory mechanisms governing DSBs in hypertranscribed genes associated with carcinogenesis, opening avenues for future research and therapeutic interventions.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=104 HEIGHT=200 SRC=\"FIGDIR/small/520103v3_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (18K):\norg.highwire.dtl.DTLVardef@1c58153org.highwire.dtl.DTLVardef@1ad8ecdorg.highwire.dtl.DTLVardef@17a4707org.highwire.dtl.DTLVardef@cd496f_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.12.520048",
    "title": "Conservation of antiviral systems across domains of life reveals novel immune mechanisms in humans",
    "authors": "Cury, J.; Mordret, E.; Hernandez-Trejo, V.; Tesson, F.; Ofir, G.; Poirier, E. Z.; Bernheim, A.",
    "author_corresponding": "Aude Bernheim",
    "author_corresponding_institution": "INSERM",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.12.520048.source.xml",
    "abstract": "Viral infection is a common threat to prokaryotic and eukaryotic life, which has resulted in the evolution of a myriad of antiviral systems. Some of these eukaryotic systems are thought to have evolved from prokaryotic antiphage proteins, with which they may display sequence and structural homology. Here, we show that homologs of recently discovered antiphage systems are widespread in eukaryotes. We demonstrate that such homologs can retain a function in immunity by unveiling that eukaryotic proteins of the anti-transposon piRNA pathway display domain homology with the antiphage system Mokosh. We further utilise this conservation to discover novel human antiviral genes related to the Eleos and Lamassu prokaryotic systems. We propose that comparative immunology across domains of life can be leveraged to discover immune genes in eukaryotes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.11.519938",
    "title": "A single protein to multiple peptides: Investigation of protein-peptide relationship using targeted alpha-2-macroglobulin analysis",
    "authors": "Yildiz, P.; Ozcan, S.",
    "author_corresponding": "Sureyya Ozcan",
    "author_corresponding_institution": "Department of Chemistry, METU, Ankara, Turkiye",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.11.519938.source.xml",
    "abstract": "Recent advances in proteomics technologies have enabled analysis of thousands of proteins in a high-throughput manner. Mass Spectrometry (MS) based proteomics, uses a peptide centric approach where biological samples undergo a specific proteolytic digestion and then only unique peptides are used for protein identification and quantification. Considering the fact that a single protein may have multiple unique peptides and a number of different forms, it becomes essential to understand dynamic protein-peptide relationship to ensure robust and reliable peptide centric protein analysis. In this study, we investigated the correlation between protein concentration and corresponding unique peptide responses under conventional proteolytic digestion conditions. Protein-peptide correlation, digestion efficiency, matrix-effect, and concentration-effect were evaluated. Twelve unique alpha-2-macroglobulin (A2MG) peptides were monitored using a targeted MS approach to acquire insights into protein-peptide dynamics. Although the peptide responses were reproducible between replicates, protein-peptide correlation was moderate in protein standards and low in complex matrices. The results suggest that reproducible peptide signal could be misleading in clinical studies and a peptide selection could dramatically change the outcome at protein level. This is the first study investigating quantitative protein-peptide correlations in biological samples using all unique peptides representing the same protein and opens a discussion on peptide-based proteomics.",
    "published": "10.1016/j.talanta.2023.124878",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2022.12.10.519892",
    "title": "Different neuroendocrine cell types in the pars intercerebralis of Periplaneta americana produce their own specific IGF-related peptides",
    "authors": "Veenstra, J. A.",
    "author_corresponding": "Jan Adrianus Veenstra",
    "author_corresponding_institution": "UMR 5287 CNRS, The University of Bordeaux",
    "date": "2022-12-12",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2022/12/12/2022.12.10.519892.source.xml",
    "abstract": "Of the nine genes of the American cockroach, Periplaneta americana, coding for peptides related to insulin and insulin-like growth factor, seven show significant expression in the central nervous system as demonstrated by the polymerase chain reaction on reverse transcribed RNA. In situ hybridisation shows that five of those are expressed by cells in the pars intercerebralis. Antisera raised to the predicted peptides show that these cells are neuroendocrine in nature and project to the corpora cardiaca. Interestingly, there are at least three cell types that each express different genes. This contrasts with Drosophila where a single cell type expresses a number of genes expressing several such peptides. Whereas in Drosophila the neuroendocrine cells producing insulin-like peptides also express sulfakinins, the arthropod orthologs of gastrin and cholecystokinin, in Periplaneta the sulfakinins are produced by different cells. Other neuropeptides known to be produced by the pars intercerebralis in Periplaneta and other insect species, such as the CRF-like diuretic hormone, neuroparsin, leucokinin or myosuppressin, neither colocalize with an insulin-related peptide. The separate cellular localization of these peptides and the existence of multiple insulin receptors in this species implies a more complex regulation by insulin and IGF-related peptides in cockroaches than in the fruit fly.",
    "published": "NA",
    "server": "biorxiv"
  }
]