[
  {
    "doi": "10.1101/051631",
    "title": "Visualizing the Structure of RNA-seq Expression Data usingGrade of Membership Models",
    "authors": "Dey, K. K.; Hsiao, C. J.; Stephens, M.",
    "author_corresponding": "Matthew  Stephens",
    "author_corresponding_institution": "University of Chicago",
    "date": "2016-12-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/051631.source.xml",
    "abstract": "Grade of membership models, also known as \\\"admixture models\\\", \\\"topic models\\\" or \\\"Latent Dirichlet Allocation\\\", are a generalization of cluster models that allow each sample to have membership in multiple clusters. These models are widely used in population genetics to model admixed individuals who have ancestry from multiple \\\"populations\\\", and in natural language processing to model documents having words from multiple \\\"topics\\\". Here we illustrate the potential for these models to cluster samples of RNA-seq gene expression data, measured on either bulk samples or single cells. We also provide methods to help interpret the clusters, by identifying genes that are distinctively expressed in each cluster. By applying these methods to several example RNA-seq applications we demonstrate their utility in identifying and summarizing structure and heterogeneity. Applied to data from the GTEx project on 53 human tissues, the approach highlights similarities among biologically-related tissues and identifies distinctively-expressed genes that recapitulate known biology. Applied to single-cell expression data from mouse preimplantation embryos, the approach highlights both discrete and continuous variation through early embryonic development stages, and highlights genes involved in a variety of relevant processes - from germ cell development, through compaction and morula formation, to the formation of inner cell mass and trophoblast at the blastocyst stage. The methods are implemented in the Bioconductor package CountClust.\\n\\nAuthor SummaryGene expression profile of a biological sample (either from single cells or pooled cells) results from a complex interplay of multiple related biological processes. Consequently, for example, distal tissue samples may share a similar gene expression profile through some common underlying biological processes. Our goal here is to illustrate that grade of membership (GoM) models - an approach widely used in population genetics to cluster admixed individuals who have ancestry from multiple populations - provide an attractive approach for clustering biological samples of RNA sequencing data. The GoM model allows each biological sample to have partial memberships in multiple biologically-distinct clusters, in contrast to traditional clustering methods that partition samples into distinct subgroups. We also provide methods for identifying genes that are distinctively expressed in each cluster to help biologically interpret the results. Applied to a dataset of 53 human tissues, the GoM approach highlights similarities among biologically-related tissues and identifies distinctively-expressed genes that recapitulate known biology. Applied to gene expression data of single cells from mouse preimplantation embryos, the approach highlights both discrete and continuous variation through early embryonic development stages, and genes involved in a variety of relevant processes. Our study highlights the potential of GoM models for elucidating biological structure in RNA-seq gene expression data.",
    "published": "10.1371/journal.pgen.1006599",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/063578",
    "title": "Differences in the rare variant spectrum among human populations",
    "authors": "Mathieson, I.; Reich, D. E.",
    "author_corresponding": "Iain  Mathieson",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2016-12-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/063578.source.xml",
    "abstract": "Mutations occur at vastly different rates across the genome, and populations, leading to differences in the spectrum of segregating polymorphisms. Here, we investigate variation in the rare variant spectrum in a sample of human genomes representing all major world populations. We find at least two distinct signatures of variation. One, consistent with a previously reported signature is characterized by an increased rate of TCC>TTC mutations in people from Western Eurasia and South Asia, likely related to differences in the rate, or efficiency of repair, of damage due to deamination of methylated guanine. We describe the geographic extent of this signature and show that it is detectable in the genomes of ancient, but not archaic humans. The second signature is private to certain Native American populations, and is concentrated at CpG sites. We show that this signature is not driven by differences in the CpG mutation rate, but is a result of the fact that highly mutable CpG sites are more likely to undergo multiple independent mutations across human populations, and the spectrum of such mutations is highly sensitive to recent demography. Both of these effects dramatically affect the spectrum of rare variants across human populations, and should be taken into account when using mutational clocks to make inference about demography.",
    "published": "10.1371/journal.pgen.1006581",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/071415",
    "title": "Identification of Klebsiella capsule synthesis loci from whole genome data",
    "authors": "Wyres, K.; Wick, R. R.; Gorrie, C.; Jenney, A.; Follador, R.; Thomson, N. R.; Holt, K. E.",
    "author_corresponding": "Kelly  Wyres",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2016-12-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/071415.source.xml",
    "abstract": "BackgroundKlebsiella pneumoniae and close relatives are a growing cause of healthcare-associated infections for which increasing rates of multi-drug resistance are a major concern. The Klebsiella polysaccharide capsule is a major virulence determinant and epidemiological marker. However, little is known about capsule epidemiology since serological typing is not widely accessible, and many isolates are serologically non-typeable. Molecular methods for capsular typing are needed, but existing methods lack sensitivity and specificity and fail to take advantage of the information available in whole-genome sequence data, which is increasingly being generated for surveillance and investigation of Klebsiella.\\n\\nMethodsWe investigated the diversity of capsule synthesis loci (K loci) among a large, diverse collection of 2503 genome sequences of K. pneumoniae and closely related species. We incorporated analyses of both full-length K locus DNA sequences and clustered protein coding sequences to identify, annotate and compare K locus structures, and we propose a novel method for identifying K loci based on full locus information extracted from whole genome sequences.\\n\\nResultsA total of 134 distinct K loci were identified, including 31 novel types. Comparative analysis of K locus gene content detected 508 unique protein coding gene clusters that appear to reassort via homologous recombination, generating novel K locus types. Extensive nucleotide diversity was detected among the wzi and wzc genes, both within and between K loci, indicating that current typing schemes based on these genes are inadequate. As a solution, we introduce Kaptive, a novel software tool that automates the process of identifying K loci from large sets of Klebsiella genomes based on full locus information.\\n\\nConclusionsThis work highlights the extensive diversity of Klebsiella K loci and the proteins that they encode. We propose a standardised K locus nomenclature for Klebsiella, present a curated reference database of all known K loci, and introduce a tool for identifying K loci from genome data (https://github.com/katholt/Kaptive). These developments constitute important new resources for the Klebsiella community for use in genomic surveillance and epidemiology.",
    "published": "10.1099/mgen.0.000102",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/079806",
    "title": "Alzheimer’s disease pathogenesis is dependent on neuronal receptor PTPσ",
    "authors": "Gu, Y.; Shu, Y.; Corona, A.; Xu, K.; Yi, A. F.; Chen, S.; Luo, M.; Flanagan, J. G.; Tremblay, M.; Landreth, G. E.; Nelson, R.; Silver, J.; Shen, Y.",
    "author_corresponding": "Yingjie  Shen",
    "author_corresponding_institution": "The Ohio State University College of Medicine, Department of Neuroscience",
    "date": "2016-12-06",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/079806.source.xml",
    "abstract": "{beta}-amyloid accumulation and Tau aggregation are hallmarks of Alzheimers disease, yet their underlying molecular mechanisms remain obscure, hindering therapeutic advances. Here we report that neuronal receptor PTP{sigma} mediates both {beta}-amyloid and Tau pathogenesis in two mouse models. In the brain, PTP{sigma} binds to {beta}-amyloid precursor protein (APP). Depletion of PTP{sigma} reduces the affinity between APP and {beta}-secretase, diminishing APP proteolytic products by {beta}- and {gamma}-cleavage without affecting other major substrates of the secretases, suggesting a specificity of {beta}-amyloidogenic regulation. In human APP transgenic mice during aging, the progression of {beta}-amyloidosis, Tau aggregation, neuroinflammation, synaptic loss, as well as behavioral deficits, all show unambiguous dependency on the expression of PTP{sigma}. Additionally, the aggregates of endogenous Tau are found in a distribution pattern similar to that of early stage neurofibrillary tangles in Alzheimer brains. Together, these findings unveil a gatekeeping role of PTP{sigma} upstream of the degenerative pathogenesis, indicating a potential for this neuronal receptor as a drug target for Alzheimers disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/080895",
    "title": "Cell Dynamics in the Wound Healing Process in Tumor Environment After Treatments",
    "authors": "Shahriyari, L.",
    "author_corresponding": "Leili  Shahriyari",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2016-12-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/080895.source.xml",
    "abstract": "Although the failure of cancers treatments has been mostly linked with the existence of resistant cells or cancer stem cells, new findings show a significant correlation between circulating inflammatory biomarkers and treatment failures. Most cancer treatments cause necrotic cell deaths in the tumor microenvironment. Necrotic cells send signals to the immune cells to start the wound healing process in the tissue. Therefore, we assume after stopping treatments there is a wound that needs to be healed. The stochastic simulations of epithelial cell dynamics after a treatment, which only kills cells without changing the tumors inflammatory environment, show that higher fitness of cancer cells causes earlier relapses. Moreover, the tumor returns even if a single cancer cell with high fitness remains in the wounds boundary after such treatments. Although the involvement of cancer cells in the wound healing after treatments lead to the fast relapse, the cancer cells outside of the wound can also cause a slow recurrence of the tumor. Therefore, the absence of relapse after such treatments implies a slow-developing tumor that might not reach an observable size in the patients life time. Conversely, a large solid tumor in a young patient suggests the presence of high fitness cancer cells and therefore a high likelihood of relapse after conventional therapies. Additionally, the location of remaining cancer cells after treatments is a very important factor in the recurrence time. The fastest recurrence happens when a high fitness cancer cell is located in the middle of the wound. However, the longest time to recurrence corresponds to cancer cells located outside of the wounds boundary.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/089730",
    "title": "Investigating side effect modules in the interactome and their use in drug adverse effect discovery",
    "authors": "Guney, E.",
    "author_corresponding": "Emre  Guney",
    "author_corresponding_institution": "IRB Barcelona",
    "date": "2016-12-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/089730.source.xml",
    "abstract": "One of the biggest challenges in drug development is increasing costs of bringing new drugs to the market. Many candidate drugs fail during phase II and III trials due to unexpected side effects and experimental methods remain cost ineffective for large scale discovery of adverse effects. Alternatively, computational methods are used to characterize drug side effects, but they often rely on training predictors based on drug and side effect similarity. Moreover, these methods are typically tailored to the underlying data set and provide little mechanistic insights on the predicted associations. In this study, we investigate the role of network topology in explaining observed side effects of drugs. We find that drug targets are closer in the interactome to the proteins inducing the known side effects of the drug compared to the proteins associated with the rest of the side effects. We show that the interactome based proximity can be used to identify side effects and we highlight a use case in which interactome-based side effect prediction can give insights on drug side effects observed in the clinic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/085795",
    "title": "Ancient coding sequences underpin the spatial patterning of gene expression in C4 leaves",
    "authors": "Reyna-Llorens, I.; Burgess, S. J.; Williams, B. P.; Stanley, S.; Boursnell, C.; Hibberd, J. M.",
    "author_corresponding": "Julian M Hibberd",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2016-12-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/085795.source.xml",
    "abstract": "Photosynthesis is compromised in most plants because an enzymatic side-reaction fixes O2 instead of CO2. The energetic cost of oxygenation led to the evolution of C4 photosynthesis. In almost all C4 leaves compartmentation of photosynthesis between cells reduces oxygenation and so increases photosynthetic efficiency. Here we report that spatial expression of most C4 genes is controlled by intragenic cis-elements rather than promoter sequence. Two DNA motifs that cooperatively specify the patterning of genes required for C4 photosynthesis are identified. They are conserved in plants and algae that use the ancestral C3 pathway. As these motifs are located in exons they represent duons determining both gene expression and amino acid sequence. Our findings provide functional evidence for the importance of transcription factors recognising coding sequence as previously defined by genome-wide binding studies. Furthermore, they indicate that C4 evolution is based on ancient DNA motifs found in exonic sequence.",
    "published": "10.1093/jxb/erw488",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/088815",
    "title": "Genome-Wide Association Study Reveals First Locus for Anorexia Nervosa and Metabolic Correlations",
    "authors": "Duncan, L.; Yilmaz, Z.; Walters, R.; Goldstein, J.; Anttila, V.; Bulik-Sullivan, B.; Ripke, S.; Adan, R.; Alfredsson, L.; Ando, T.; Andreassen, O.; Aschauer, H.; Baker, J.; Barrett, J.; Bencko, V.; Bergen, A.; Berrettini, W.; Birgegard, A.; Boni, C.; Boraska Perica, V.; Brandt, H.; Bughardt, R.; Carlberg, L.; Cassina, M.; Cesta, C.; Cichon, S.; Clementi, M.; Cohen-Woods, S.; Coleman, J.; Cone, R.; Courtet, P.; Crawford, S.; Crow, S.; Crowley, J.; Danner, U.; Davis, O.; de Zaan, M.; Dedoussis, G.; Degortes, D.; DeSocio, J.; Dick, D.; Dikeos, D.; Dina, C.; Ding, B.; Dmitrzak-Weglarz, M.; Docampo",
    "author_corresponding": "Laramie  Duncan",
    "author_corresponding_institution": "Stanford University, Broad Institute of MIT and Harvard, Stanford UnivMassachusetts General Hospital",
    "date": "2016-12-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/088815.source.xml",
    "abstract": "Anorexia nervosa (AN) is a serious eating disorder characterized by restriction of energy intake relative to requirements, resulting in abnormally low body weight. It has a lifetime prevalence of approximately 1%, disproportionately affects females1,2, and has no well replicated evidence of effective pharmacological or psychological treatments despite high morbidity and mortality2. Twin studies support a genetic basis for the observed aggregation of AN in families3, with heritability estimates of 48%-74%4. Although initial genome-wide association studies (GWASs) were underpowered5,6, evidence suggested that signals for AN would be detected with increased power5. We present a GWAS of 3,495 AN cases and 10,982 controls with one genome-wide significant locus (index variant rs4622308, p=4.3x10-9) in a region (chr12:56,372,585-56,482,185) which includes six genes. The SNP-chip heritability [Formula] of AN from these data is 0.20 (SE=0.02), suggesting that a substantial fraction of the twin-based heritability stems from common genetic variation. Using these GWAS results, we also find significant positive genetic correlations with schizophrenia, neuroticism, educational attainment, and HDL cholesterol, and significant negative genetic correlations with body mass, insulin, glucose, and lipid phenotypes. Our results support the reconceptualization of AN as a disorder with both psychiatric and metabolic components.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/092056",
    "title": "Non-random inversion landscapes in prokaryotic genomes are shaped by heterogeneous selection pressures",
    "authors": "Repar, J.; Warnecke, T.",
    "author_corresponding": "Tobias  Warnecke",
    "author_corresponding_institution": "Imperial College London",
    "date": "2016-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/092056.source.xml",
    "abstract": "Inversions are a major contributor to structural genome evolution in prokaryotes. Here, using a novel alignment-based method, we systematically compare 1651 bacterial and 98 archaeal genomes to show that inversion landscapes are frequently biased towards (symmetric) inversions around the origin-terminus axis. However, symmetric inversion bias is not a universal feature of prokaryotic genome evolution but varies considerably across clades. At the extremes, inversion landscapes in Bacillus-Clostridium and Actinobacteria are dominated by symmetric inversions, while there is little or no systematic bias favouring symmetric rearrangements in archaea with a single origin of replication. Within clades, we find strong but clade-specific relationships between symmetric inversion bias and different features of adaptive genome architecture, including the distance of essential genes to the origin of replication and the preferential localization of genes on the leading strand. We suggest that heterogeneous selection pressures have converged to produce similar patterns of structural genome evolution across prokaryotes.",
    "published": "10.1093/molbev/msx127",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/092023",
    "title": "Homeostasis Back and Forth: An Eco-Evolutionary Perspective of Cancer",
    "authors": "Basanta, D.; Anderson, A.",
    "author_corresponding": "David  Basanta",
    "author_corresponding_institution": "H. Lee Moffitt Cancer Center & Research Institute",
    "date": "2016-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/092023.source.xml",
    "abstract": "The role of genetic mutations in cancer is indisputable: they are a key source of tumor heterogeneity and drive its evolution to malignancy. But the success of these new mutant cells relies on their ability to disrupt the homeostasis that characterizes healthy tissues. Mutated clones unable to break free from intrinsic and extrinsic homeostatic controls will fail to establish a tumor. Here we will discuss, through the lens of mathematical and computational modeling, why an evolutionary view of cancer needs to be complemented by an ecological perspective in order to understand why cancer cells invade and subsequently transform their environment during progression. Importantly, this ecological perspective needs to account for tissue homeostasis in the organs that tumors invade, since they perturb the normal regulatory dynamics of these tissues, often co-opting them for its own gain. Furthermore, given our current lack of success in treating advanced metastatic cancers through tumor centric therapeutic strategies, we propose that treatments that aim to restore homeostasis could become a promising venue of clinical research. This eco-evolutionary view of cancer requires mechanistic mathematical models in order to both integrate clinical with biological data from different scales but also to detangle the dynamic feedback between the tumor and its environment. Importantly, for these models to be useful, they need to embrace a higher degree of complexity than many mathematical modelers are traditionally comfortable with.",
    "published": "10.1101/cshperspect.a028332",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/092007",
    "title": "Understanding genetic changes underlying the molybdate resistance and the glutathione production in Saccharomyces cerevisiae wine strains using an evolution-based strategy",
    "authors": "Mezzetti, F.; Fay, J. C.; Giudici, P.; De Vero, L.",
    "author_corresponding": "Luciana  De Vero",
    "author_corresponding_institution": "University of Modena and Reggio Emilia",
    "date": "2016-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/092007.source.xml",
    "abstract": "In this work we have investigated the genetic changes underlying the high glutathione (GSH) production showed by the evolved Saccharomyces cerevisiae strain UMCC 2581, selected in a molybdate-enriched environment after sexual recombination of the parental wine strain UMCC 855. To reach our goal, we first generated strains with the desired phenotype, and then we mapped changes underlying adaptation to molybdate by using a whole-genome sequencing. Moreover, we carried out the RNA-seq that allowed an accurate measurement of gene expression and an effective comparison between the transcriptional profiles of parental and evolved strains, in order to investigate the relationship between genotype and high GSH production phenotype.\\n\\nAmong all genes evaluated only two genes, MED2 and RIM15 both related to oxidative stress response, presented new mutations in the UMCC 2581 strain sequence and were potentially related to the evolved phenotype.\\n\\nRegarding the expression of high GSH production phenotype, it included over-expression of amino acids permeases and precursor biosynthetic enzymes rather than the two GSH metabolic enzymes, whereas GSH production and metabolism, transporter activity, vacuolar detoxification and oxidative stress response enzymes were probably added resulting in the molybdate resistance phenotype. This work provides an example of a combination of an evolution-based strategy to successful obtain yeast strain with desired phenotype and inverse engineering approach to genetic characterize the evolved strain. The obtained genetic information could be useful for further optimization of the evolved strains and for providing an even more rapid approach to identify new strains, with a high GSH production, through a marked-assisted selection strategy.",
    "published": "10.1371/journal.pone.0180814",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091991",
    "title": "Melittin-induced alterations in morphology and deformability of human red blood cells using quantitative phase imaging techniques",
    "authors": "Hur, J.; Kim, K.; Lee, S.; Park, H.; Park, Y.",
    "author_corresponding": "YongKeun  Park",
    "author_corresponding_institution": "KAIST",
    "date": "2016-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/091991.source.xml",
    "abstract": "Here, the actions of melittin, the active molecule of apitoxin or bee venom, were investigated on human red blood cells (RBCs) using quantitative phase imaging techniques. High-resolution realtime 3-D refractive index (RI) measurements and dynamic 2-D phase images of individual melittin-bound RBCs enabled in-depth examination of melittin-induced biophysical alterations of the cells. From the measurements, morphological, biochemical, and mechanical alterations of the RBCs were analyzed quantitatively. Furthermore, leakage of haemoglobin (Hb) inside the RBCs at high melittin concentration was also investigated.",
    "published": "10.1038/s41598-017-08675-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091975",
    "title": "Rice protein models from the Nutritious Rice for the World Project",
    "authors": "Hung, L.-H.; Samudrala, R.",
    "author_corresponding": "Ram  Samudrala",
    "author_corresponding_institution": "State University of New York (SUNY) Buffalo",
    "date": "2016-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/091975.source.xml",
    "abstract": "BackgroundMany rice protein sequences are very different from the sequence of proteins with known structures. Homology modeling is not possible for many rice proteins. However, it is possible to use computational intensive de novo techniques to obtain protein models when the protein sequence cannot be mapped to a protein of known structure. The Nutritious Rice for the World project generated 10 billion models encompassing more than 60,000 small proteins and protein domains for the rice strains Oryza sativa and Oryza japonica.\\n\\nFindingsOver a period of 1.5 years, the volunteers of World Community Grid supported by IBM generated 10 billion candidate structures, a task that would have taken a single CPU on the order of 10 millennia. For each protein sequence, 5 top structures were chosen using a novel clustering methodology developed for analyzing large datasets. These are provided along with the entire set of 10 billion conformers.\\n\\nConclusionsWe anticipate that the centroid models will be of use in visualizing and determining the role of rice proteins where the function is unknown. The entire set of conformers is unique in terms of size and that they were derived from sequences that lack detectable homologs. Large sets of de novo conformers are rare and we anticipate that this set will be useful for benchmarking and developing new protein structure prediction methodologies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091934",
    "title": "The adaptive significance of phasic colony cycles in army ants",
    "authors": "Garnier, S.; Kronauer, D. J. C.",
    "author_corresponding": "Daniel J. C. Kronauer",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2016-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/091934.source.xml",
    "abstract": "Army ants are top arthropod predators in tropical forests around the world. The colonies of many army ant species undergo stereotypical behavioral and reproductive cycles, alternating between brood care and reproductive phases. In the brood care phase, colonies contain a cohort of larvae that are synchronized in their development and have to be fed. In the reproductive phase larvae are absent and oviposition takes place. Despite these colony cycles being a striking feature of army ant biology, their adaptive significance is unclear. Here we use a modelling approach to show that cyclic reproduction is favored under conditions where per capita foraging costs decrease with the number of larvae in a colony (\\\"High Cost of Entry\\\" scenario), while continuous reproduction is favored under conditions where per capita foraging costs increase with the number of larvae (\\\"Resource Exhaustion\\\" scenario). We argue that the former scenario specifically applies to army ants, because large raiding parties are required to overpower prey colonies. However, once raiding is successful it provides abundant food for a large cohort of larvae. The latter scenario, on the other hand, will apply to non-army ants, because in those species local resource depletion will force workers to forage over larger distances to feed large larval cohorts. Our model provides the first quantitative framework for understanding the adaptive value of phasic colony cycles in ants.",
    "published": "10.1016/j.jtbi.2017.04.023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091918",
    "title": "A new law of human perception",
    "authors": "Wei, X.-X.; Stocker, A. A.",
    "author_corresponding": "Alan A Stocker",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2016-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/091918.source.xml",
    "abstract": "Perception is a subjective experience that depends on the expectations and beliefs of an observer1. Psychophysical measures provide an objective yet indirect characterization of this experience by describing the dependency between the physical properties of a stimulus and the corresponding perceptually guided behavior2. Two fundamental psychophysical measures characterize an observers perception of a stimulus: how well the observer can discriminate the stimulus from similar ones (discrimination threshold) and how strongly the observers perceived stimulus value deviates from the true stimulus value (perceptual bias). It has long been thought that these two perceptual characteristics are independent3. Here we demonstrate that discrimination threshold and perceptual bias show a surprisingly simple mathematical relation. The relation, which we derived from assumptions of optimal sensory encoding and decoding4, is well supported by a wide range of reported psychophysical data5-16 including perceptual changes induced by spatial17,18 and temporal19-23 context, and attention24. The large empirical support suggests that the proposed relation represents a new law of human perception. Our results imply that universal rules govern the computational processes underlying human perception.",
    "published": "10.1073/pnas.1619153114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091900",
    "title": "Expanding the language network: Domain-specific hippocampal recruitment during high-level linguistic processing",
    "authors": "Blank, I.; Duff, M. C.; Brown-Schmidt, S.; Fedorenko, E.",
    "author_corresponding": "Idan  Blank",
    "author_corresponding_institution": "MIT",
    "date": "2016-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/091900.source.xml",
    "abstract": "Language processing requires us to encode linear relations between acoustic forms and map them onto hierarchical relations between meaning units. Such relational binding of linguistic elements might recruit the hippocampus given its engagement by similar operations in other cognitive domains. Historically, hippocampal engagement in online language use has received little attention because patients with hippocampal damage are not aphasic. However, recent studies have found that these patients exhibit language impairments when the demands on flexible relational binding are high, suggesting that the hippocampus does, in fact, contribute to linguistic processing. A fundamental question is thus whether language processing engages domain-general hippocampal mechanisms that are also recruited across other cognitive processes or whether, instead, it relies on certain language-selective areas within the hippocampus. To address this question, we conducted the first systematic analysis of hippocampal engagement during comprehension in healthy adults (n=150 across three experiments) using fMRI. Specifically, we functionally localized putative \\\"language-regions\\\" within the hippocampus using a language comprehension task, and found that these regions (i) were selectively engaged by language but not by six non-linguistic tasks; and (ii) were coupled in their activity with the cortical language network during both \\\"rest\\\" and especially story comprehension, but not with the domain-general \\\"multiple-demand (MD)\\\" network. This functional profile did not generalize to other hippocampal regions that were localized using a non-linguistic, working memory task. These findings suggest that some hippocampal mechanisms that maintain and integrate information during language comprehension are not domain-general but rather belong to the language-specific brain network.\\n\\nSignificance statementAccording to popular views, language processing is exclusively supported by neocortical mechanisms. However, recent patient studies suggest that language processing may also require the hippocampus, especially when relations among linguistic elements have to be flexibly integrated and maintained. Here, we address a core question about the place of the hippocampus in the cognitive architecture of language: are certain hippocampal operations language-specific rather than domain-general? By extensively characterizing hippocampal recruitment during language comprehension in healthy adults using fMRI, we show that certain hippocampal subregions exhibit signatures of language specificity in both their response profiles and their patterns of activity synchronization with known functional regions in the neocortex. We thus suggest that the hippocampus is a satellite constituent of the language network.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091884",
    "title": "Evolutionary variations in the biofilm-associated protein BslA from the genus Bacillus",
    "authors": "Morris, R. J.; Schor, M.; Gillespie, R. M. C.; Ferreira, A. S.; Bromley, K. M.; Baldauf, L.; Arnaouteli, S.; Sukhodub, T.; Earl, C.; Stanley-Wall, N. R.; MacPhee, C. E.",
    "author_corresponding": "Cait E. MacPhee",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2016-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/091884.source.xml",
    "abstract": "BslA is a protein secreted by Bacillus subtilis which forms a hydrophobic film that coats the biofilm surface and renders it water-repellent. We have characterised three orthologues of BslA from Bacillus amyloliquefaciens, Bacillus licheniformis and Bacillus pumilus as well as a paralogue from B. subtilis called YweA. We find that the three orthologous proteins can substitute for BslA in B. subtilis and confer a degree of protection, whereas YweA cannot. The degree to which the proteins functionally substitute for native BslA correlates with their in vitro biophysical properties. Our results demonstrate the use of naturally-evolved variants to provide a framework for teasing out the molecular basis of interfacial self-assembly.",
    "published": "10.1038/s41598-017-06786-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091876",
    "title": "Experimental evolution reveals favored adaptive routes to cell aggregation in yeast",
    "authors": "Hope, E. A.; Amorosi, C. J.; Miller, A. W.; Dang, K.; Heil, C. S.; Dunham, M. J.",
    "author_corresponding": "Maitreya J. Dunham",
    "author_corresponding_institution": "University of Washington",
    "date": "2016-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/091876.source.xml",
    "abstract": "Yeast flocculation is a community-building cell aggregation trait that is an important mechanism of stress resistance and a useful phenotype for brewers; however, it is also a nuisance in many industrial processes, in clinical settings, and in the laboratory. Chemostat-based evolution experiments are impaired by inadvertent selection for aggregation, which we observe in 35% of populations. These populations provide a testing ground for understanding the breadth of genetic mechanisms Saccharomyces cerevisiae uses to flocculate, and which of those mechanisms provide the biggest adaptive advantages. In this study, we employed experimental evolution as a tool to ask whether one or many routes to flocculation are favored, and to engineer a strain with reduced flocculation potential. Using a combination of whole genome sequencing and bulk segregant analysis, we identified causal mutations in 23 independent clones that had evolved cell aggregation during hundreds of generations of chemostat growth. In 12 of those clones we identified a transposable element insertion in the promoter region of known flocculation gene FLO1, and in an additional five clones we recovered loss-of-function mutations in transcriptional repressor TUP1, which regulates FLO1 and other related genes. Other causal mutations were found in genes that have not been previously connected to flocculation. Evolving a flo1 deletion strain revealed that this single deletion reduces flocculation occurrences to 3%, and demonstrated the efficacy of using experimental evolution as a tool to identify and eliminate the primary adaptive routes for undesirable traits.",
    "published": "10.1534/genetics.116.198895",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091850",
    "title": "Resource-Driven Encounters and the Induction of Disease Among Consumers",
    "authors": "Borchering, R. K.; Bellan, S. E.; Flynn, J. M.; Pulliam, J. R. C.; McKinley, S. A.",
    "author_corresponding": "Scott A. McKinley",
    "author_corresponding_institution": "Tulane University",
    "date": "2016-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/091850.source.xml",
    "abstract": "Submitted Manuscript 2016. Territorial animals share a variety of common resources, which can be a major driver of conspecific encounter rates. We examine how changes in resource availability influence the rate of encounters among individuals in a consumer population by implementing a spatially explicit model for resource visitation behavior by consumers. Using data from 2009 and 2010 in Etosha National Park, we verify our model's prediction that there is a saturation effect in the expected number of jackals that visit a given carcass site as carcasses become abundant. However, this does not directly imply that the overall resource-driven encounter rate among jackals decreases. This is because the increase in available carcasses is accompanied by an increase in the number of jackals that detect and potentially visit carcasses. Using simulations and mathematical analysis of our consumer-resource interaction model, we characterize key features of the relationship between resource-driven encounter rate and model parameters. These results are used to investigate a standing hypothesis that the outbreak of a fatal disease among zebras can potentially lead to an outbreak of an entirely different disease in the jackal population, a process we refer to as indirect induction of disease.",
    "published": "10.1098/rsif.2017.0555",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091801",
    "title": "OpenMM 7: Rapid Development of High Performance Algorithms for Molecular Dynamics",
    "authors": "Eastman, P.; Swails, J.; Chodera, J. D.; McGibbon, R. T.; Zhao, Y.; Beauchamp, K. A.; Wang, L.-P.; Simmonett, A. C.; Harrigan, M. P.; Brooks, B. R.; Pande, V. S.",
    "author_corresponding": "Peter  Eastman",
    "author_corresponding_institution": "Stanford University",
    "date": "2016-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/091801.source.xml",
    "abstract": "OpenMM is a molecular dynamics simulation toolkit with a unique focus on extensibility. It allows users to easily add new features, including forces with novel functional forms, new integration algorithms, and new simulation protocols. Those features automatically work on all supported hardware types (including both CPUs and GPUs) and perform well on all of them. In many cases they require minimal coding, just a mathematical description of the desired function. They also require no modification to OpenMM itself and can be distributed independently of OpenMM. This makes it an ideal tool for researchers developing new simulation methods, and also allows those new methods to be immediately available to the larger community.",
    "published": "10.1371/journal.pcbi.1005659",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091785",
    "title": "Cell Cycle Constraints and Environmental Control of Local DNA Hypomethylation in Alpha-Proteobacteria",
    "authors": "Ardissone, S.; Redder, P.; Russo, G.; Frandi, A.; Fumeaux, C.; Patrignani, A.; Schlapbach, R.; Falquet, L.; Viollier, P. H.",
    "author_corresponding": "Silvia  Ardissone",
    "author_corresponding_institution": "Department of Microbiology and Molecular Medicine, University of Geneva, Geneva, Switzerland",
    "date": "2016-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/091785.source.xml",
    "abstract": "Heritable DNA methylation imprints are ubiquitous and underlie genetic variability from bacteria to humans. In microbial genomes, DNA methylation has been implicated in gene transcription, DNA replication and repair, nucleoid segregation, transposition and virulence of pathogenic strains. Despite the importance of local (hypo)methylation at specific loci, how and when these patterns are established during the cell cycle remains poorly characterized. Taking advantage of the small genomes and the synchronizability of -proteobacteria, we discovered that conserved determinants of the cell cycle transcriptional circuitry establish specific hypomethylation patterns in the cell cycle model system Caulobacter crescentus. We used genome-wide methyl-N6-adenine (m6A-) analyses by restriction-enzyme-cleavage sequencing (REC-Seq) and single-molecule real-time (SMRT) sequencing to show that MucR, a transcriptional regulator that represses virulence and cell cycle genes in S-phase but no longer in G1-phase, occludes 5-GANTC-3 sequence motifs that are methylated by he DNA adenine methyltransferase CcrM. Constitutive expression of CcrM or heterologous methylases in at least two different -proteobacteria homogenizes m6A patterns even when MucR is present and affects promoter activity. Environmental stress (phosphate limitation) can override and reconfigure local hypomethylation patterns imposed by the cell cycle circuitry that dictate when and where local hypomethylation is instated.\\n\\nAuthor SummaryDNA methylation is the post-replicative addition of a methyl group to a base by a methyltransferase that recognise a specific sequence, and represents an epigenetic regulatory mechanism in both eukaryotes and prokaryotes. In microbial genomes, DNA methylation has been implicated in gene transcription, DNA replication and repair, nucleoid segregation, transposition and virulence of pathogenic strains. CcrM is a conserved, cell cycle regulated adenine methyltransferase that methylates GANTC sites in -proteobacteria. N6-methyl-adenine (m6A) patterns generated by CcrM can change the affinity of a given DNA-binding protein for its target sequence, and therefore affect gene expression. Here, we combine restriction enzyme cleavage-deep sequencing (REC-Seq) with SMRT sequencing to identify hypomethylated 5-GANTC-3 (GANTCs) in -proteobacterial genomes instated by conserved cell cycle factors. By comparing SMRT and REC-Seq data with chromatin immunoprecipitation-deep sequencing data (ChIP-Seq) we show that a conserved transcriptional regulator, MucR, induces local hypomethylation patterns by occluding GANTCs to the CcrM methylase and we provide evidence that this competition occurs during S-phase, but not in G1-phase cells. Furthermore, we find that environmental signals (such as phosphate depletion) are superimposed to the cell cycle control mechanism and can override the specific hypomethylation pattern imposed by the cell cycle transcriptional circuitry.",
    "published": "10.1371/journal.pgen.1006499",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091777",
    "title": "Community-level facilitation by macroalgal foundation species peaks at an intermediate level of environmental stress",
    "authors": "Scrosati, R. A.",
    "author_corresponding": "Ricardo A Scrosati",
    "author_corresponding_institution": "St. Francis Xavier University",
    "date": "2016-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/091777.source.xml",
    "abstract": "This paper examines how community-level facilitation by macroalgal foundation species changes with environmental stress. In rocky intertidal habitats, abiotic stress (mainly due to desiccation and thermal extremes during low tides) increases sharply with elevation because of tide dynamics. A previous study done on the Atlantic coast of Nova Scotia (Canada) showed that, at low elevations, where conditions are benign because low tides are brief, fucoid algal canopies (Ascophyllum nodosum and Fucus spp.) do not affect the structure of benthic communities. However, at middle and high elevations, where low tides last longer, fucoid canopies limit abiotic extremes near the substrate and, in that way, increase the richness of benthic communities. Richness was measured as the number of benthic algal (except fucoids) and invertebrate species found in replicate quadrats. Using the published data from that study, the present study compares the intensity of facilitation and its importance (relative to all other sources of variation in richness) between middle and high elevations, which represent intermediate and high stress, respectively. Facilitation intensity was calculated as the percent increase in benthic richness between quadrats with low canopy cover and quadrats with high canopy cover, while the importance of facilitation was calculated as the percentage of observed variation in richness that was explained by canopy cover. Data for a total of 688 quadrats surveyed along 350 km of coastline were used. The analyses revealed that both the intensity and importance of facilitation were greater at middle elevations than at high elevations. As canopies were previously found not to affect benthic communities at low elevations, this study indicates that the facilitation-stress relationship viewed at the community level is unimodal for this marine system. Such a trend was already found for some terrestrial systems involving canopy-forming plants as foundation species. Thus, this unimodal pattern may be ubiquitous in nature and, as further studies refine it, might help to predict community-level facilitation depending on environmental stress.",
    "published": "10.4490/algae.2017.32.2.20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091751",
    "title": "Critical transitions and the fragmenting of global forests",
    "authors": "Saravia, L. A.; Doyle, S.; Bond-Lamberty, B.",
    "author_corresponding": "Leonardo A. Saravia",
    "author_corresponding_institution": "Universidad Nacional de General Sarmiento",
    "date": "2016-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/091751.source.xml",
    "abstract": "The replacement of forest areas with human-dominated landscapes usually leads to fragmentation, altering the structure and function of the forest. Here we studied the dynamics of forest patch sizes at a global level, examining signals of a critical transition from an unfragmented to a fragmented state, using the MODIS vegetation continuous field. We defined wide regions of connected forest across continents and big islands, and combined five criteria, including the distribution of patch sizes and the fluctuations of the largest patch over the last sixteen years, to evaluate the closeness of each region to a fragmentation threshold. Regions with the highest deforestation rates--South America, Southeast Asia, Africa--all met these criteria and may thus be near a critical fragmentation threshold. This implies that if current forest loss rates are maintained, wide continental areas could suddenly fragment, triggering extensive species loss and degradation of ecosystems services.",
    "published": "10.1038/s41598-018-36120-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091710",
    "title": "Spatiotemporal characterization of the neural correlates of outcome valence and surprise during reward learning in humans",
    "authors": "Fouragnan, E.; Queirazza, F.; Retzler, C.; Mullinger, K. J.; Philiastides, M. G.",
    "author_corresponding": "Marios G Philiastides",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2016-12-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/091710.source.xml",
    "abstract": "Reward learning depends on accurate reward associations with potential choices. Two separate outcome dimensions, namely the valence (positive or negative) and surprise (the absolute degree of deviation from expectations) of an outcome are thought to subserve adaptive decision-making and learning, however their neural correlates and relative contribution to learning remain debated. Here, we coupled single-trial analyses of electroencephalography with simultaneously acquired fMRI, while participants performed a probabilistic reversal-learning task, to offer evidence of temporally overlapping but largely distinct spatial representations of outcome valence and surprise in the human brain. Electrophysiological variability in outcome valence correlated with activity in regions of the human reward network promoting approach or avoidance learning. Variability in outcome surprise correlated primarily with activity in regions of the human attentional network controlling the speed of learning. Crucially, despite the largely separate spatial extend of these representations we also found a linear superposition of the two outcome dimensions in a smaller network encompassing visuo-mnemonic and reward areas. This spatiotemporal overlap was uniquely exposed by our EEG-informed fMRI approach. Activity in this network was further predictive of stimulus value updating indicating a comparable contribution of both signals to reward learning.",
    "published": "10.1038/s41598-017-04507-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091702",
    "title": "Colonization and transmission of the gut microbiotaof the burying beetle, Nicrophorus vespilloides,through development",
    "authors": "Wang, Y.; Rozen, D.",
    "author_corresponding": "Daniel  Rozen",
    "author_corresponding_institution": "Leiden University",
    "date": "2016-12-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/091702.source.xml",
    "abstract": "Carrion beetles in the genus Nicrophorus rear their offspring on decomposing carcasses where larvae are exposed to a diverse microbiome of decomposer bacteria. Parents coat the carcass with antimicrobial secretions prior to egg hatch (defined as Pre-Hatch care) and also feed regurgitated food, and potentially bacteria, to larvae throughout development (defined as Full care). Here we partition the roles of pre- and post-hatch parental care in the transmission and persistence of culturable symbiotic bacteria to larvae. Using three treatment groups (Full-Care, Pre-Hatch care only, and No Care), we found that larvae receiving Full-Care are predominantly colonized by bacteria resident in the maternal gut, while larvae receiving No Care are colonized exclusively with bacteria from the carcass. More importantly, larvae receiving only Pre-Hatch care were also predominantly colonized by maternal bacteria; this result indicates that parental treatment of the carcass, including application of bacteria to the carcass surface, is sufficient to ensure symbiont transfer even in the absence of direct larval feeding. Later in development, we found striking evidence that pupae undergo a aposymbiotic stage, after which they are recolonized at eclosion with bacteria shed in the moulted larval cuticle and on the wall of the pupal chamber. Our results clarify the importance of pre-hatch parental care for symbiont transmission in Nicrophorus vespilloides, and suggest that these bacteria successfully outcompete decomposer bacteria during larval and pupal gut colonization.\\n\\nImportanceHere we examine the origin and persistence of the culturable gut microbiota of larvae in the burying beetle Nicrophorus vespilloides. This insect is particularly interesting for this study because larvae are reared on decomposing vertebrate carcasses where they are exposed to high-densities of carrion-decomposing microbes. Larvae also receive extensive parental care in the form of carcass preservation and direct larval feeding. We find that parents transmit their gut bacteria to larvae both directly, through regurgitation, and indirectly via their effects on the carcass. In addition, we find that larvae become aposymbiotic during pupation, but are recolonized from bacteria shed onto the insect cuticle before adult eclosion. Our results highlight the diverse interactions between insect behavior and development on microbiota composition. They further indicate that strong competitive interactions mediate the bacterial composition of Nicrophorus larvae, suggesting that the bacterial communities of these insects may be highly coevolved with their host species.",
    "published": "10.1128/AEM.03250-16",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091678",
    "title": "No evidence for genome editing of the endogenous DNA in mouse zygotes and HEK293T human cell line using the DNA-guided Natronobacterium gregoryi Argonaute (NgAgo).",
    "authors": "Khin, N. C.; Lowe, J. L.; Lora, J. M.; Burgio, G.",
    "author_corresponding": "Gaetan  Burgio",
    "author_corresponding_institution": "John Curtin School of Medical Research, the Australian National University",
    "date": "2016-12-06",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/091678.source.xml",
    "abstract": "A recently published research article reported that the extreme halophile archaebacterium Natronobacterium gregoryi Argonaute enzyme (NgAgo) could cleave the cellular DNA under physiological temperature conditions in cell line and be implemented as an alternative to CRISPR/Cas9 genome editing technology. We assessed this claim in mouse zygotes for four loci (Sptb, Tet-1, Tet-2 and Tet-3) and in the human HEK293T cell line for the EMX1 locus. Over 100 zygotes were microinjected with nls-NgAgo-GK plasmid provided from Addgene and various concentrations of 5- phosphorylated guide DNA (gDNA) from 2.5 ng/l to 50 ng/l and cultured to blastocyst stage of development. The presence of indels was verified using T7 endonuclease 1 assay (T7E1) and Sanger sequencing. We reported no evidence of successful editing of the mouse genome. We then assessed the lack of editing efficiency in HEK293T cell line for the EMX1 endogenous locus by monitoring the NgAgo protein expression level and the editing efficiency by T7E1 assay and Sanger sequencing. We reported that the NgAgo protein was expressed from 8 hours to a maximum expression at 48 hours post-transfection, confirming the efficient delivery of the plasmid and the gDNA but no evidence of successful editing of EMX1 target in all transfected samples. Together our findings indicate that we failed to edit using NgAgo.",
    "published": "10.1371/journal.pone.0178768",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091405",
    "title": "Validating Regulatory Predictions from Diverse Bacteria with Mutant Fitness Data",
    "authors": "Sagawa, S.; Price, M. N.; Deutschbauer, A. M.; Arkin, A. P.",
    "author_corresponding": "Morgan N Price",
    "author_corresponding_institution": "Lawrence Berkeley Lab",
    "date": "2016-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/091405.source.xml",
    "abstract": "Although transcriptional regulation is fundamental to understanding bacterial physiology, the targets of most bacterial transcription factors are not known. Comparative genomics has been used to identify likely targets of some of these transcription factors, but these predictions typically lack experimental support. Here, we used mutant fitness data, which measures the importance of each gene for a bacteriums growth across many conditions, to validate regulatory predictions from RegPrecise, a curated collection of comparative genomics predictions. Because characterized transcription factors often have correlated fitness with one of their targets (either positively or negatively), correlated fitness patterns provide support for the comparative genomics predictions. At a false discovery rate of 3%, we identified significant cofitness for at least one target of 158 TFs in 107 ortholog groups and from 24 bacteria. Thus, high-throughput genetics can be used to identify a high-confidence subset of the sequence-based regulatory predictions.",
    "published": "10.1371/journal.pone.0178258",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091330",
    "title": "Cross-tissue integration of genetic and epigenetic data offers insight into autism spectrum disorder",
    "authors": "Andrews, S. V.; Ellis, S. E.; Bakulski, K. M.; Sheppard, B.; Croen, L. A.; Hertz-Picciotto, I.; Newschaffer, C. J.; Feinberg, A. P.; Arking, D. E.; Ladd-Acosta, C.; Fallin, M. D.",
    "author_corresponding": "M. Daniele  Fallin",
    "author_corresponding_institution": "Johns Hopkins Bloomberg School of Public Health",
    "date": "2016-12-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/091330.source.xml",
    "abstract": "Epigenetics is an emerging area of investigation for Autism Spectrum Disorder (ASD). Integration of epigenetic information with ASD genetic results may elucidate functional insights not possible via either source of information in isolation. We used concurrent genotype and DNA methylation (DNAm) data from cord blood and peripheral blood from preschool-aged children to identify SNPs associated with DNA methylation, or methylation quantitative trait loci (meQTLs), and combined this with publicly available fetal brain and lung meQTL lists to assess enrichment of ASD GWAS results for tissue-specific meQTLs. ASD-associated SNPs were enriched for fetal brain (OR = 3.55; p < 0.001) and peripheral blood meQTLs (OR = 1.58; p < 0.001). The CpG site targets of ASD meQTLs across cord, blood, and brain tissues were enriched for immune-related pathways, consistent with other expression and DNAm results in ASD, and revealing pathways not implicated by genes identified from ASD rare variant work. Further, DNaseI hypersensitive sites and the STAT1 and TAF1 transcription factor binding sites were enriched for meQTL target CpGs of SNPs associated with psychiatric conditions. This joint analysis of genotype and DNAm demonstrates the potential utility of both brain and blood-based DNAm for insights into ASD and psychiatric phenotypes more broadly.",
    "published": "10.1038/s41467-017-00868-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/091041",
    "title": "Non-linear tradeoffs allow cooperation to evolve from Prisoner’s Dilemma to Snow Drift",
    "authors": "Chao, L.; Elena, S.",
    "author_corresponding": "Lin  Chao",
    "author_corresponding_institution": "Section of Ecology, Behavior and Evolution, Division of Biological Sciences, UCSD",
    "date": "2016-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/091041.source.xml",
    "abstract": "The existence of cooperation, or the production of public goods, is an evolutionary problem. Cooperation is not favored because the Prisoners Dilemma (PD) game drives cooperators to extinction. We have re-analyzed this problem by using RNA viruses to motivate a model for the evolution of cooperation. Gene products are the public goods and group size is the number of virions co-infecting the same host cell. Our results show that if the tradeoff between replication and production of gene products is linear, PD is observed. However, if the tradeoff is nonlinear, the viruses evolve into separate lineages of ultra-defectors and ultra-cooperators as group size is increased. The nonlinearity was justified by the existence of real viral ultra-defectors, known as defective interfering (DI) particles, which gain a nonlinear advantage by being smaller. The evolution of ultra-defectors and ultra-cooperators creates the Snow Drift game, which promotes high-level production of public goods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/090944",
    "title": "Summary of muscle parameters for Hill-based muscle modeling in the human lower limb",
    "authors": "Miller, R.",
    "author_corresponding": "Ross H Miller",
    "author_corresponding_institution": "University of Maryland",
    "date": "2016-12-06",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/090944.source.xml",
    "abstract": "A summary is presented of five mechanical parameters from human lower limb skeletal muscles critical for Hill-based muscle modeling: the optimal fiber length, the fiber pennation angle, the physiological cross-sectional area (PCSA), the unloaded tendon length, and the fast-twitch fiber fraction. The data presented are drawn from a total of 29 publications including human cadaver studies, in vivo imaging studies of live humans, musculoskeletal modeling studies, and combinations of these methods. Where possible, parameter values were adjusted from the referenced data to present them with consistent definitions (normalization of measured fiber lengths to optimal sarcomere length, and calculation of PCSA as the ratio of fiber volume to fiber length). It is seen that within a specific muscle, optimal fiber lengths are fairly consistent between studies, pennation angles and PCSAs vary widely between studies, and data for unloaded tendon length are comparatively sparse. Few studies have reported fiber type fractions for a large number of muscles. Guidelines for implementing these parameter values in muscle modeling and musculoskeletal modeling are suggested.\\n\\nUpdate HistoryO_LIDecember 2, 2016: original submission\\nC_LIO_LIDecember 3, 2016: discussion on maximum isometric force and specific tension added\\nC_LIO_LIDecember 6, 2016: minor edits for typos, clarity, and missing references\\nC_LIO_LIDecember 7, 2016: Tirrell et al. (2012) study added\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/090910",
    "title": "A Phylogenetic Analysis of Shape Covariance Structure in the Anthropoid Skull",
    "authors": "Garcia, G.; de Oliveira, F. B.; Marroig, G.",
    "author_corresponding": "Guilherme  Garcia",
    "author_corresponding_institution": "Universidade de Sao Paulo",
    "date": "2016-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/090910.source.xml",
    "abstract": "Phenotypic traits evolve in a coordinated manner due to developmental and functional interactions, mediated by the dynamics of natural selection; the dependence between traits arising from these three factors is captured by genetic (G) and phenotypic (P) covariance matrices. Mammalian skull development produces an intricate pattern of tissue organization and mutual signaling that integrates this structure, although the set of functions it performs is quite disparate. Therefore, the interplay between these interactions, and their relationships with the adaptive landscape may thus influence divergence in covariance structure among sister lineages. Here, we evaluate the stability of phenotypic covariance structure in skull size and shape along the diversification of Anthropoid Primates under a explicit phylogenetic framework. We estimate diversity in covariance structure, testing hypotheses concerning the phylogenetic distribution of P-matrix variation and pinpoint which traits are associated with this variation. We find that most changes occurred in the basal split between Platyrrhini and Catarrhini, and that these changes occurred within both Orbital and Basicranial trait sets, while Oral, Nasal and Vault trait sets present stable associations along the Anthropoid phylogeny. Therefore, changes in P-matrix structure among Anthropoids are restricted to trait sets whose functional significance is associated with the accommodation of the two precursor tissues that compose the skull, while the stability in the remaining regions hints at the stability of the underlying functional relationships imposed by the adaptive landscape.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/090647",
    "title": "The emergence, evolution, and diversification of the miR390-TAS3-ARF pathway in land plants",
    "authors": "Xia, R.; Xu, J.; Meyers, B. C.",
    "author_corresponding": "Blake C. Meyers",
    "author_corresponding_institution": "Donald Danforth Plant Science Center",
    "date": "2016-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/090647.source.xml",
    "abstract": "In plants, miR390 directs the production of tasiRNAs from TRANS-ACTING SIRNA 3 (TAS3) transcripts to regulate AUXIN RESPONSIVE FACTOR (ARF) genes, transcription factors critical for auxin signaling; these tasiRNAs are known as tasiARFs. This pathway is highly conserved, with the TAS3 as the only one noncoding gene present almost ubiquitously in land plants. To understand the evolution of this miR390-TAS3-ARF pathway, we characterized homologs of these three genes from thousands of plant species, from bryophytes to angiosperms. Both miR390 and TAS3 are present and functional in liverworts, confirming their ancestral role to regulate ARFs in land plants. We found the lower-stem region of MIR390 genes, critical for accurate DCL1 (DICER-LIKE 1) processing, is conserved in sequence in seed plants. We propose a model for the transition of functional tasiRNA sequences in TAS3 genes occurred at the emergence of vascular plants, in which the two miR390 target sites of TAS3 genes showed distinct pairing patterns in different plant lineages. Based on the cleavability of miR390 target sites and the distance between target site and tasiARF we inferred a potential bidirectional processing mechanism exists for some TAS3 genes. We also demonstrated a tight mutual selection between tasiARF and its target genes, and characterized unusual aspects and diversity of regulatory components of this pathway. Taken together, these data illuminate the evolutionary path of the miR390-TAS3-ARF pathway in land plants, and demonstrate the significant variation that occurs in the production of phasiRNAs in plants, even in the functionally important and archetypal miR390-TAS3-ARF regulatory circuit.",
    "published": "10.1105/tpc.17.00185",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/090241",
    "title": "Genetic determinants of chromatin accessibility and gene regulation in T cell activation across human individuals",
    "authors": "Cheng, C. S.; Gate, R. E.; Aiden, A. P.; Siba, A.; Tabaka, M.; Lituiev, D.; Machol, I.; Subramaniam, M.; Shammim, M.; Hougen, K. L.; Wortman, I.; Huang, S.-C.; Durand, N. C.; Feng, T.; De Jager, P. L.; Chang, H. Y.; Lieberman Aiden, E.; Benoist, C.; Beer, M. A.; Ye, C. J.; Regev, A.",
    "author_corresponding": "Aviv  Regev",
    "author_corresponding_institution": "Broad Institute of MIT and Harvard and HHMI",
    "date": "2016-12-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/06/090241.source.xml",
    "abstract": "Over 90% of genetic variants associated with complex human traits map to non-coding regions, but little is understood about how they modulate gene regulation in health and disease. One possible mechanism is that genetic variants affect the activity of one or more cis-regulatory elements leading to gene expression variation in specific cell types. To identify such cases, we analyzed Assay for Transposase-Accessible Chromatin sequencing (ATAC-seq) and RNA-seq profiles from activated CD4+ T cells of up to 105 healthy donors. We found that regions of accessible chromatin (ATAC-peaks) are co-accessible at kilobase and megabase resolution, in patterns consistent with the 3D organization of chromosomes measured by in situ Hi-C in T cells. 15% of genetic variants located within ATAC-peaks affected the accessibility of the corresponding peak through disrupting binding sites for transcription factors important for T cell differentiation and activation. These ATAC quantitative trait nucleotides (ATAC-QTNs) have the largest effects on co-accessible peaks, are associated with gene expression from the same aliquot of cells, are rarely affecting core binding motifs, and are enriched for autoimmune disease variants. Our results provide insights into how natural genetic variants modulate cis- regulatory elements, in isolation or in concert, to influence gene expression in primary immune cells that play a key role in many human diseases.",
    "published": "10.1038/s41588-018-0156-2",
    "server": "biorxiv"
  }
]