[
  {
    "doi": "10.1101/060921",
    "title": "An improved genome assembly uncovers prolific tandem repeats in Atlantic cod",
    "authors": "Torresen, O. K.; Star, B.; Jentoft, S.; Reinar, W. B.; Grove, H.; Miller, J. R.; Walenz, B. P.; Knight, J.; Ekholm, J. M.; Peluso, P.; Edvardsen, R. B.; Tooming-Klunderud, A.; Skage, M.; Lien, S.; Jakobsen, K. S.; Nederbragt, A. J.",
    "author_corresponding": "Alexander J Nederbragt",
    "author_corresponding_institution": "University of Oslo",
    "date": "2016-12-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/060921.source.xml",
    "abstract": "Background: The first Atlantic cod (Gadus morhua) genome assembly published in 2011 was one of the early genome assemblies exclusively based on high-throughput 454 pyrosequencing. Since then, rapid advances in sequencing technologies have led to a multitude of assemblies generated for complex genomes, although many of these are of a fragmented nature with a significant fraction of bases in gaps. The development of long-read sequencing and improved software now enable the generation of more contiguous genome assemblies.\\n\\nResults: By combining data from Illumina, 454 and the longer PacBio sequencing technologies, as well as integrating the results of multiple assembly programs, we have created a substantially improved version of the Atlantic cod genome assembly. The sequence contiguity of this assembly is increased fifty-fold and the proportion of gap-bases has been reduced fifteen-fold. Compared to other vertebrates, the assembly contains an unusual high density of tandem repeats (TRs). Indeed, retrospective analyses reveal that gaps in the first genome assembly were largely associated with these TRs. We show that 21 % of the TRs across the assembly, 19 % in the promoter regions and 12 % in the coding sequences are heterozygous in the sequenced individual.\\n\\nConclusions: The inclusion of PacBio reads combined with the use of multiple assembly programs drastically improved the Atlantic cod genome assembly by successfully resolving long TRs. The high frequency of heterozygous TRs within or in the vicinity of genes in the genome indicate a considerable standing genomic variation in Atlantic cod populations, which is likely of evolutionary importance.",
    "published": "10.1186/s12864-016-3448-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065136",
    "title": "Insights into grapevine defense response against drought as revealed by biochemical, physiological and RNA-Seq analysis",
    "authors": "Muhammad Salman, H.; Zhang, C.; Kurjogi, M.; Pervaiz, T.; Zheng, T.; Zhang, C. b.; Lide, C.; Shangguan, L.; Fang, J.",
    "author_corresponding": "Jinggui  Fang",
    "author_corresponding_institution": "Nanjing Agricultural University",
    "date": "2016-12-19",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/065136.source.xml",
    "abstract": "Grapevine is economically important and widely cultivated fruit crop, which is seriously hampered by drought worldwide. It is necessary to understand the impact of glitches incurred by the drought on grapevine genetic resources. Therefore, in the present study RNA-sequencing analysis was performed using cDNA libraries constructed from both drought-stress and control plants. Results yielded, a total of 12,451 differentially expressed genes (DEGs) out of which 8,022 genes were up-regulated and 4,430 were down-regulated. Further physiological and biochemical analyses were carried out to validate the various biological processes involved in the development of grapevine in response to drought stress. Results also showed that decrease in rate of stomatal conductance in-turn decrease the photosynthetic activity and CO2 assimilation rate in the grapevine leaves and most ROS detoxification systems, including stress enzymes, stress related proteins and secondary metabolites were strongly induced. Moreover, various hormones were known to be induced in the present study in response to drought. Overall the present study concludes that these DEGs play both positive and negative role in drought tolerance by regulating different biological pathways of grapevine. However our findings have provided valuable gene information for future studies of abiotic stress in grapevine and other fruit crops.",
    "published": "10.1038/s41598-017-13464-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/070169",
    "title": "StarBEAST2 brings faster species tree inference and accurate estimates of substitution rates",
    "authors": "Ogilvie, H. A.; Bouckaert, R.; Drummond, A. J.",
    "author_corresponding": "Huw A Ogilvie",
    "author_corresponding_institution": "Australian National University",
    "date": "2016-12-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/070169.source.xml",
    "abstract": "Fully Bayesian multispecies coalescent (MSC) methods like *BEAST estimate species trees from multiple sequence alignments. Today thousands of genes can be sequenced for a given study, but using that many genes with *BEAST is intractably slow. An alternative is to use heuristic methods which compromise accuracy or completeness in return for speed. A common heuristic is concatenation, which assumes that the evolutionary history of each gene tree is identical to the species tree. This is an inconsistent estimator of species tree topology, a worse estimator of divergence times, and induces spurious substitution rate variation when incomplete lineage sorting is present. Another class of heuristics directly motivated by the MSC avoids many of the pitfalls of concatenation but cannot be used to estimate divergence times. To enable fuller use of available data and more accurate inference of species tree topologies, divergence times, and substitution rates, we have developed a new version of *BEAST called StarBEAST2. To improve convergence rates we add analytical integration of population sizes, novel MCMC operators and other optimisations. Computational performance improved by 13.5x to 13.8x when analysing empirical data sets, and an average of 33.1 x across 30 simulated data sets. To enable accurate estimates of per-species substitution rates we introduce species tree relaxed clocks, and show that StarBEAST2 is a more powerful and robust estimator of rate variation than concatenation. StarBEAST2 is available through the BEAUTi package manager in BEAST 2.4 and above.",
    "published": "10.1093/molbev/msx126",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/074989",
    "title": "Resurrected protein interaction networks reveal the innovation potential of ancient whole genome duplication",
    "authors": "Zhang, Z.; Coenen, H.; Ruelens, P.; Hazarika, R.; Al Hindi, T.; Oguis, G.; Van Noort, V.; Geuten, K.",
    "author_corresponding": "Koen  Geuten",
    "author_corresponding_institution": "KULeuven",
    "date": "2016-12-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/074989.source.xml",
    "abstract": "The evolution of plants is characterized by several rounds of ancient whole genome duplication, sometimes closely associated with the origin of large groups of species. A good example is the {gamma} triplication at the origin of core eudicots. Core eudicots comprise about 75% of flowering plants and are characterized by the canalization of reproductive development. To better understand the impact of this genomic event, we studied the protein interaction network of MADS-domain transcription factors, which are key regulators of reproductive development. We accurately inferred, resurrected and tested the interactions of ancestral proteins before and after the triplication and directly compared these ancestral networks to the networks of Arabidopsis and tomato. We find that the {gamma} triplication generated a dramatically innovated network that strongly rewired through the addition of many new interactions. Many of these interactions were established between paralogous proteins and a new interaction partner, establishing new redundancy. Simulations show that both node and edge addition through the triplication were important to maintain modularity in the network. In addition to generating insights into the impact of whole genome duplication and elementary processes involved in network evolution, our data provide a resource for comparative developmental biology in flowering plants.",
    "published": "10.1105/tpc.18.00409",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/078758",
    "title": "Optimal use of EEG recordings to target active brain areas with transcranial electrical stimulation",
    "authors": "Dmochowski, J. P.; Koessler, L.; Norcia, A. M.; Bikson, M.; Parra, L. C.",
    "author_corresponding": "Jacek P Dmochowski",
    "author_corresponding_institution": "City College of New York",
    "date": "2016-12-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/078758.source.xml",
    "abstract": "To demonstrate causal relationships between brain and behavior, investigators would like to guide brain stimulation using measurements of neural activity. Particularly promising in this context are electroen-cephalography (EEG) and transcranial electrical stimulation (TES), as they are linked by a reciprocity principle which, despite being known for decades, has not led to a formalism for relating EEG recordings to optimal stimulation parameters. Here we derive a closed-form expression for the TES configuration that optimally stimulates (i.e., targets) the sources of recorded EEG, without making assumptions about source location or distribution. We also derive a duality between TES targeting and EEG source localization, and demonstrate that in cases where source localization fails, so does the proposed targeting. Numerical simulations with realistic head models confirm these theoretical predictions and quantify the achieved stimulation in terms of focality and intensity. We show that constraining the stimulation currents automatically selects optimal montages that involve only a few (4-7) electrodes, with only incremental loss in performance. The proposed technique allows brain scientists and clinicians to rationally target the sources of observed EEG and thus overcomes a major obstacle to the realization of individualized or closed-loop brain stimulation.",
    "published": "10.1016/j.neuroimage.2017.05.059",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/077776",
    "title": "Modelling the impact of curtailing antibiotic usage in food animals on antibiotic resistance in humans",
    "authors": "van Bunnik, B.; Woolhouse, M.",
    "author_corresponding": "Bram  van Bunnik",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2016-12-19",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/077776.source.xml",
    "abstract": "1.Consumption of antibiotics in food animals is increasing worldwide and is approaching, if not already surpassing, the volume consumed by humans. It is often suggested that reducing the volume of antibiotics consumed by food animals could have a public health benefits. Although this notion is widely regarded as intuitively obvious there is a lack of robust, quantitative evidence to either support or contradict the suggestion.\\n\\nAs a first step towards addressing this knowledge gap, we develop a simple mathematical model for exploring the generic relationship between antibiotic consumption by food animals and levels of resistant bacterial infections in humans. We investigate the impact of restricting antibiotic consumption by animals and identify which model parameters most strongly determine that impact.\\n\\nOur results suggest that, for a wide range of scenarios, curtailing the volume of antibiotics consumed by food animals has, as a stand-alone measure, little impact on the level of resistance in humans. We also find that reducing the rate of transmission of resistance from animals to humans may be more effective than an equivalent reduction in the consumption of antibiotics in food animals. Moreover, the response to any intervention is strongly determined by the rate of transmission from humans to animals, an aspect which is rarely considered.",
    "published": "10.1098/rsos.161067",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/083840",
    "title": "Neuronal synchrony and the relation between the BOLD response and the local field potential.",
    "authors": "Hermes, D.; Nguyen, M.; Winawer, J.",
    "author_corresponding": "Dora  Hermes",
    "author_corresponding_institution": "Brain Center Rudolf Magnus, UMC Utrecht, The Netherlands",
    "date": "2016-12-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/083840.source.xml",
    "abstract": "The most widespread measures of human brain activity are the blood oxygen level dependent (BOLD) signal and surface field potential. Prior studies report a variety of relationships between these signals. To develop an understanding of how to interpret these signals and the relationship between them, we developed a model of (a) neuronal population responses, and (b) transformations from neuronal responses into the fMRI BOLD signal and electrocorticographic (ECoG) field potential. Rather than seeking a transformation between the two measures directly, this approach interprets each measure with respect to the underlying neuronal population responses. This model accounts for the relationship between BOLD and ECoG data from human visual cortex in V1-V3, with the model predictions and data matching in three ways: Across stimuli, the BOLD amplitude and ECoG broadband power were positively correlated, the BOLD amplitude and alpha power (8-13 Hz) were negatively correlated, and the BOLD amplitude and narrowband gamma power (30-80 Hz) were uncorrelated. The two measures provide complementary information about human brain activity and we infer that features of the field potential that are uncorrelated with BOLD arise largely from changes in synchrony, rather than level, of neuronal activity.",
    "published": "10.1371/journal.pbio.2001461",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/090506",
    "title": "MetaSRA: normalized sample-specific metadata for the Sequence Read Archive",
    "authors": "Bernstein, M. N.; Doan, A.; Dewey, C. N.",
    "author_corresponding": "Colin N. Dewey",
    "author_corresponding_institution": "University of Wisconsin - Madison",
    "date": "2016-12-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/090506.source.xml",
    "abstract": "MotivationThe NCBIs Sequence Read Archive (SRA) promises great biological insight if one could analyze the data in the aggregate; however, the data remain largely underutilized, in part, due to the poor structure of the metadata associated with each sample. The rules governing submissions to the SRA do not dictate a standardized set of terms that should be used to describe the biological samples from which the sequencing data are derived. As a result, the metadata include many synonyms, spelling variants, and references to outside sources of information. Furthermore, manual annotation of the data remains intractable due to the large number of samples in the archive. For these reasons, it has been difficult to perform large-scale analyses that study the relationships between biomolecular processes and phenotype across diverse diseases, tissues, and cell types present in the SRA.\\n\\nResultsWe present MetaSRA, a database of normalized SRA sample-specific metadata following a schema inspired by the metadata organization of the ENCODE project. This schema involves mapping samples to terms in biomedical ontologies, labeling each sample with a sample-type category, and extracting real-valued properties. We automated these tasks via a novel computational pipeline.\\n\\nAvailabilityThe MetaSRA database is available at http://deweylab.biostat.wisc.edu/metasra. Software implementing our computational pipeline is available at https://github.com/deweylab/metasra-pipeline.\\n\\nContactcdewey@biostat.wisc.edu",
    "published": "10.1093/bioinformatics/btx334",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093757",
    "title": "Universal expressions of population change by the Price equation: natural selection, information, and maximum entropy production",
    "authors": "Frank, S. A.",
    "author_corresponding": "Steven A. Frank",
    "author_corresponding_institution": "Univ. of California, Irvine",
    "date": "2016-12-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/093757.source.xml",
    "abstract": "The Price equation shows the unity between the fundamental expressions of change in biology, in information and entropy descriptions of populations, and in aspects of thermodynamics. The Price equation partitions the change in the average value of a metric between two populations. A population may be composed of organisms or particles or any members of a set to which we can assign probabilities. A metric may be biological fitness or physical energy or the output of an arbitrarily complicated function that assigns quantitative values to members of the population. The first part of the Price equation describes how directly applied forces change the probabilities assigned to members of the population when holding constant the metrical values of the members--a fixed metrical frame of reference. The second part describes how the metrical values change, altering the metrical frame of reference. In canonical examples, the direct forces balance the changing metrical frame of reference, leaving the average or total metrical values unchanged. In biology, relative reproductive success (fitness) remains invariant as a simple consequence of the conservation of total probability. In physics, systems often conserve total energy. Nonconservative metrics can be described by starting with conserved metrics, and then studying how coordinate transformations between conserved and nonconserved metrics alter the geometry of the dynamics and the aggregate values of populations. From this abstract perspective, key results from different subjects appear more simply as universal geometric principles for the dynamics of populations subject to the constraints of particular conserved quantitiesa.",
    "published": "10.1002/ece3.2922",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094979",
    "title": "poRe GUIs for parallel and real-time processing of MinION sequence data",
    "authors": "Stewart, R.; Watson, M.",
    "author_corresponding": "Mick  Watson",
    "author_corresponding_institution": "The Roslin Institute, University of Edinburgh",
    "date": "2016-12-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/094979.source.xml",
    "abstract": "MotivationOxford Nanopores MinION device has matured rapidly and is now capable of producing over one million reads and several gigabases of sequence data per run. The nature of the MinION output requires new tools that are easy to use by scientists with a range of computational skills and which enable quick and simple QC and data extraction from MinION runs.\\n\\nResultsWe have developed two GUIs for the R package poRe that allow parallel and real-time processing of MinION datasets. Both GUIs are capable of extracting sequence- and meta- data from large MinION datasets via a friendly point-and-click interface using commodity hardware.\\n\\nAvailabilityThe GUIs are packaged within poRe which is available on SourceForge: https://source-forge.net/projects/rpore/files/. Documentation is available on GitHub: https://github.com/mw55309/poRe_docs",
    "published": "10.1093/bioinformatics/btx136",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094797",
    "title": "Subgenome dominance in an interspecific hybrid, synthetic allopolyploid, and a 140 year old naturally established neo-allopolyploid monkeyflower.",
    "authors": "Edger, P. P.; Smith, R. D.; McKain, M. R.; Cooley, A. M.; Vallejo-Marin, M.; Yuan, Y.; Bewick, A. J.; Ji, L.; Platts, A. E.; Bowman, M. J.; Childs, K. L.; Schmitz, R. J.; Smith, G. D.; Pires, J. C.; Puzey, J. R.",
    "author_corresponding": "Joshua R Puzey",
    "author_corresponding_institution": "The College of William and Mary",
    "date": "2016-12-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/094797.source.xml",
    "abstract": "The importance and applications of polyploidy have long been recognized, from shaping the evolutionary success of flowering plants to improving agricultural productivity. Recent studies have shown that one of the parental subgenomes in ancient polyploids is generally more dominant - having both retained more genes and being more highly expressed - a phenomenon termed subgenome dominance. How quickly one subgenome dominates within a newly formed polyploid, if immediate or after millions of years, and the genomic features that determine which genome dominates remain poorly understood. To investigate the rate of subgenome dominance emergence, we examined gene expression, gene methylation, and transposable element (TE) methylation in a natural less than 140 year old allopolyploid (Mimulus peregrinus), a resynthesized interspecies triploid hybrid (M. robertsii), a resynthesized allopolyploid (M. peregrinus), and diploid progenitors (M. guttatus and M. luteus). We show that subgenome expression dominance occurs instantly following the hybridization of two divergent genomes and that subgenome expression dominance significantly increases over generations. Additionally, CHH methylation levels are significantly reduced in regions near genes and within transposons in the first generation hybrid, intermediate in the resynthesized allopolyploid, and are repatterned differently between the dominant and submissive subgenomes in the natural allopolyploid. Our analyses reveal that the subgenome differences in levels of TE methylation mirror the increase in expression bias observed over the generations following the hybridization. These findings not only provide important insights into genomic and epigenomic shock that occurs following hybridization and polyploid events, but may also contribute to uncovering the mechanistic basis of heterosis and subgenomic dominance.",
    "published": "10.1105/tpc.17.00010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094540",
    "title": "Genome-wide analysis of ivermectin response by Onchocerca volvulus reveals that genetic drift and soft selective sweeps contribute to loss of drug sensitivity",
    "authors": "Doyle, S. R.; Bourguinat, C.; Nana-Djeunga, H. C.; Kengne-Ouafo, J. A.; Pion, S. D. S.; Bopda, J.; Kamgno, J.; Wanji, S.; Che, H.; Kuesel, A. C.; Walker, M.; Basanez, M.-G.; Boakye, D.; Osei-Atweneboana, M. Y.; Boussinesq, M.; Prichard, R. K.; Grant, W. N.",
    "author_corresponding": "Stephen R Doyle",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute",
    "date": "2016-12-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/094540.source.xml",
    "abstract": "BackgroundTreatment of onchocerciasis using mass ivermectin administration has reduced morbidity and transmission throughout Africa and Central/South America. Mass drug administration is likely to exert selection pressure on parasites, and phenotypic and genetic changes in several Onchocerca volvulus populations from Cameroon and Ghana - exposed to more than a decade of regular ivermectin treatment - have raised concern that sub-optimal responses to ivermectins anti-fecundity effect are becoming more frequent and may spread.\\n\\nMethodology/Principal FindingsPooled next generation sequencing (Pool-seq) was used to characterise genetic diversity within and between 108 adult female worms differing in ivermectin treatment history and response. Genome-wide analyses revealed genetic variation that significantly differentiated good responder (GR) and sub-optimal responder (SOR) parasites. These variants were not randomly distributed but clustered in ~31 quantitative trait loci (QTLs), with little overlap in putative QTL position and gene content between countries. Published candidate ivermectin SOR genes were largely absent in these regions; QTLs differentiating GR and SOR worms were enriched for genes in molecular pathways associated with neurotransmission, development, and stress responses. Finally, single worm genotyping demonstrated that geographic isolation and genetic change over time (in the presence of drug exposure) had a significantly greater role in shaping genetic diversity than the evolution of SOR.\\n\\nConclusions/SignificanceThis study is one of the first genome-wide association analyses in a parasitic nematode, and provides insight into the genomics of ivermectin response and population structure of O. volvulus. We argue that ivermectin response is a polygenically-determined quantitative trait in which identical or related molecular pathways but not necessarily individual genes likely determine the extent of ivermectin response in different parasite populations. Furthermore, we propose that genetic drift rather than genetic selection of SOR is the underlying driver of population differentiation, which has significant implications for the emergence and potential spread of SOR within and between these parasite populations.\\n\\nAuthor summaryOnchocerciasis is a human parasitic disease endemic across large areas of Sub-Saharan Africa, where more that 99% of the estimated 100 million people globally at-risk live. The microfilarial stage of Onchocerca volvulus causes pathologies ranging from mild itching to visual impairment and ultimately, irreversible blindness. Mass administration of ivermectin kills microfilariae and has an anti-fecundity effect on adult worms by temporarily inhibiting the development in utero and/or release into the skin of new microfilariae, thereby reducing morbidity and transmission. Phenotypic and genetic changes in some parasite populations that have undergone multiple ivermectin treatments in Cameroon and Ghana have raised concern that sub-optimal response to ivermectins anti-fecundity effect may increase in frequency, reducing the impact of ivermectin-based control measures. We used next generation sequencing of small pools of parasites to define genome-wide genetic differences between phenotypically characterised good and sub-optimal responder parasites from Cameroon and Ghana, and identified multiple genomic regions differentiating the response types. These regions were largely different between parasites from both countries but revealed common molecular pathways that might be involved in determining the extent of response to ivermectins anti-fecundity effect. These data reveal a more complex than previously described pattern of genetic diversity among O. volvulus populations that differ in their geography and response to ivermectin treatment.",
    "published": "10.1371/journal.pntd.0005816",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094516",
    "title": "The Bayesian-Laplacian Brain",
    "authors": "Zeki, S.; Chen, O. Y.",
    "author_corresponding": "Oliver Y.  Chén",
    "author_corresponding_institution": "Yale University",
    "date": "2016-12-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/094516.source.xml",
    "abstract": "We outline what we believe could be an improvement in future discussions of the brain acting as a Bayesian-Laplacian system. We do so by distinguishing between two broad classes of priors on which the brains inferential systems operate: in one category are biological priors ({beta} priors) and in the other artifactual ones ( priors). We argue that {beta} priors, of which colour categories and faces are good examples, are inherited or acquired very rapidly after birth, are highly or relatively resistant to change through experience, and are common to all humans. The consequence is that the probability of posteriors generated from {beta} priors having universal assent and agreement is high. By contrast,  priors, of which man-made objects are examples, are acquired post-natally and modified at various stages throughout post-natal life; they are much more accommodating of, and hospitable to, new experiences. Consequently, posteriors generated from them are less likely to find universal assent. Taken together, in addition to the more limited capacity of experiment and experience to alter the {beta} priors compared to  priors, another cardinal distinction between the two is that the probability of posteriors generated from {beta} priors having universal agreement is greater than that for  priors. The two categories are not, however, always totally distinct and can merge into one another to varying extents, resulting in posteriors that draw upon both categories.",
    "published": "10.1111/ejn.14540",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094243",
    "title": "The Stone Age Plague: 1000 years of Persistence in Eurasia",
    "authors": "Andrades Valtuena, A.; Mittnik, A.; Massy, K.; Allmae, R.; Daubaras, M.; Jankauskas, R.; Torv, M.; Pfrengle, S.; Spyrou, M. A.; Feldman, M.; Haak, W.; Bos, K. I.; Stockhammer, P. W.; Herbig, A.; Krause, J.",
    "author_corresponding": "Johannes  Krause",
    "author_corresponding_institution": "Max Planck Institute for the Science of Human History",
    "date": "2016-12-19",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/094243.source.xml",
    "abstract": "Molecular signatures of Yersinia pestis were recently identified in prehistoric Eurasian individuals, thus suggesting Y. pestis caused some form of disease in humans prior to the first historically documented pandemic. Here, we present six new Y. pestis genomes spanning from the European Late Neolithic to the Bronze Age (LNBA) dating from 4,800 to 3,700 BP. We show that all currently investigated LNBA strains form a single genetic clade in the Y. pestis phylogeny that appears to be extinct. Interpreting our data within the context of recent ancient human genomic evidence, which suggests an increase in human mobility during the LNBA, we propose a possible scenario for the spread of Y. pestis during the LNBA: Y. pestis may have entered Europe from Central Eurasia during an expansion of steppe people, persisted within Europe until the mid Bronze Age, and moved back towards Central Eurasia in parallel with subsequent human population movements.",
    "published": "10.1016/j.cub.2017.10.025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/092890",
    "title": "Creating a universal SNP and small indel variant caller with deep neural networks",
    "authors": "Poplin, R.; Newburger, D.; Dijamco, J.; Nguyen, N.; Loy, D.; Gross, S. S.; McLean, C. Y.; DePristo, M. A.",
    "author_corresponding": "Mark A. DePristo",
    "author_corresponding_institution": "Google",
    "date": "2016-12-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/092890.source.xml",
    "abstract": "Next-generation sequencing (NGS) is a rapidly evolving set of technologies that can be used to determine the sequence of an individuals genome1 by calling genetic variants present in an individual using billions of short, errorful sequence reads2. Despite more than a decade of effort and thousands of dedicated researchers, the hand-crafted and parameterized statistical models used for variant calling still produce thousands of errors and missed variants in each genome3,4. Here we show that a deep convolutional neural network5 can call genetic variation in aligned next-generation sequencing read data by learning statistical relationships (likelihoods) between images of read pileups around putative variant sites and ground-truth genotype calls. This approach, called DeepVariant, outperforms existing tools, even winning the \\\"highest performance\\\" award for SNPs in a FDA-administered variant calling challenge. The learned model generalizes across genome builds and even to other mammalian species, allowing non-human sequencing projects to benefit from the wealth of human ground truth data. We further show that, unlike existing tools which perform well on only a specific technology, DeepVariant can learn to call variants in a variety of sequencing technologies and experimental designs, from deep whole genomes from 10X Genomics to Ion Ampliseq exomes. DeepVariant represents a significant step from expert-driven statistical modeling towards more automatic deep learning approaches for developing software to interpret biological instrumentation data.",
    "published": "10.1038/nbt.4235",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095539",
    "title": "Co-estimating Reticulate Phylogenies and Gene Trees from Multi-locus Sequence Data",
    "authors": "Wen, D.; Nakhleh, L.",
    "author_corresponding": "Luay  Nakhleh",
    "author_corresponding_institution": "Rice University",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095539.source.xml",
    "abstract": "The multispecies network coalescent (MSNC) is a stochastic process that captures how gene trees grow within the branches of a phylogenetic network. Coupling the MSNC with a stochastic mutational process that operates along the branches of the gene trees gives rise to a generative model of how multiple loci from within and across species evolve in the presence of both incomplete lineage sorting (ILS) and reticulation (e.g., hybridization). We report on a Bayesian method for sampling the parameters of this generative model, including the species phylogeny, gene trees, divergence times, and population sizes, from DNA sequences of multiple independent loci. We demonstrate the utility of our method by analyzing simulated data and reanalyzing three biological data sets. Our results demonstrate the significance of not only co-estimating species phylogenies and gene trees, but also accounting for reticulation and ILS simultaneously. In particular, we show that when gene flow occurs, our method accurately estimates the evolutionary histories, coalescence times, and divergence times. Tree inference methods, on the other hand, underestimate divergence times and overestimate coalescence times when the evolutionary history is reticulate. While the MSNC corresponds to an abstract model of \\\"intermixture,\\\" we study the performance of the model and method on simulated data generated under a gene flow model. We show that the method accurately infers the most recent time at which gene flow occurs. Finally, we demonstrate the application of the new method to a 106-locus yeast data set. [Multispecies network coalescent; reticulation; incomplete lineage sorting; phylogenetic network; Bayesian inference; RJMCMC.]",
    "published": "10.1093/sysbio/syx085",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095521",
    "title": "Hardy Weinberg Exact Test In Large Scale Variant Calling Quality Control",
    "authors": "Huang, Z.; Rustagi, N.; Zhi, D.; Cupples, A.; Gibbs, R.; Boerwinkle, E.; Yu, F.",
    "author_corresponding": "Fuli  Yu",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095521.source.xml",
    "abstract": "Hardy Weinberg Equilibrium (HWE) test is widely used as a quality control measure to detect sequencing artifacts like mismapping, allelic dropout and biases. However, in the high throughput sequencing era, where the sample size is beyond a thousand scale, the utility of HWE test in reducing the false positive rate remains unclear. In this paper, we demonstrate that HWE test has limited power in identifying sequencing artifacts when the variant allele frequency is lower than 1% in a variant call set produced from more than five thousand whole genome sequenced samples from two homogeneous populations. We develop a novel strategy of implementing HWE filtering in which we incorporate site frequency spectrum information and determine the p-value cutoff which optimizes the tradeoff between sensitivity and specificity. The novel strategy is shown to outperform the exact test of HWE with an empirical constant p-value cutoff regardless of the sequencing sample size. We also present best practice recommendations for identifying possible sources of false positives from large sequencing datasets based on an analysis of intrinsic biases in the variant calling process. Our novel strategy of determining the HWE test p-value cutoff and applying the test to the common variants provides a practical approach for the variant level quality controls in the upcoming sequencing projects with tens to hundreds of thousand of samples.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095505",
    "title": "In silico epitope prediction and 3D model analysis of Peste des petits ruminants virus nucleoprotein (PPRV N)",
    "authors": "Baloi, B.",
    "author_corresponding": "Bakang  Baloi",
    "author_corresponding_institution": "University of Botswana",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095505.source.xml",
    "abstract": "Peste des petits ruminants virus (PPRV) is an acute, highly contagious viral disease of small ruminants. It is endemic to sub-Saharan Africa, Asia and the Arabian Peninsula. The disease is a major constraint to food security, causing significant economic losses to subsistence farmers in affected areas.\\n\\nThe nucleoprotein of morbilliviruses is highly immunogenic and produced in large quantities in virus infected cells. This makes it a suitable target for the hosts immune response. In this study, B-cell and T-cell epitopes of PPRV Nig/75/1 nucleoprotein were predicted using a suite of in silico tools. Forty-six T-cell epitopes were predicted, of which 38 were MHC-I binding while eight were MHC-II binding. Of the 19 B-cell epitopes predicted, 15 were linear epitopes while four were discontinuous epitopes. Homology modelling of PPRV-N was done to elucidate the 3D structure of the protein and conformational epitopes. Conservation analysis of the discontinuous epitopes gave an indication into the similarity of the selected epitopes with other isolates of PPRV.\\n\\nPredicted epitopes may form an important starting point for serological screening and diagnostic tools against PPRV. Experimental validation of the predicted epitopes will assist in selection of promising candidates for consideration as antigen-based diagnostic tools. Such diagnostic tools would play a role in the global fight and possible eradication of PPR.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095497",
    "title": "Malate-dependent Fe accumulation is a critical checkpoint in the root developmental response to low phosphate",
    "authors": "Mora-Macias, J.; Ojeda-Rivera, J. O.; Gutierrez-Alanis, D.; Yong-Villalobos, L.; Oropeza-Aburto, A.; Raya-Gonzalez, J.; Jimenez-Dominguez, G.; Chavez-Calvillo, G.; Rellan-Alvarez, R.; Herrera-Estrella, L. R.",
    "author_corresponding": "Luis Rafael Herrera-Estrella",
    "author_corresponding_institution": "Laboratorio Nacional de Genomica para la Biodiversidad (Langebio)/Unidad de Genomica Avanzada",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095497.source.xml",
    "abstract": "Low phosphate (Pi) availability constrains plant development and crop production in both natural and agricultural ecosystems. When Pi is scarce, modifications of root system architecture (RSA) enhance soil exploration ability and can lead to an increase in Pi uptake. In Arabidopsis, an iron-dependent determinate developmental program that induces premature differentiation in the root apical meristem (RAM) begins when the root tip contacts low Pi media, resulting in a short-root phenotype. However, the mechanisms that enable the regulation of root growth in response to Pi-limiting conditions remain largely unknown. Cellular, genomic and transcriptomic analysis of low-Pi insensitive mutants revealed that the malate-exudation related genes SENSITIVE TO PROTON RHIZOTOXICITY (STOP1) and ALUMINUM ACTIVATED MALATE TRANSPORTER 1 (ALMT1) represent a critical checkpoint in the root developmental response to Pi starvation in Arabidopsis thaliana.",
    "published": "10.1073/pnas.1701952114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095489",
    "title": "Mortality prediction in sepsis via gene expression analysis: a community approach",
    "authors": "Sweeney, T. E.; Perumal, T. M.; Henao, R.; Nichols, M.; Howrylak, J. A.; Choi, A. M.; Bermejo-Martin, J. F.; Almansa, R.; Tamayo, E.; Davenport, E. E.; Burnham, K. L.; Hinds, C. J.; Knight, J. C.; Kingsmore, S. F.; Woods, C. W.; Ginsburg, G. S.; Wong, H. R.; Parnell, G. P.; Tang, B.; Moldawer, L. L.; Moore, F. E.; Omberg, L.; Khatri, P.; Tsalik, E. L.; Mangravite, L. M.; Langley, R. J.",
    "author_corresponding": "Raymond J Langley",
    "author_corresponding_institution": "University of South Alabama",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095489.source.xml",
    "abstract": "Improved risk stratification and prognosis in sepsis is a critical unmet need. Clinical severity scores and available assays such as blood lactate reflect global illness severity with suboptimal performance, and do not specifically reveal the underlying dysregulation of sepsis. Here three scientific groups were invited to independently generate prognostic models for 30-day mortality using 12 discovery cohorts (N=650) containing transcriptomic data collected from primarily community-onset sepsis patients. Predictive performance was validated in 5 cohorts of community-onset sepsis patients (N=189) in which the models showed summary AUROCs ranging from 0.765-0.89. Similar performance was observed in 4 cohorts of hospital-acquired sepsis (N=282). Combining the new gene-expression-based prognostic models with prior clinical severity scores led to significant improvement in prediction of 30-day mortality (p<0.01). These models provide an opportunity to develop molecular bedside tests that may improve risk stratification and mortality prediction in patients with sepsis, improving both resource allocation and prognostic enrichment in clinical trials.",
    "published": "10.1038/s41467-018-03078-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095430",
    "title": "Distributed alpha networks underlie individual differences in memory performance",
    "authors": "Cox, R.; Schapiro, A. C.; Stickgold, R.",
    "author_corresponding": "Roy  Cox",
    "author_corresponding_institution": "Beth Israel Deaconess Medical Center / Harvard Medical School",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095430.source.xml",
    "abstract": "Episodic memory, our ability to remember specific events, varies considerably across individuals. However, little is known about the neural basis of this variability. To address this issue, we investigated the role of distributed networks of oscillatory activity, as measured through electroencephalography (EEG). We observed that individual differences in alpha network structure reliably predict individual memory capacity. Specifically, individuals whose network profiles during encoding were most different from their resting state networks exhibited greatest subsequent memory performance, suggesting that optimal information processing requires substantial shifts in large-scale oscillatory organization. Furthermore, these results were not observed in circumscribed topographical regions or individual connections, indicating that distributed network approaches were more sensitive to functional processes than more conventional methods. These findings uncover a physiological correlate of individual differences in episodic memory and demonstrate the utility of multivariate EEG techniques to uncover brain-behavior correlates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095414",
    "title": "In situ estimates of iron-oxidation and accretion rates for iron-oxidizing bacterial mats at Loihi Seamount.",
    "authors": "Emerson, D.; Scott, J. J.; Leavitt, A. H.; Fleming, E.; Moyer, C. L.",
    "author_corresponding": "David  Emerson",
    "author_corresponding_institution": "Bigelow Laboratory for Ocean Sciences",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095414.source.xml",
    "abstract": "It is increasingly recognized that diffuse, hydrothermal venting is an important source of iron to the deep-sea that can influence oceanic iron dynamics and abundance. Lithotrophic Fe-oxidizing bacteria (FeOB) are dominant at diffuse hydrothermal vent sites, producing microbial iron mats that are often centimeters or more thick. At present, little is known about in situ Fe-oxidation rates, or accretion rates for iron mats. An in situ productivity chamber was developed that took advantage of the unique mineral morphotypes produced by FeOB to estimate rates of Fe-oxidation and accretion. Chambers were placed at two diffuse vents (1179 and 1300 mbsl) at L[o]ihi Seamount where they were colonized by FeOB for different amounts of time. From this analysis, it was estimated that Fe-oxidation rates could range from 8.2-51.9 x 10-6 mol {middle dot} hr-1, and that iron mats could accrete at around 2.2 cm {middle dot} yr-1. Molecular analysis indicated that the relative abundance of Zetaproteobacteria, a group of known FeOB, accounted for 80-90% of the bacteria colonizing the chambers. There was a distinct difference between populations at the 1179m site (Pohaku), and the 1300m site (North Hiolo Ridge). Microscope slides placed within the productivity chambers were colonized by different morphotypes of FeOB. The cells responsible for one common morphotype that produces a Y-shaped filament were identified as Zetaproteobacteria by use of a small subunit rRNA probe. This work confirms the importance of FeOB in the formation of chemosynthetic iron mats, and provides the first estimates for in situ Fe-oxidation rates and mat accretion rates.\\n\\nHighlightsO_LIAn in-situ productivity chamber was developed to estimate rates of Fe-oxidation and understand colonization patterns at chemosynthetic iron mats at L[o]ihi Seamount.\\nC_LIO_LIFe-oxidation rates ranged from 8.2-51.9 x 10-6 mol {dot} hr-1, and it was estimated that the iron mats could accrete at around 2.2 cm {dot} yr-1.\\nC_LIO_LIThe iron mat community was dominated by Zetaproteobacteria, whose relative abundance accounted for up to 89% of the microbial community.\\nC_LIO_LIThe community membership that grew during short-term incubations reflected the community composition of nearby microbial mats.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095398",
    "title": "Second Generation Drosophila Chemical Tags: Sensitivity, Versatility and Speed",
    "authors": "Sutcliffe, B.; Ng, J.; Auer, T. O.; Pasche, M.; Benton, R.; Jefferis, G. S. X. E.; Cachero, S.",
    "author_corresponding": "Gregory S. X. E. Jefferis",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095398.source.xml",
    "abstract": "Labeling and visualizing cells and sub-cellular structures within thick tissues, whole organs and even intact animals is key to studying biological processes. This is particularly true for studies of neural circuits where neurons form sub-micron synapses but have arbors that may span millimeters in length. Traditionally labeling is achieved by immunofluorescence; however diffusion of antibody molecules (>100 kDa) is slow and often results in uneven labeling with very poor penetration into the centre of thick specimens; these limitations can be partially addressed by extending staining protocols to over a week (Drosophila brain) and months (mice). Recently we developed an alternative approach using genetically encoded chemical tags CLIP, SNAP, Halo and TMP for tissue labeling; this resulted in >100 fold increase in labeling speed in both mice and Drosophila, at the expense of a considerable drop in absolute sensitivity when compared to optimized immunofluorescence staining. We now present a second generation of UAS and LexA responsive CLIP, SNAPf and Halo chemical labeling reagents for flies. These multimerized tags with translational enhancers display up to 64 fold increase in sensitivity over first generation reagents. In addition we developed a suite of conditional reporters (4xSNAPf tag and CLIP-SNAP-Halo) that are activated by the DNA recombinase Bxb1. Our new reporters can be used with weak and strong GAL4 and LexA drivers and enable stochastic, intersectional and multicolor Brainbow labeling. These improvements in sensitivity and experimental versatility, while still retaining the substantial speed advantage that is a signature of chemical labeling, should significantly increase the scope of this technology.",
    "published": "10.1534/genetics.116.199281",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095372",
    "title": "McClintock: An integrated pipeline for detecting transposable element insertions in whole genome shotgun sequencing data.",
    "authors": "Nelson, M. G.; Linheiro, R. S.; Bergman, C. M.",
    "author_corresponding": "Casey M. Bergman",
    "author_corresponding_institution": "University of Georgia",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095372.source.xml",
    "abstract": "BackgroundTransposable element (TE) insertions are among the most challenging type of variants to detect in genomic data because of their repetitive nature and complex mechanisms of replication. Nevertheless, the recent availability of large resequencing datasets has spurred the development of many new methods to detect TE insertions in whole genome shotgun sequences. These methods generate output in diverse formats and have a large number of software and data dependencies, making their comparative evaluation challenging for potential users.\\n\\nResultsHere we develop an integrated bioinformatics pipeline for the detection of TE insertions in whole genome shotgun data, called McClintock (https://github.com/bergmanlab/mcclintock), that automatically runs and generates standardized output for multiple TE detection methods. We demonstrate the utility of the McClintock system by performing comparative evaluation of six TE detection methods using simulated and real genome data from the model microbal eukaryote, Saccharomyces cerevisiae. We find substantial variation among McClintock component methods in their ability to detect non-reference insertions in the yeast genome, but show that non-reference TEs at nearly all biologically-realistic locations can be detected in simulated data by combining multiple methods that use split-read and read-pair evidence. In general, our results reveal that split-read methods detect fewer non-reference TE insertions than read-pair methods, but generally have much higher positional accuracy. Analysis of a large sample of real yeast genomes reveals that most, but not all, McClintock component methods can recover known aspects of TE biology in yeast such as the transpositional activity status of families, tRNA gene target preferences, and target site duplication structure, albeit with varying levels of positional accuracy.\\n\\nConclusionsOur results suggest that no single TE detection method currently provides comprehensive detection of non-reference TEs, even in the context of a simplified model eukaryotic genome like S. cerevisiae. In spite of these limitations, the McClintock system provides a framework for testing, developing and integrating results from multiple TE detection methods to achieve this ultimate aim, as well as useful guidance for yeast researchers to select appropriate TE detection tools.",
    "published": "10.1534/g3.117.043893",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095364",
    "title": "Incidental identification of maternal malignancies in two Asian women underwent noninvasive prenatal test",
    "authors": "Ji, X.; Chen, F.; Zhou, Y.; LI, J.; Yuan, Y.; Mo, Y.; Liu, Q.; Tseng, J.-Y.; Lin, D. S.-C.; Shen, S.-H.; Liu, Y.; Ye, W.; Zhang, H.; Liu, N.; Shen, L.; Jin, X.; Sung, P.-L.; Mao, M.",
    "author_corresponding": "Li  Shen",
    "author_corresponding_institution": "Department of Pathology, Shanghai Pu Nan Hospital, Shanghai, China",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095364.source.xml",
    "abstract": "Noninvasive prenatal test (NIPT) has been widely used as a screening test for trisomy 13, 18 and 21 worldwide. Recently, coexistence of maternal malignancy and pregnancy has drawn increasing attention in NIPT studies. Malignancy in pregnant women potentially affected NIPT results, which may cause false positive results or failed tests. However, no such case has ever been reported in Asian population. In this study, for the first time, we reported a stage III dysgerminoma and advanced gastric cancer during pregnancy accidentally identified during NIPT tests. These two women showed aberrant chromosome aneuploidies in NIPT results and concordant pattern of genome disruption found in tumor samples. The findings in this study further validate the effect of maternal malignancy on NIPT results and strengthen the possibility of detecting malignant tumors through NIPT in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095356",
    "title": "Large-scale network dynamics of beta-band oscillations underlie auditory perceptual decision making",
    "authors": "Alavash, M.; Daube, C.; Woestmann, M.; Brandmeyer, A.; Obleser, J.",
    "author_corresponding": "Mohsen  Alavash",
    "author_corresponding_institution": "University of Luebeck",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095356.source.xml",
    "abstract": "Perceptual decisions vary in the speed at which we make them. Evidence suggests that translating sensory information into behavioral decisions relies on distributed interacting neural populations, with decision speed hinging on power modulations of neural oscillations. Yet, the dependence of perceptual decisions on the large-scale network organization of coupled neural oscillations has remained elusive. We measured magnetoencephalography signals in human listeners who judged acoustic stimuli made of carefully titrated clouds of tone sweeps. These stimuli were used under two task contexts where the participants judged the overall pitch or direction of the tone sweeps. We traced the large-scale network dynamics of source-projected neural oscillations on a trial-by-trial basis using power envelope correlations and graph-theoretical network discovery. Under both tasks, faster decisions were predicted by higher segregation and lower integration of coupled beta-band (~16-28 Hz) oscillations. We also uncovered brain network states that promoted faster decisions and emerged from lower-order auditory and higher-order control brain areas. Specifically, decision speed in judging tone-sweep direction critically relied on nodal network configurations of anterior temporal, cingulate and middle frontal cortices. Our findings suggest that global network communication during perceptual decision-making is implemented in the human brain by large-scale couplings between beta-band neural oscillations.\\n\\nAuthor SummaryThe speed at which we make perceptual decisions varies. This translation of sensory information into behavioral decisions hinges on dynamic changes in neural oscillatory activity. However, the large-scale neural network embodiment supporting perceptual decision-making is unclear. Alavash et al. address this question by experimenting two auditory perceptual decision-making situations. Using graph-theoretical network discovery, they trace the large-scale network dynamics of coupled neural oscillations to uncover brain network states supporting the speed of auditory perceptual decisions. They find that higher network segregation of coupled beta-band oscillations supports faster auditory perceptual decisions over trials. Moreover, when auditory perceptual decisions are relatively difficult, the decision speed benefits from higher segregation of frontal cortical areas, but lower segregation and integration of auditory cortical areas.",
    "published": "10.1162/NETN_a_00009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095349",
    "title": "Shared activity patterns arising at genetic susceptibility loci reveal underlying genomic and cellular architecture of human disease.",
    "authors": "Baillie, J. K.; Bretherick, A.; Haley, C.; Clohisey, S.; Gray, A.; Barret, J.; Stahl, E.; Tenesa, A.; Andersson, R.; Brown, J. B.; Faulkner, G.; Lizio, M.; Schaefer, U.; Daub, C.; Itoh, M.; Kondo, N.; Lassmann, T.; Kawai, J.; IIBDGC Consortium,  ; FANTOM5 Consortium,  ; Bajic, V. B.; Heutink, P.; Rehli, M.; Kawaji, H.; Sandelin, A.; Suzuki, H.; Satsangi, J.; Wells, C.; Nir, H.; Freeman, T.; Hayashizaki, Y.; Carninci, P.; Forrest, A. R.; Hume, D. A.",
    "author_corresponding": "John Kenneth  Baillie",
    "author_corresponding_institution": "Roslin Institute, University of Edinburgh",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095349.source.xml",
    "abstract": "Genetic variants underlying complex traits, including disease susceptibility, are enriched within the transcriptional regulatory elements, promoters and enhancers. There is emerging evidence that regulatory elements associated with particular traits or diseases share patterns of transcriptional regulation. Accordingly, shared transcriptional regulation (coexpression) may help prioritise loci associated with a given trait, and help to identify the biological processes underlying it. Using cap analysis of gene expression (CAGE) profiles of promoter and enhancer-derived RNAs across 1824 human samples, we have quantified coexpression of RNAs originating from trait-associated regulatory regions using a novel analytical method (network density analysis; NDA). For most traits studied, sequence variants in regulatory regions were linked to tightly coexpressed networks that are likely to share important functional characteristics. These networks implicate particular cell types and tissues in disease pathogenesis; for example, variants associated with ulcerative colitis are linked to expression in gut tissue, whereas Crohns disease variants are restricted to immune cells. We show that this coexpression signal provides additional independent information for fine mapping likely causative variants. This approach identifies additional genetic variants associated with specific traits, including an association between the regulation of the OCT1 cation transporter and genetic variants underlying circulating cholesterol levels. This approach enables a deeper biological understanding of the causal basis of complex traits.\\n\\nONE SENTENCE SUMMARYWe discover that variants associated with a specific disease share expression profiles across tissues and cell types, enabling fine mapping and identification of new disease-associated variants, illuminating key cell types involved in disease pathogenesis.",
    "published": "10.1371/journal.pcbi.1005934",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095323",
    "title": "The social evolution of siderophore production in Pseudomonas aeruginosa is environmentally determined.",
    "authors": "Harrison, F.; McNally, A.; da Silva, A. C.; Diggle, S. P.",
    "author_corresponding": "Freya  Harrison",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095323.source.xml",
    "abstract": "Bacteria secrete various exoproducts whose benefits can be shared by all cells in the vicinity. The potential importance of these \\\"public goods\\\" in bacterial evolutionary ecology has been extensively studied. Cheating by siderophore-null mutants of the opportunistic pathogen Pseudomonas aeruginosa has received particular attention. The potential of siderophore mutants to attenuate virulence, and the possibility of exploiting this for clinical ends, have generated a wealth of publications. However, the possibility that genotype {middle dot} environment interactions govern the evolutionary consequences of siderophore loss has been almost entirely ignored. A review of the available literature revealed (i) widespread use of an undefined mutant as a siderophore cheat; and (ii) a reliance on experiments conducted in iron-limited minimal medium. Whole genome sequencing of the undefined mutant revealed a range of mutations affecting phenotypes other than siderophore production. We then conducted cheating assays using defined deletion mutants, grown in conditions designed to model infected fluids and tissue in CF lung infection and non-healing wounds. Depending on the environment, we found that siderophore loss could lead to cheating, simple fitness defects, or no fitness effect at all. It is therefore crucial to develop appropriate in vitro growth conditions in order to better predict the social evolution of traits in vivo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095315",
    "title": "RNAtor: an Android-based application for biologists to plan RNA sequencing experiments.",
    "authors": "Kane, S.; Garg, H.; Krishnan, N. M.; Singh, A.; Panda, B.",
    "author_corresponding": "Binay  Panda",
    "author_corresponding_institution": "Ganit Labs",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095315.source.xml",
    "abstract": "RNA sequencing (RNA-seq) is a powerful technology for identification of novel transcripts (coding, non-coding and splice variants), understanding of transcript structures and estimation of gene and/or allelic expression. There are specific challenges that biologists face in determining the number of replicates to use, total number of sequencing reads to generate for detecting marginally differentially expressed transcripts and the number of lanes in a sequencing flow cell to use for the production of right amount of information. Although past studies attempted answering some of these questions, there is a lack of accessible and biologist-friendly mobile applications to answer these questions. Keeping this in mind, we have developed RNAtor, a mobile application for Android platforms, to aid biologists in correctly designing their RNA-seq experiments. The recommendations from RNAtor are based on simulations and real data.\\n\\nAvailability and ImplementationThe Android version of RNAtor is available on Google Play Store and the code from GitHub (https://github.com/binaypanda/RNAtor).",
    "published": "10.12688/f1000research.11982.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095307",
    "title": "Blood flow directs arterial-venous remodeling through Notch activation and endothelial cell migration",
    "authors": "Weijts, B.; Gutierrez, E.; Saikin, S. K.; Ablooglu, A. J.; Traver, D.; Groisman, A.; Tkachenko, E.",
    "author_corresponding": "Eugene  Tkachenko",
    "author_corresponding_institution": "UC San Diego",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095307.source.xml",
    "abstract": "Arteries and veins are formed independently by different types of endothelial cells (ECs). In vascular remodeling, arteries and veins become connected and some arteries become veins. It is unclear how ECs in transforming vessels change their type and how fates of individual vessels are determined. In embryonic trunk, vascular remodeling transforms arterial intersegmental vessels (ISVs) into a functional network of arteries and veins. We found that, once an ISV is connected to venous circulation, venous blood flow promotes upstream migration of ECs that results in displacement of arterial ECs by venous ECs, completing the transformation of this ISV into a vein without trans-differentiation of ECs. Arterial blood flow initiated in two neighboring ISVs prevents their transformation into veins by activating Notch signaling in ECs. Together, different responses of ECs to arterial and venous blood flow lead to the formation of a balanced network with equal numbers of arteries and veins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095281",
    "title": "Fetal therapy model of myelomeningocele with three-dimensional skin using amniotic fluid cell-derived induced pluripotent stem cells",
    "authors": "Kajiwara, K.; Tanemoto, T.; Wada, S.; Karibe, J.; Ihara, N.; Ikemoto, Y.; Kawasaki, T.; Ohishi, Y.; Samura, O.; Okamura, K.; Takada, S.; Akutsu, H.; Sago, H.; Okamoto, A.; UMEZAWA, A.",
    "author_corresponding": "AKIHIRO  UMEZAWA",
    "author_corresponding_institution": "National Research Institute for Child Health and Development",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095281.source.xml",
    "abstract": "Myelomeningocele (MMC) is a congenital disease without genetic abnormalities. Neurological symptoms are irreversibly impaired after birth. No effective treatment has been reported to date. Only surgical repairs have reported so far. In this study, we performed antenatal treatment of MMC with an artificial skin using induced pluripotent stem cells (iPSCs) generated from a patient with Down syndrome (AF-T21-iPSCs) and twin-twin transfusion syndrome (AF-TTTS-iPSCs) to a rat model. We manufactured three-dimensional skin with epidermis generated from keratinocytes derived from AF-T21-iPSCs and AF-TTTS-iPSCs and dermis of human fibroblasts and collagen type I. For generation of epidermis, we developed a novel protocol using Y-27632 and epidermal growth factor. The artificial skin was successfully covered over MMC defect sites during pregnancy, implying a possible antenatal surgical treatment with iPSC technology.",
    "published": "10.1016/j.stemcr.2017.05.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095273",
    "title": "Environmental exposure does not explain putative maladaptation in road-adjacent populations",
    "authors": "Brady, S. P.",
    "author_corresponding": "Steven P Brady",
    "author_corresponding_institution": "Dartmouth College",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095273.source.xml",
    "abstract": "While the ecological consequences of roads are well described, little is known of their role as agents of natural selection, which can shape adaptive and maladaptive responses in populations influenced by roads. This is despite a growing appreciation for the influence of evolution in human-altered environments. There, insights indicate that natural selection typically results in local adaptation. Thus populations influenced by road-induced selection should evolve fitness advantages in their local environment. Contrary to this expectation, wood frog tadpoles from roadside populations show evidence of a fitness disadvantage, consistent with local maladaptation. Specifically, in reciprocal transplants, roadside populations survive at lower rates compared to populations away from roads. A key question remaining is whether roadside environmental conditions experienced by early-stage embryos induce this outcome. This represents an important missing piece in evaluating the evolutionary nature of this maladaptation pattern. Here, I address this gap using a reciprocal transplant experiment designed to test the hypothesis that embryonic exposure to roadside pond water induces a survival disadvantage. Contrary to this hypothesis, my results show that reduced survival persists when embryonic exposure is controlled. This indicates that the survival disadvantage is parentally mediated, either genetically and/or through inherited environmental effects. This result suggests that roadside populations are either truly maladapted or potentially locally adapted at later life stages. I discuss these interpretations, noting that regardless of mechanism, patterns consistent with maladaptation have important implications for conservation. In light of the pervasiveness of roads, further resolution explaining maladaptive responses remains a critical challenge in conservation.",
    "published": "10.1007/s00442-017-3912-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095265",
    "title": "Habitat predicts levels of genetic admixture in Saccharomyces cerevisiae",
    "authors": "Tilakaratna, V.; Bensasson, D.",
    "author_corresponding": "Douda  Bensasson",
    "author_corresponding_institution": "University of Georgia",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095265.source.xml",
    "abstract": "Genetic admixture can provide material for populations to adapt to local environments, and this process has played a crucial role in the domestication of plants and animals. The model yeast, Saccharomyces cerevisiae, has been domesticated multiple times for the production of wine, sake, beer and bread, but the high rate of admixture between yeast lineages has so far been treated as a complication for population genomic analysis. Here we make use of the low recombination rate at centromeres to investigate admixture in yeast using a classic Bayesian approach and a more conservative locus by locus phylogenetic approach developed here. Using both approaches, we find that S. cerevisiae from stable oak woodland habitats are less likely to show recent genetic admixture compared with those isolated from transient habitats such as fruits, wine or human infections. When woodland yeast strains do show recent genetic admixture, the degree of admixture is lower than in strains from other habitats. Furthermore, S. cerevisiae populations from oak woodlands are genetically isolated from each other, with only occasional migration between woodlands and local fruit habitats. Application of our phylogenetic approach suggests that there is a previously undetected population in North Africa that is the closest outgroup to the European S. cerevisiae, including the domesticated Wine population. Thorough testing for admixture in S. cerevisiae therefore leads to a better understanding of the underlying population structure of the species and will be important for understanding the selective processes underlying domestication in this economically important species.",
    "published": "10.1534/g3.117.041806",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095216",
    "title": "Silversword and lobeliad reintroduction linked to landscape restoration on Mauna Loa and Kilauea, and its implications for plant adaptive radiation in Hawaii",
    "authors": "Robichaux, R. H.; Moriyasu, P. Y.; Enoka, J. H.; McDaniel, S.; Loh, R. K.; Bio, K. F.; Bakutis, A.; Tunison, J. T.; Bergfeld, S. T.; Perry, J. L.; Warshauer, F. R.; Wasser, M.; Cole, T. C.; Agorastos, N. R.; Cole, I. W.; Camara, J. K.; Rubenstein, T.; Whitehead, A. N.; VanDeMark, J. R.; Loo, R.; Bruegmann, M. M.",
    "author_corresponding": "Robert H Robichaux",
    "author_corresponding_institution": "University of Arizona",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095216.source.xml",
    "abstract": "The endemic Hawaiian silversword and lobeliad lineages, which are two of the worlds premier examples of plant adaptive radiation, exemplify the severity of the threats confronting the Hawaiian flora, especially the threats posed by alien species. We have implemented collaborative reintroduction efforts with the endangered Ka[u] silversword (Argyroxiphium kauense) and Pele lobeliad (Clermontiapeleana) in Hawaii Volcanoes National Park. The efforts with the Ka[u] silversword have involved rediscovery, helicopter assisted rescue of diminutive remnant founders, managed breeding, outplanting at two sites in the Park of more than 21,000 seedlings deriving from 169 founders, and facilitated achene dispersal following flowering. The efforts with the Pele lobeliad have involved rediscovery, air-layering of remnant founders while suspended on climbing ropes, managed breeding, and outplanting at two sites in the Park of more than 1,000 seedlings (to date) deriving from six of the seven known founders. We have linked the reintroduction efforts to landscape restoration at large scales in the Park and in adjacent State and private lands, thereby increasing the opportunities for substantial population growth and expansion of the Ka[u] silversword and Pele lobeliad in the future. Additionally, we have extended the reintroduction efforts, including the link to landscape restoration, to encompass all other endangered silversword and lobeliad taxa occurring historically on the eastern slopes of Mauna Loa or on K[i]lauea. In so doing, we seek to restore the possibility of adaptive radiation of the silversword and lobeliad lineages going forward, especially on the youngest and most geologically active, and thus perhaps most evolutionarily dynamic, part of the Hawaiian archipelago.\\n\\nDedicationThis paper celebrates the centennial of Hawaii Volcanoes National Park, which was founded in August 1916.",
    "published": "10.1016/j.biocon.2017.07.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095190",
    "title": "A tutorial on Gaussian process regression with a focus on exploration-exploitation scenarios",
    "authors": "Schulz, E.; Speekenbrink, M.; Krause, A.",
    "author_corresponding": "Eric  Schulz",
    "author_corresponding_institution": "University College London",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095190.source.xml",
    "abstract": "This tutorial introduces the reader to Gaussian process regression as an expressive tool to model, actively explore and exploit unknown functions. Gaussian process regression is a powerful, non-parametric Bayesian approach towards regression problems that can be utilized in exploration and exploitation scenarios. This tutorial aims to provide an accessible introduction to these techniques. We will introduce Gaussian processes which generate distributions over functions used for Bayesian non-parametric regression, and demonstrate their use in applications and didactic examples including simple regression problems, a demonstration of kernel-encoded prior assumptions and compositions, a pure exploration scenario within an optimal design framework, and a bandit-like exploration-exploitation scenario where the goal is to recommend movies. Beyond that, we describe a situation modelling risk-averse exploration in which an additional constraint (not to sample below a certain threshold) needs to be accounted for. Lastly, we summarize recent psychological experiments utilizing Gaussian processes. Software and literature pointers are also provided.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095182",
    "title": "Deep sequencing of natural and experimental populations of Drosophila melanogaster reveals biases in the spectrum of new mutations",
    "authors": "Assaf, Z. J.; Tilk, S.; Park, J.; Siegal, M. L.; Petrov, D.",
    "author_corresponding": "Zoe June  Assaf",
    "author_corresponding_institution": "Stanford University",
    "date": "2016-12-19",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095182.source.xml",
    "abstract": "Mutations provide the raw material of evolution, and thus our ability to study evolution depends fundamentally on whether we have precise measurements of mutational rates and patterns. Here we explore the rates and patterns of mutations using i) de novo mutations from Drosophila melanogaster mutation accumulation lines and ii) polymorphisms segregating at extremely low frequencies. The first, mutation accumulation (MA) lines, are the product of maintaining flies in tiny populations for many generations, therefore rendering natural selection ineffective and allowing new mutations to accrue in the genome. In addition to generating a novel dataset of sequenced MA lines, we perform a meta-analysis of all published MA studies in D. melanogaster, which allows more precise estimates of mutational patterns across the genome. In the second half of this work, we identify polymorphisms segregating at extremely low frequencies using several publicly available population genomic data sets from natural populations of D. melanogaster. Extremely rare polymorphisms are difficult to detect with high confidence due to the problem of distinguishing them from sequencing error, however a dataset of true rare polymorphisms would allow the quantification of mutational patterns. This is due to the fact that rare polymorphisms, much like de novo mutations, are on average younger and also relatively unaffected by the filter of natural selection. We identify a high quality set of ~70,000 rare polymorphisms, fully validated with resequencing, and use this dataset to measure mutational patterns in the genome. This includes identifying a high rate of multi-nucleotide mutation events at both short (~5bp) and long (~1kb) genomic distances, showing that mutation drives GC content lower in already GC-poor regions, and finding that the context-dependency of the mutation spectrum predicts long-term evolutionary patterns at four-fold synonymous sites. We also show that de novo mutations from independent mutation accumulation experiments display similar patterns of single nucleotide mutation, and match well the patterns of mutation found in natural populations.",
    "published": "10.1101/gr.219956.116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/095083",
    "title": "Genome Wide Computational Prediction of miRNAs in Kyasanur Forest Disease Virus and their Targeted Genes in Human",
    "authors": "Saini, S.; Thakur, C. J.; Kumar, V.",
    "author_corresponding": "Sandeep  Saini",
    "author_corresponding_institution": "GGDSD College, Sector-32C, Chandigarh, India",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/095083.source.xml",
    "abstract": "RNAs are versatile biomolecules and can be coding or non-coding. Among the non-coding RNAs, miRNAs are small endogenous molecules that play important role in posttranscriptional gene regulation. miRNAs are identified in viruses too and involved in down regulation of host genes. Flavivirus family members are classified in to two groups: mosquito-borne flaviviruses (MBFV) and tick-borne flaviviruses (TBFV). Kyasanur forest disease virus (KFDV) found in India in 1957 (Karnataka) relates to TBFV. Virus has been diffuse to new areas in India and needs attention as it can cause severe hemorrhagic fever. Here in this study, we scanned the virus genome for prediction of miRNAs that can inhibit host target genes. VMir, tool was used for extraction of pre-miRNAs. A total of four miRNAs were found and submitted to ViralMir for classification in to real or pseudo. Interestingly, all four pre-miRNAs were classified as real. Eight mature miRNAs were located in pre-miRNAs by Mature Bayes. A total of 539 human target genes has been identified by using miRDB but ANGPT1 (angiopoietin 1) and TFRC (transferrin receptor) genes were screened to play role in hemorrhagic fever and neurological problems. GO analysis of target genes also supported the evidences.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/094789",
    "title": "Same-day diagnostic and surveillance data for tuberculosis via whole genome sequencing of direct respiratory samples.",
    "authors": "Votintseva, A. A.; Bradley, P.; Pankhurst, L.; del Ojo Elias, C.; Loose, M.; Nilgiriwala, K.; Chatterjee, A.; Smith, E. G.; Sanderson, N.; Walker, T. M.; Morgan, M. R.; Wyllie, D. H.; Walker, A. S.; Peto, T. E.; Crook, D. W.; Iqbal, Z.",
    "author_corresponding": "Zamin  Iqbal",
    "author_corresponding_institution": "University of Oxford",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/094789.source.xml",
    "abstract": "Routine full characterization of Mycobacterium tuberculosis (TB) is culture-based, taking many weeks. Whole-genome sequencing (WGS) can generate antibiotic susceptibility profiles to inform treatment, augmented with strain information for global surveillance; such data could be transformative if provided at or near point of care.\\n\\nWe demonstrate a low-cost DNA extraction method for TB WGS direct from patient samples. We initially evaluated the method using the Illumina MiSeq sequencer (40 smear-positive respiratory samples, obtained after routine clinical testing, and 27 matched liquid cultures). M. tuberculosis was identified in all 39 samples from which DNA was successfully extracted. Sufficient data for antibiotic susceptibility prediction was obtained from 24 (62%) samples; all results were concordant with reference laboratory phenotypes. Phylogenetic placement was concordant between direct and cultured samples. Using an Illumina MiSeq/MiniSeq the workflow from patient sample to results can be completed in 44/16 hours at a cost of {pound}96/{pound}198 per sample.\\n\\nWe then employed a non-specific PCR-based library preparation method for sequencing on an Oxford Nanopore Technologies MinION sequencer. We applied this to cultured Mycobacterium bovis BCG strain (BCG), and to combined culture-negative sputum DNA and BCG DNA. For the latest flowcell, the estimated turnaround time from patient to identification of BCG was 6 hours, with full susceptibility and surveillance results 2 hours later. Antibiotic susceptibility predictions were fully concordant. A critical advantage of the MinION is the ability to continue sequencing until sufficient coverage is obtained, providing a potential solution to the problem of variable amounts of M. tuberculosis in direct samples.",
    "published": "10.1128/JCM.02483-16",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/093831",
    "title": "Detection of long repeat expansions from PCR-free whole-genome sequence data",
    "authors": "Dolzhenko, E.; van Vugt, J. J. F. A.; Shaw, R. J.; Bekritsky, M. A.; van Blitterswijk, M.; Kingsbury, Z.; Humphray, S. J.; Schellevis, R. D.; Brands, W. J.; Baker, M.; Rademakers, R.; Kooyman, M.; Tazelaar, G. H. P.; van Es, M. A.; McLaughlin, R.; Sproviero, W.; Shatunov, A.; Jones, A.; Al Khleifat, A.; Pittman, A.; Morgan, S.; Hardiman, O.; Al-Chalabi, A.; van den Berg, L. H.; Bentley, D. R.; Eberle, M. A.; Veldink, J. H.",
    "author_corresponding": "Michael A Eberle",
    "author_corresponding_institution": "Illumina, San Diego, USA",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/093831.source.xml",
    "abstract": "Identifying large repeat expansions such as those that cause amyotrophic lateral sclerosis (ALS) and Fragile X syndrome is challenging for short-read (100-150 bp) whole genome sequencing (WGS) data. A solution to this problem is an important step towards integrating WGS into precision medicine. We have developed a software tool called ExpansionHunter that, using PCR-free WGS short-read data, can genotype repeats at the locus of interest, even if the expanded repeat is larger than the read length. We applied our algorithm to WGS data from 3,001 ALS patients who have been tested for the presence of the C9orf72 repeat expansion with repeat-primed PCR (RP-PCR). Taking the RP-PCR calls as the ground truth, our WGS-based method identified pathogenic repeat expansions with 98.1% sensitivity and 99.7% specificity. Further inspection identified that all 11 conflicts were resolved as errors in the original RP-PCR results. Compared against this updated result, ExpansionHunter correctly classified all (212/212) of the expanded samples as either expansions (208) or potential expansions (4). Additionally, 99.9% (2,786/2,789) of the wild type samples were correctly classified as wild type by this method with the remaining two identified as possible expansions. We further applied our algorithm to a set of 144 samples where every sample had one of eight different pathogenic repeat expansions including examples associated with fragile X syndrome, Friedreichs ataxia and Huntingtons disease and correctly flagged all of the known repeat expansions. Finally, we tested the accuracy of our method for short repeats by comparing our genotypes with results from 860 samples sized using fragment length analysis and determined that our calls were >95% accurate. ExpansionHunter can be used to accurately detect known pathogenic repeat expansions and provides researchers with a tool that can be used to identify new pathogenic repeat expansions.",
    "published": "10.1101/gr.225672.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/079004",
    "title": "The complex sequence landscape of maize revealed by single molecule technologies",
    "authors": "Jiao, Y.; Peluso, P.; Shi, J.; Liang, T.; Stitzer, M. C.; Wang, B.; Campbell, M.; Stein, J. C.; Wei, X.; Chin, C.-S.; Guill, K.; Regulski, M.; Kumari, S.; Olson, A.; Gent, J.; Schneider, K. L.; Wolfgruber, T. K.; May, M.; Springer, N.; Antoniou, E.; McCombie, R.; Presting, G. G.; McMullen, M.; Ross-Ibarra, J.; Dawe, R. K.; Hastie, A.; Rank, D. R.; Ware, D.",
    "author_corresponding": "Doreen  Ware",
    "author_corresponding_institution": "USDA-ARS/Cold Spring Harbor Laboratory",
    "date": "2016-12-19",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/12/19/079004.source.xml",
    "abstract": "Complete and accurate reference genomes and annotations provide fundamental tools for characterization of genetic and functional variation. These resources facilitate elucidation of biological processes and support translation of research findings into improved and sustainable agricultural technologies. Many reference genomes for crop plants have been generated over the past decade, but these genomes are often fragmented and missing complex repeat regions. Here, we report the assembly and annotation of maize, a genetic and agricultural model species, using Single Molecule Real-Time (SMRT) sequencing and high-resolution optical mapping. Relative to the previous reference genome, our assembly features a 52-fold increase in contig length and significant improvements in the assembly of intergenic spaces and centromeres. Characterization of the repetitive portion of the genome revealed over 130,000 intact transposable elements (TEs), allowing us to identify TE lineage expansions unique to maize. Gene annotations were updated using 111,000 full-length transcripts obtained by SMRT sequencing. In addition, comparative optical mapping of two other inbreds revealed a prevalence of deletions in the low gene density region and maize lineage-specific genes.",
    "published": "10.1038/nature22971",
    "server": "biorxiv"
  }
]