[
  {
    "doi": "10.1101/2023.08.14.553225",
    "title": "Field application of de novo transcriptomic analysis to evaluate the effects of sublethal freshwater salinization on Gasterosteus aculeatus in urban streams",
    "authors": "Escobar-Sierra, C.; Lampert, K. P.",
    "author_corresponding": "Camilo Escobar-Sierra",
    "author_corresponding_institution": "University of Cologne",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.553225.source.xml",
    "abstract": "Freshwater salinization poses global challenges for aquatic organisms, impacting their physiology and ecology. However, current salinization research predominantly focuses on mortality endpoints in limited model species, overlooking the sublethal effects on a broader spectrum of organisms and the exploration of adaptive mechanisms and pathways under natural field conditions. To address these gaps, we conducted high-throughput sequencing transcriptomic analysis on the gill tissue of the euryhaline fish Gasterosteus aculeatus, investigating its molecular response to salinity stress in the highly urbanized river Boye, Germany. We found that even sublethal concentrations of chloride led to the activation of the energetically costly osmoregulatory system in G. aculeatus, evidenced by the differential expression of genes related to osmoregulation. Our enrichment analysis revealed differentially expressed genes (DEGs) related to transmembrane transport and regulation of transport and other osmoregulation pathways, which aligns with the crucial role of these pathways in maintaining biological homeostasis. Notably, we identified candidate genes involved in increased osmoregulatory activity under salinity stress, including those responsible for moving ions across membranes: ion channels, ion pumps, and ion transporters. Particularly, genes from the solute carrier family SLC, aquaporin AQP1, chloride channel CLC7, ATP-binding cassette transporter ABCE1, and ATPases member ATAD2 exhibited prominent differential expression. These findings provide insights into the molecular mechanisms underlying the adaptive response of euryhaline fish to salinity stress and have implications for their conservation and management in the face of freshwater salinization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.13.553120",
    "title": "MYC and MAX drive the reactivation of the genome after mitosis",
    "authors": "Gonzalez, I.; Chervova, A.; Escoll Guerrero, P.; Altamirano-Pacheco, L.; Mueller, F.; Dubois, A.; Navarro, P.",
    "author_corresponding": "Pablo Navarro",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.13.553120.source.xml",
    "abstract": "Shortly after cell division, a robust wave of hyper-transcription reactivates the genome1-3. This phenomenon is particularly pronounced in pluripotent cells4, which necessitate rapid transcrip-tome reactivation to maintain their undifferentiated state and prevent premature differentiation. While recent work has illuminated how specific groups of genes are reactivated4-8, the mechanisms enabling the global, efficient and accurate post-mitotic reactivation of the genome remain unknown. Here we elucidate the direct involvement of the MYC/MAX transcription factors in the post-mitotic reactivation of pluripotent mouse embryonic stem cells. While MYC undergoes extensive phosphorylation and largely dissociates from its DNA binding sites during mitosis, we report that MAX remains bound to its targets, preferentially at promoters, and facilitates early recruitment of MYC following mitosis. Through the application of MYC/MAX heterodimerization inhibitors, we demonstrate their indispensable role in sustaining hyper-transcription in ES cells, including during the critical transition from mitosis to G1 phase. Our findings uncover a novel role for MAX in mitotic book-marking, highlighting its pivotal role in post-mitotic MYC recruitment and the re-establishment of high global transcription levels. These findings hold significant implications for medically relevant contexts, particularly when cell proliferation is of paramount importance9. We anticipate that the study of mitotic bookmarking by MYC and MAX and of the effects of anticancer drugs targeting MYC/MAX interactions in such process10-12 will be relevant for our understanding of cancer and its potential treatments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553296",
    "title": "1014F-kdr and G119S ace-1 mutations conferring insecticide resistance detected in the Culex pipiens complex in Morocco",
    "authors": "Aboulfadl, S.; Faraj, C.; Rabeh, K.; Ameur, B.; Belkadi, B.; Mellouki, F.",
    "author_corresponding": "Souhail Aboulfadl",
    "author_corresponding_institution": "Hassan II University Casablanca- Faculty of Sciences and Techniques- Mohammedia",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.553296.source.xml",
    "abstract": "Culex pipiens mosquitoes are competent vectors for several arboviruses worldwide. In Morocco, they specially transmit West Nile virus (VWN) and Rift Valley fever virus (VFVR) (Bkhache et al., 2018). The repeated treatment with chemical insecticides in areas highly exposed to the mosquitoes nuisance leads to the resistance development. The lack of data on resistance mechanisms in Morocco allow us to evaluate both of the levels of DDT resistance accompanied by the frequency of the mutated gene associated L1014F kdr, and the levels of bendiocarb resistance accompanied by the frequency of the mutated gene associated G119S ace-1R respectively in both regions Benslimane and Mohammedia.\n\nMethodsMosquito larvae were collected from two different breeding sites: El Jazeera from Benslimane region and Ouled Hamimoun from Mohammedia region. Adults were reared from collected immature stages in the laboratory at 28 {+/-} 1 {degrees}C with 80% relative humidity. Standard WHO insecticide susceptibility tests were conducted on adult females emerged from collected larvae. Specimens were identified as Culex pipiens following morphological criteria under microscope using Culicidae of African Mediterranean software (Giner et al., 1999). Identified mosquitoes were then tested for the presence of the L1014F kdr and G119S ace-1R mutations using PCR assay.\n\nResultsOur results showed that all the tested populations have a resistance to DDT 4% with a mortality rate ranging from 2% to 74%, and to bendiocarb 0.1% with a mortality rate ranging from 32% to 74%. In plus, 30 individuals from each region were screened for both mutations L1014F kdr and G119S ace-1R. The molecular identification of survivor genes shows the presence of L1014F kdr mutation in both region with different frequencies. The allelic frequency was low with 0.15% in Mohammedia region and complete absence of resistant homozygotes alleles 1014F/1014F in the same region, but average with 0.65% in Benslimane region. However, the G119S ace-1R mutation was absent in both regions. These results are consistent with those published by Aboulfadl et al. (2020) on the same populations and who found that the resistance of Mohammedia populations is completely metabolic and based only on cytochrome P450 enzymes while that of Benslimane populations is partially metabolic.\n\nConclusionThe study highlights the implication of L1014F kdr mutation in DDT resistance and G119S ace-1R mutation in bendiocarb resistance in Cx. pipiens populations from two regions in Morocco.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.552414",
    "title": "Inbreeding or outbreeding depression? How to manage an endangered and locally adapted population of red grouse Lagopus scotica",
    "authors": "Walsh, G.; McMahon, B. J.; Thorn, F.; Rodin Morch, P.; Irestedt, M.; Hoglund, J.",
    "author_corresponding": "Grace Walsh",
    "author_corresponding_institution": "University College Dublin and Uppsala University",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.552414.source.xml",
    "abstract": "The balance between the inbreeding and outbreeding continuum is a fundamental debate within conservation genomics. To inform this debate we use genome wide data to show that inbreeding is higher in Irish red grouse (Lagopus scotica) and that this smaller and isolated population exhibits divergence from the British. Outlier analysis identified divergence in several genomic regions linked to genes coding for ecologically important traits such as phenotypic differences in plumage colour and sequence divergence among coding regions in the melanin pathway. We also find differences among immune genes and loci involved in food intake and energy control. The two populations thus appear locally adapted. Divergence between the source and the target population when used for conservation aided restocking may have negative consequences if locally adapted alleles are swamped and/or maladapted genotypes are introduced, leading to outbreeding depression. While avoiding inbreeding by maintaining large populations is important, our study illustrates that conservationists and managers should also consider population divergence and local adaptation. We argue against translocations among Ireland and Britain as a conservation strategy. The results of our study demonstrate the value of focusing on local populations and habitat management when aiming to enhance the conservation status of specific species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553302",
    "title": "Crowdsourcing and phylogenetic modelling reveal parrot tool use is not rare",
    "authors": "Bastos, A. P.; Claessens, S.; Nelson, X. J.; Welch, D.; Atkinson, Q. D.; Taylor, A. H.",
    "author_corresponding": "Scott Claessens",
    "author_corresponding_institution": "University of Auckland",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc0_ng",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.553302.source.xml",
    "abstract": "Studying the prevalence of putatively rare behaviours, such as tool use, is challenging because absence of evidence can arise either from a species inability to produce the behaviour or from insufficient research effort. Here, we tackle this challenge by combining crowdsourcing and phylogenetic modelling to approximate actual rates of a rarely observed behaviour based on limited data, targeting tool use in parrots. Crowdsourcing on a social media platform revealed novel instances of tool use in 17 parrot species, more than doubling the confirmed number of tool-using parrot species from 11 (3%) to 28 (7%). Phylogenetic modelling ranked additional species that are most likely to be unobserved tool users, suggesting that between 11% and 17% of extant parrot species may be tool users. These discoveries have implications for inferences about the evolutionary drivers and origins of tool use in parrots, revealing associations with relative brain size and feeding generalism and indicating several genera where tool use was likely an ancestral trait. Overall, our findings challenge the assumption that current sampling effort captures the full distribution of putatively rare animal behaviours. Combining our sampling and analysis methods offers a fruitful approach for investigating the distribution, drivers, and origins of other rare behaviours.\n\nThis working paper has not yet been peer-reviewed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.11.552938",
    "title": "Nutritional insensitivity to mating in male fruit flies",
    "authors": "Sydney, M. C.; Chapman, T.; Perry, J. C.",
    "author_corresponding": "Mabel C Sydney",
    "author_corresponding_institution": "University of East Anglia",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.11.552938.source.xml",
    "abstract": "Animals can adjust their consumption of different nutrients to adaptively match their current or expected physiological state. Changes in diet preference can arise from social and sexual experience. For example, in female Drosophila melanogaster fruit flies, a single mating triggers a behavioural switch in diet choice towards increased protein intake and total food consumption, which supports offspring production. In contrast, male diet choice appears to be unaffected by a single mating. However, one mating may not fully capture the impact of mating on male feeding behaviour. Males can often mate multiply in natural settings, and the costs of ejaculate production and energetic courtship may be cumulative, such that males might experience increased nutritional demands only after multiple matings. In this study we tested this idea by measuring the effect of multiple matings on the diet choice of male D. melanogaster fruit flies. Males were assigned to one of three mating treatments - unmated, mated once or mated five times consecutively - and then allowed to feed freely on chemically-defined diets of protein and carbohydrate. In contrast to the prediction, we found that males that mated five times did not alter the amount of food, nor the proportion of protein and carbohydrate consumed, when compared with unmated or once-mated males. This absence of a feeding response occurred despite substantial ejaculate depletion from multiple matings: males sired fewer offspring in each consecutive mating. These results reveal a lack of plasticity in male feeding behaviour according to mating status, despite substantial potential physiological costs, and highlight the remarkably distinct nutritional ecologies of males versus females.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.12.553083",
    "title": "A model of calcium-induced calcium release from the sarcoplasmic reticulum in the smooth muscle cell and its investigation by mathematical modeling",
    "authors": "Zhuk, P. F.; Karakhim, S. O.; Kosterin, S. O.",
    "author_corresponding": "S. O. Karakhim",
    "author_corresponding_institution": "Palladin Institute of Biochemistry of the NAS of Ukraine",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.12.553083.source.xml",
    "abstract": "A model of calcium-induced calcium release (CICR) from the sarcoplasmic reticulum was developed, simulating the behavior of the smooth muscle cell under conditions of its agonist stimulation. The mathematical model is a system of thirteen differential equations. In the initial (basal) state, the parameters of active and passive transport of Ca2+ through both the plasma membrane and the sarcoplasmic reticulum membrane are adjusted.\n\nA study of the model showed that, depending on the model parameters, the cell system can demonstrate two types of calcium concentration changes in the cytosol: a single Ca2+ transient and an oscillatory mode.\n\nAfter stimulation is completed, the cell system returns to the basal state (under in vivo conditions) or goes to a new steady-state level (under in vitro conditions), except when the cell system is in oscillatory mode. It is shown that the sarcoplasmic reticulum can act both as a passive participant in the process of Ca2+ accumulation in the smooth muscle cell, acting as a buffer, and play a major role in this process by significantly increasing the Ca2+ concentration in the cytosol, which is initiated by Ca2+ entry from the extracellular space.\n\nIt was found that after stimulation of the smooth muscle cell, the net Ca2+ flux from the cytosol increases due to an increase in Ca2+ concentration in the cytosol, while the net Ca2+ flux into the cytosol first increases due to an increase in the number of open calcium channels located on the membrane of the sarcoplasmic reticulum. It then begins to decrease due to a decrease in the Ca2+ concentration gradient across the membrane of the sarcoplasmic reticulum. Therefore, at a certain time point these fluxes become equal and the process of Ca2+ accumulation in the cytosol is terminated. Thus, calcium-induced calcium release is terminated spontaneously, resulting in the formation of a single cytosolic Ca2+ transient. As a result of calcium-induced calcium release, the sarcoplasmic reticulum is not completely emptied, but retains quite significant amounts of Ca2+.\n\nThe possibility of Ca2+ redistribution between the three compartments (extracellular space, cytosol and sarcoplasmic reticulum) creates the possibility of oscillation of cytosolic Ca2+ concentration. The oscillation amplitude and frequency can remain practically unchanged for a considerable period.\n\nThe developed model qualitatively reproduces the results of experimental studies conducted to identify store-operated calcium channels using the inhibitors of the calcium pump of the sarcoplasmic reticulum in a calcium-free medium.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.11.553009",
    "title": "HuPSA and MoPSA Atlases Revealed Novel Cell Populations and Lineage Plasticity at Single-Cell Resolution in Prostate Cancer",
    "authors": "CHENG, S.; Li, L.; Shi, Y.; Yu, X.",
    "author_corresponding": "SIYUAN CHENG",
    "author_corresponding_institution": "LSU Health Shreveport",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.11.553009.source.xml",
    "abstract": "Androgen deprivation therapy has improved patient survival. Nevertheless, treatment resistance inevitably emerges due to the complex interplay of tumor heterogeneity and lineage plasticity. We integrated scRNAseq data from billions of cells, including both public cohorts and data generated in our laboratory, and generated the HuPSA (Human Prostate Single cell Atlas) and MoPSA (Mouse Prostate Single cell Atlas) datasets.Through unsupervised clustering and manually annotation, both atlases not only validated previously known prostate adenocarcinoma (AdPCa), neuroendocrine prostate cancer (NEPCa), stromal, and immune cell populations but also unearthed the less described populations including MMP7+ normal prostate club cells and two novel lineage plastic cancerous populations, namely progenitor-like and KRT7+ cells. Immunostaining experiments confirmed the presence of these populations in both human and mouse tissues, solidifying their significance in PCa biology. To unravel the drivers of these distinct cell populations, we calculated the upstream regulators of the genes enriched in these cells. Furthermore, leveraging the power of state-of-the-art bioinformatics analyses, we scrutinized over one thousand human PCa bulk RNAseq samples. Employing HuPSA-based deconvolution, we reclassified these samples into different molecular subtypes, including the newly discovered KRT7 and progenitor-like groups. The HuPSA and MoPSA provide invaluable blueprints for analyzing and interpreting external PCa single-cell RNAseq datasets. Our data elucidates the roadmap of PCa progression, showcasing the development of heterogeneous populations through lineage plasticity. This understanding holds promise for guiding the development of precise medicine in PCa field.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553229",
    "title": "Re-education of myeloid immune cells to reduce regulatory T cell expansion and impede breast cancer progression",
    "authors": "Gamage, H. E. V.; Shahoei, S. H.; Albright, S. T.; Wang, Y.; Smith, A. J.; Farmer, R.; Fink, E. C.; Jacquin, E.; Weisser, E.; Bautista, R. O.; Henn, M. A.; Schane, C. P.; Nelczyk, A. T.; Ma, L.; Das Gupta, A.; Bendre, S. V.; Nguyen, T.; Tiwari, S.; Krawczynska, N.; He, S.; Tjoanda, E.; Chen, H.; Sverdlov, M.; Gann, P. H.; Boidot, R.; Vegran, F.; Fanning, S. W.; Apetoh, L.; Hergenrother, P. J.; Nelson, E. R.",
    "author_corresponding": "Erik R Nelson",
    "author_corresponding_institution": "University of Illinois at Urbana Champaign",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.553229.source.xml",
    "abstract": "Immune checkpoint blockade (ICB) has revolutionized cancer therapy but has had limited utility in several solid tumors such as breast cancer, a major cause of cancer-related mortality in women. Therefore, there is considerable interest in alternate strategies to promote an anti-cancer immune response. We demonstrate that NR0B2, a protein involved in cholesterol homeostasis, functions within myeloid immune cells to modulate the NLRP3 inflammasome and reduce the expansion of immune-suppressive regulatory T cells (Treg). Loss of NR0B2 increased mammary tumor growth and metastasis. Small molecule agonists, including one developed here, reduced Treg expansion, reduced metastatic growth and improved the efficacy of ICB. This work identifies NR0B2 as a target to re-educate myeloid immune cells providing proof-of-principle that this cholesterol-homeostasis axis may have utility in enhancing ICB.\n\nBrief SummaryImmune therapy has been disappointing for breast cancer. NR0B2 within myeloid immune cells reduces the expansion of Tregs, a highly immune suppressive subtype historically challenging to target. NR0B2 within myeloid immune cells represses the inflammasome, leading to reduced Treg expansion and subsequent tumor growth/metastasis. Activation of NR0B2 with small molecule agonists, including one developed herein, attenuates tumor growth and metastasis in murine models of mammary cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.11.552990",
    "title": "Small molecule nitroalkenes inhibit RAD51-mediated homologous recombination and amplify triple-negative breast cancer cell killing by DNA-directed therapies.",
    "authors": "Hong, L.; Braden, d. C.; Zhao, Y.; Skoko, J. J.; Chang, F.; Woodcock, S. R.; Uvale, C.; Casey, A.; Wood, K.; Salavatore, S.; Alp, A.; Harkness, T.; Fagunloye, A.; Razzaghi, M.; Straub, A. C.; Spies, M.; Brown, D. D.; LEE, A. V.; Schopfer, F. J.; Freeman, B. A.; Carola, C. A.",
    "author_corresponding": "Carola A Carola",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.11.552990.source.xml",
    "abstract": "Nitro fatty acids (NO2-FAs) are endogenously generated lipid signaling mediators from metabolic and inflammatory reactions between conjugated diene fatty acids and nitric oxide or nitrite-derived reactive species. NO2-FAs undergo reversible Michael addition with hyperreactive protein cysteine thiolates to induce posttranslational protein modifications that can impact protein function. Herein, we report a novel mechanism of action of natural and non-natural nitroalkenes structurally similar to (E) 10-nitro-octadec-9-enoic acid (CP-6), recently de-risked by preclinical Investigational New Drug-enabling studies and Phase 1 and Phase 2 clinical trials and found to induce DNA damage in a TNBC xenograft by inhibiting homologous-recombination (HR)-mediated repair of DNA double-strand breaks (DSB). CP-6 specifically targets Cys319, essential in RAD51-controlled HR-mediated DNA DSB repair in cells. A nitroalkene library screen identified two structurally different nitroalkenes, a non-natural fatty acid [(E) 8-nitro- nonadec-7-enoic acid (CP-8)] and a dicarboxylate ester [dimethyl (E)nitro-oct-4-enedioate (CP- 23)] superior to CP-6 in TNBC cells killing, synergism with three different inhibitors of the poly ADP-ribose polymerase (PARP) and {gamma}-IR. CP-8 and CP-23 effectively inhibited {gamma}-IR-induced RAD51 foci formation and HR in a GFP-reported assay but did not affect benign human epithelial cells or cell cycle phases. In vivo, CP-8 and CP-23s efficacies diverged as only CP-8 showed promising anticancer activities alone and combined with the PARP inhibitor talazoparib in an HR-proficient TNBC mouse model. As preliminary preclinical toxicology analysis also suggests CP-8 as safe, our data endorse CP-8 as a novel anticancer molecule for treating cancers sensitive to homologous recombination-mediated DNA repair inhibitors.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=172 SRC=\"FIGDIR/small/552990v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (25K):\norg.highwire.dtl.DTLVardef@2cb146org.highwire.dtl.DTLVardef@2a7503org.highwire.dtl.DTLVardef@1681911org.highwire.dtl.DTLVardef@145c46e_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1016/j.redox.2023.102856",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553307",
    "title": "Intern-based thermoregulated meganucleases for biocontainment of genetic material",
    "authors": "Foo, G. W.; Leichthammer, C. D.; Saita, I. M.; Lukas, N. D.; Batko, I. Z.; Heinrichs, D. E.; Edgell, D.",
    "author_corresponding": "David Edgell",
    "author_corresponding_institution": "Western University",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.553307.source.xml",
    "abstract": "Limiting the spread of synthetic genetic information outside of the intended use is essential for applications where biocontainment is critical. In particular, biocontainment of engineered probiotics and plasmids that are excreted from the mammalian gastrointestinal tract is needed to prevent escape and acquisition of genetic material that could confer a selective advantage to microbial communities. Here, we built a simple and lightweight biocontainment system that post-translationally activates a site-specific DNA endonuclease to degrade DNA at 18{degrees}C and not at higher temperatures. We constructed an orthogonal set of temperature sensitive-meganucleases, or TSMs, by inserting the yeast VMA1 L212P temperature-sensitive intein into the coding regions of LAGLIDADG homing endonucleases. We showed that the TSMs eliminated plasmids carrying the cognate TSM target site from laboratory strains of Escherichia coli at the permissive 18{degrees}C but not at higher restrictive temperatures. Plasmid elimination is dependent on both TSM endonuclease activity and intein splicing. We demonstrated that TSMs eliminated plasmids from the E. coli Nissle 1917 strain after passage through the mouse gut when fecal resuspensions were incubated at 18{degrees}C but not at 37{degrees}C. Collectively, our data demonstrates the potential of thermoregulated meganucleases as a means of restricting engineered plasmids and probiotics to the mammalian gut.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553235",
    "title": "A molecular proximity sensor based on an engineered, dual-component guide RNA",
    "authors": "Choi, J.; Chen, W.; Liao, H.; Li, X.; Shendure, J.",
    "author_corresponding": "Jay Shendure",
    "author_corresponding_institution": "University of Washington / HHMI",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.553235.source.xml",
    "abstract": "One of the goals of synthetic biology is to enable the design of arbitrary molecular circuits with programmable inputs and outputs. Such circuits bridge the properties of electronic and natural circuits, processing information in a predictable manner within living cells. Genome editing is a potentially powerful component of synthetic molecular circuits, whether for modulating the expression of a target gene or for stably recording information to genomic DNA. However, programming molecular events such as protein-protein interactions or induced proximity as triggers for genome editing remains challenging. Here we demonstrate a strategy termed P3 editing, which links protein-protein proximity to the formation of a functional CRISPR-Cas9 dual-component guide RNA. By engineering the crRNA:tracrRNA interaction, we demonstrate that various known protein-protein interactions, as well as the chemically-induced dimerization of protein domains, can be used to activate prime editing or base editing in human cells. Additionally, we explore how P3 editing can incorporate outputs from ADAR-based RNA sensors, potentially allowing specific RNAs to induce specific genome edits within a larger circuit. Our strategy enhances the controllability of CRISPR-based genome editing, facilitating its use in synthetic molecular circuits deployed in living cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.11.553037",
    "title": "Honey bee Apis mellifera L. Responses to Oxidative Stress Induced by Pharmacological and Pesticide Compounds",
    "authors": "Tahir, F.; Goblirsch, M.; Adamczyk, J.; Karim, S.; Alburaki, M.",
    "author_corresponding": "Shahid Karim",
    "author_corresponding_institution": "The University of Southern Mississippi",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.11.553037.source.xml",
    "abstract": "The western honey bee, Apis mellifera L., is a eusocial insect that plays major roles in ecosystem balances and pollination of plants and food crops. Honey bees face multiple biotic and abiotic stressors, such as pathogens, diseases, chemical pesticides, and climate change, which all contribute to honey bee colony loss. This study investigated the impacts of multiple pharmacological and pesticide molecules on honey bee survival and gene regulation responses. In an 11-day cage experiment, sublethal doses of tunicamycin, thapsigargin, metformin, paraquat, hydrogen peroxide, and imidacloprid were administered to newly emerged sister bees. Daily treatment consumption and mortality were recorded, as well as the transcription expression of twelve major genes (AChE-2, Apisimin, Apidaecin, mrjp1, Sodq, cp450, SelT, SelK, Ire1, Xbp1, Derl-1, Hsc70), some of which are markers of oxidative and endoplasmic reticulum (ER) stresses in honey bees. At day 9 of the treatments, protein damage was quantified in caged bees. Kaplan-Meier model indicated significant (p < 0.001) toxicological effects of paraquat, H2O2 and tunicamycin on bee survivorship compared to controls with better survivals for other molecules. Post-ingestive aversion responses were recorded only in the case of tunicamycin, hydrogen peroxide and imidacloprid. Nonetheless, significantly higher protein damage on day 9 was only identified in bees exposed to paraquat and imidacloprid. Some antioxidant genes significantly regulated vis-a-vis specific treatments. Our results reveal age-related regulation of other major genes with significant inter-gene positive correlations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.11.553023",
    "title": "DARTsort: A modular drift tracking spike sorter for high-density multi-electrode probes",
    "authors": "Boussard, J.; Windolf, C.; Hurwitz, C.; Lee, H. D.; Yu, H.; Winter, O.; Paninski, L.",
    "author_corresponding": "Charlie Windolf",
    "author_corresponding_institution": "Columbia University",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.11.553023.source.xml",
    "abstract": "With the advent of high-density, multi-electrode probes, there has been a renewed interest in developing robust and scalable algorithms for spike sorting. Current spike sorting approaches, however, struggle to deal with noisy recordings and probe motion (drift). Here we introduce a modular and interpretable spike sorting pipeline, DARTsort (Drift Aware Registration and Tracking), that builds upon recent advances in denoising, spike localization, and drift estimation. DARTsort integrates a precise estimate of probe drift over time into a model of the spiking signal. This allows our method to be robust to drift across a variety of probe geometries. We show that our spike sorting algorithm outperforms a current state-of-the-art spike sorting algorithm, Kilosort 2.5, on simulated datasets with different drift types and noise levels. Open-source code can be found at https://github.com/cwindolf/dartsort.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.11.552947",
    "title": "Increasing NPYergic transmission in the hippocampus rescues aging-related deficits of long-term potentiation in the mouse dentate gyrus",
    "authors": "Klinger, K.; del Angel, M.; Caliskan, G.; Stork, O.",
    "author_corresponding": "Katharina Klinger",
    "author_corresponding_institution": "Institute of Biology, Otto-von-Guericke University Magdeburg; DZNE Bonn",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.11.552947.source.xml",
    "abstract": "Loss of neuropeptide Y (NPY)-expressing interneurons in the hippocampus and decaying cholinergic neuromodulation are thought to contribute to impaired cognitive function during aging. However, the interaction of these two neuromodulatory systems in maintaining hippocampal synaptic plasticity during healthy aging has not been explored so far. Here we report profound sex differences in the Neuropeptide-Y (NPY) levels in the dorsal dentate gyrus (DG) with higher NPY concentrations in the male mice compared to their female counterparts and a reduction of NPY levels during aging specifically in males. This change in aged males is accompanied by a deficit in theta burst-induced long-term potentiation (LTP) in the medial perforant path-to-dorsal DG (MPP-DG) synapse, which can be rescued by enhancing cholinergic activation with the acetylcholine esterase blocker, physostigmine. Importantly, NPYergic transmission is required for this rescue of LTP. Moreover, exogenous NPY application alone is sufficient to recover LTP induction in aged male mice, even in the absence of the cholinergic stimulator. Together, our results suggest that in male mice NPYergic neurotransmission is a critical factor for maintaining dorsal DG LTP during aging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.11.551770",
    "title": "Flexible regulation of representations on a drifting manifold enables long-term stable complex neuroprosthetic control",
    "authors": "NATRAJ, N.; Seko, S.; Abiri, R.; Yan, H.; Graham, Y.; Tu-Chan, A.; Chang, E. F.; Ganguly, K.",
    "author_corresponding": "Karunesh Ganguly",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.11.551770.source.xml",
    "abstract": "The nervous system needs to balance the stability of neural representations with plasticity. It is unclear what is the representational stability of simple actions, particularly those that are well-rehearsed in humans, and how it changes in new contexts. Using an electrocorticography brain-computer interface (BCI), we found that the mesoscale manifold and relative representational distances for a repertoire of simple imagined movements were remarkably stable. Interestingly, however, the manifolds absolute location demonstrated day-to-day drift. Strikingly, representational statistics, especially variance, could be flexibly regulated to increase discernability during BCI control without somatotopic changes. Discernability strengthened with practice and was specific to the BCI, demonstrating remarkable contextual specificity. Accounting for drift, and leveraging the flexibility of representations, allowed neuroprosthetic control of a robotic arm and hand for over 7 months without recalibration. Our study offers insight into how electrocorticography can both track representational statistics across long periods and allow long-term complex neuroprosthetic control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553300",
    "title": "Cellular Immunotherapy in Mice Prevents Maternal Hyperten-sion and Restores Anti-Inflammatory Cytokine Balance in Ma-ternal and Fetal Tissues",
    "authors": "Gray, G.; Scroggins, D. G.; Wilson, K. T.; Scroggins, S. M.",
    "author_corresponding": "Sabrina M. Scroggins",
    "author_corresponding_institution": "University of MInnesota Duluth",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.553300.source.xml",
    "abstract": "Preeclampsia is the leading cause of maternal-fetal morbidity world-wide.\n\nThe concept that persistent feto-placental intolerance is important in the pathogenesis of preeclampsia (PreE) has been demonstrated by our lab and others. Arginine vasopressin (AVP) infusion during pregnancy induces cardiovascular, renal, and T helper (TO_SCPLOWHC_SCPLOW) cell alterations in mice consistent with human PreE. In addition to their conventional immuno-stimulatory role, dendritic cells (DCs) also play a vital role in immune tolerance. In contrast to conventional DCs, regulatory DCs (DCregs) express low levels of co-stimulatory markers, produce anti-inflammatory cytokines, induce T regulatory (Treg) cells, and promote tolerance. In mice, DCregs prevent pro-inflammatory responses and induce antigen-specific tolerance. Given these known functions of DCregs, we hypothesize that DCregs will prevent the development of AVP-induced PreE in mice. C57BL/6J females were infused with AVP (24 ng/hour) or saline throughout gestation via osmotic minipump. Bone marrow derived DCregs were injected into AVP-infused dams at the time of pump implantation or on gestational day (GD) 7. Blood pressure was taken throughout pregnancy. Maternal urine protein and TH-associated cytokines in maternal and fetal tissues were measured on GD 18. Treatment with DCregs effectively prevented the elevation of maternal blood pressure, proteinuria, and fetal growth restriction that was observed in AVP-infused dams. Furthermore, we noted a reduction in pro-inflammatory TH-associated cytokines IFN{gamma} and IL-17, while anti-inflammatory cytokines IL-4, IL-10, and TGF{beta} showed an increase following DCreg treatment. These outcomes provide strong evidence supporting the potential of DCregs as a valuable therapeutic approach in addressing PreE.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.12.553084",
    "title": "Ikzf1 association with Foxp3 for Foxp3-dependent gene repression in Treg cells: induction of autoimmunity and tumor immunity by disrupting the association",
    "authors": "Ichiyama, K.; Long, J.; Kobayashi, Y.; Horita, Y.; Kinoshita, T.; Nakamura, Y.; Kominami, C.; Georgopoulos, K.; Sakaguchi, S.",
    "author_corresponding": "Shimon Sakaguchi",
    "author_corresponding_institution": "Osaka University",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.12.553084.source.xml",
    "abstract": "The transcription factor Foxp3 specifically expressed in regulatory T (Treg) cells controls Treg function by repressing some genes and activating others. We have shown here that the transcription factor Ikzf1 associates with Foxp3 via its exon 5 (called IkE5) and that conditional deletion of IkE5 up-regulated the genes, including Ifng, normally repressed by Foxp3 upon TCR stimulation. IkE5-deletion in Treg cells indeed incurred IFN-{gamma} overproduction, which destabilized Foxp3 expression and impaired suppressive function, consequently producing fatal systemic autoimmune diseases and evoking strong anti-tumor immunity. In addition, pomalidomide, which degrades IKZF1 and IKZF3, induced IFN-{gamma} overproduction in human Treg cells. Mechanistically, the Foxp3/Ikzf1/Ikzf3 complex exerted gene-repressing function by competing with epigenetic co-activators, such as p300 and NFAT1, for binding to the target gene loci via chromatin remodeling. Collectively, the association of Ikzf1 with Foxp3 is essential for repressive function of Foxp3, and can be targeted to control autoimmunity and tumor immunity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553267",
    "title": "Electrically controlled interaction between cable bacteria and carbon electrodes",
    "authors": "Bonne, R.; Marshall, I. P. G.; Bjerg, J.; Marzocchi, U.; Manca, J.; Nielsen, L. P.; Aiyer, K.",
    "author_corresponding": "Kartik Aiyer",
    "author_corresponding_institution": "Center for Electromicrobiology, Department of Biology, Aarhus University, Aarhus, Denmark",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.553267.source.xml",
    "abstract": "Cable bacteria couple the oxidation of sulphide in sediments to the reduction of oxygen via long-distance electron transfer through periplasmic wires. While direct electron transfer between cable bacteria cells belonging to the same filament is a well-known phenomenon, electron transfer from the filament to electrodes has remained elusive. In this study, we demonstrate that living cable bacteria are attracted to electrodes in different bioelectrochemical systems. Carbon felt and carbon fibre electrodes poised at +200 mV against an Ag/AgCl reference attracted live cable bacteria from the sediment. When the applied potential was switched off, cable bacteria retracted from the electrode. qPCR and scanning electron microscopy corroborated this finding and revealed cable bacteria adhered onto the electrode surface. These experiments raise new possibilities to cultivate cable bacteria and utilise them for important applications in bioelectrochemical systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.12.552926",
    "title": "A vast repertoire of secondary metabolites influences community dynamics and biogeochemical processes in cold seeps",
    "authors": "Dong, X.; Zhang, T.; Wu, W.; Peng, Y.; Liu, X.; Han, Y.; Chen, X.; Gao, Z.; Xia, J.; Shao, Z.; Greening, C.",
    "author_corresponding": "Xiyang Dong",
    "author_corresponding_institution": "Third Institute of Oceanography of the Ministry of Natural Resources",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.12.552926.source.xml",
    "abstract": "In deep sea cold seeps, diverse microbial communities thrive on the geological seepage of hydrocarbons and inorganic compounds. These chemosynthetically-driven communities are unique in composition, ecology, and biogeochemical activities compared to photosynthetically-driven ecosystems. However, their biosynthetic capabilities remain largely unexplored. Here, we analyzed 81 metagenomes, 33 metatranscriptomes, and seven metabolomes derived from nine globally distributed areas of cold seeps to investigate the secondary metabolites produced by cold seep microbiomes. Cold seep microbiomes encode diverse, abundant, and novel biosynthetic gene clusters (BGCs). Most BGCs are affiliated with understudied bacteria and archaea, including key mediators of methane and sulfur cycling, and multiple candidate phyla. The BGCs encode diverse antimicrobial compounds (e.g. NRPS, PKSs, RiPPs) that potentially shape community dynamics, as well as compounds predicted to influence biogeochemical cycling, such as phosphonates, iron-acquiring siderophores, nitrogenase-protecting glycolipids, and methyl-CoM reductase-modifying proteins. BGCs from key players in cold seeps are widely distributed and highly expressed, with their abundance and expression levels varying with different sediment depths. Numerous unique natural products were detected through untargeted sediment metabolomics, demonstrating a vast, unexplored chemical space and validating in situ expression of the BGCs in cold seep sediments. Overall, these results demonstrate cold seep sediments potentially serve as a reservoir of hidden natural products and provide insights into microbial adaptation in chemosynthetically-driven ecosystems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.549203",
    "title": "The Selenoproteome as a dynamic response mechanism to oxidative stress in methanogenic communities",
    "authors": "Kleikamp, H. B. C.; Jaramillo, P. A. P.; Kofoed, M. V. W.; Papacharalampos, G.; Bentien, A.; Nielsen, J. L.",
    "author_corresponding": "Hugobert Bernhard Crijn Kleikamp",
    "author_corresponding_institution": "Aalborg University",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.549203.source.xml",
    "abstract": "Methanogenesis is a critical process in the carbon cycle that is applied industrially in anaerobic digestion and biogas production. While naturally occurring in diverse environments, methanogenesis requires anaerobic and reduced conditions though varying degrees of oxygen tolerance have been described. Micro-aeration is touted as the next step to increase methane production and improve hydrolysis in digestion processes; therefore, a deeper understanding of the methanogenic response to oxygen stress is needed. In order to explore the drivers of oxygen tolerance in methanogenesis, two parallel enrichments were performed in an environment without reducing agents and in a redox-controlled environment by adding redox mediator AQDS. The cellular response to oxidative conditions is mapped using proteomic analysis. The resulting community showed remarkable tolerance to high-redox environments and was unperturbed in its methane production. Next to expressing pathways to mitigate reactive oxygen species, the higher redox potential environment showed an increased presence of selenocysteine and selenium-associated pathways. By including sulfur-to-selenium mass shifts in a proteomic database search, we provide the first evidence of dynamic and large-scale incorporation of selenocysteine as a response to oxidative stress by methanogenic organisms and the presence of a dynamic selenoproteome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.13.553142",
    "title": "Secretory protein Rv1987, a probable chitinase from Mycobacterium tuberculosis is a novel chitin and cellulose binding protein lacking enzymatic function",
    "authors": "Janakiraman, v.; Prakash, C. M.",
    "author_corresponding": "vani Janakiraman",
    "author_corresponding_institution": "Indian Institute of technology Madras",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.13.553142.source.xml",
    "abstract": "Bacterial chitinases serve to hydrolyse chitin as food source or as defence mechanism. Given that chitin is not produced by mammals, it is intriguing that Mycobacterium tuberculosis, an exclusively human pathogen harbours Rv1987, a probable chitinase and secretes it. Interestingly genes annotated as chitinases are widely distributed among Mycobacterium tuberculosis complex species, clinical isolates and other human pathogens M. abscessus and M. ulcerans. However, Mycobacterial chitinases are not characterized and hence the functions remain unknown. In the present study, we show that Rv1987 is a chitin and cellulose binding protein lacking enzymatic activity in contrary to its current annotation. Further, we show Rv1987 has moon lighting functions in M. tuberculosis pathobiology signifying roles of bacterial cellulose binding clusters in infections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.13.553125",
    "title": "Orphan quality control by an SCF ubiquitin ligase directed to pervasive C-degrons",
    "authors": "Kong, K.-Y. E.; Shankar, S.; Ruehle, F.; Khmelinskii, A.",
    "author_corresponding": "Anton Khmelinskii",
    "author_corresponding_institution": "Institute of Molecular Biology (IMB), Mainz, Germany",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.13.553125.source.xml",
    "abstract": "Selective protein degradation typically involves substrate recognition via short linear motifs known as degrons. Various degrons can be found at protein termini from bacteria to mammals. While N-degrons have been extensively studied, our understanding of C-degrons is still limited. Towards a comprehensive understanding of eukaryotic C-degron pathways, we performed an unbiased survey of C-degrons in budding yeast. We identified over 5000 potential C-degrons by stability profiling of random peptide libraries and of the yeast C-terminome. Combining machine learning, high-throughput mutagenesis and genetic screens revealed that the SCF ubiquitin ligase targets [~]40% of degrons using a single F-box substrate receptor Das1. Although sequence-specific, Das1 is highly promiscuous, recognizing a variety of C-degron motifs. By screening for endogenous substrates, we implicate SCFDas1 in degradation of orphan protein complex subunits. Altogether, this work provides a comprehensive view of a eukaryotic C-degronome and uncovers how an SCF/C-degron pathway of broad specificity contributes to proteostasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.11.553005",
    "title": "A simplified and rapid in situ hybridization protocol for planarians",
    "authors": "Gaetano, A. J.; King, R. S.",
    "author_corresponding": "Ryan Scott King",
    "author_corresponding_institution": "St. Norbert College",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.11.553005.source.xml",
    "abstract": "Whole mount in situ hybridization is a critical technique for analyzing gene expression in planarians. While robust in situ protocols have been developed, these protocols are laborious, making them challenging to incorporate in an academic setting, reducing throughput, and increasing time to results. We systematically tested modifications to all phases of the protocol with the goal of eliminating steps and reducing time without impacting quality. Our modified protocol allows for whole mount colorimetric in situ hybridization and multicolor fluorescence in situ hybridization to be completed in two days with a significant reduction in steps and hands on processing time.\n\nMethod summaryA planarian in situ hybridization protocol was optimized for time and simplicity. Modifications to the fixation, bleaching, and blocking solutions were tested to identify conditions that reduced time and number of steps without impacting staining quality.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553178",
    "title": "Structure and activation mechanism of the Makes caterpillars floppy 1 toxin",
    "authors": "Belyy, A.; Heilen, P.; Hagel, P.; Hofnagel, O.; Raunser, S.",
    "author_corresponding": "Stefan Raunser",
    "author_corresponding_institution": "Max Planck Institute of Molecular Physiology",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.553178.source.xml",
    "abstract": "The bacterial Makes caterpillars floppy 1 (Mcf1) toxin promotes apoptosis in insects, leading to loss of body turgor and death. The molecular mechanism underlying Mcf1 intoxication is poorly understood. Here, we present the cryo-EM structure of Mcf1 from Photorhabdus luminescens, revealing a seahorse-like shape with a head and tail. While the three head domains contain two effectors, an activator-binding domain (ABD) and an autoprotease, the tail consists of two translocation as well as three receptor-binding domains. Rearrangement of the tail moves the C-terminus away from the ABD and allows binding of the host cell ADP-ribosylation factor 3, inducing conformational changes that position the cleavage site closer to the protease. This unique activation mechanism that is based on a hook-loop interaction results in three autocleavage reactions and the release of two toxic effectors. Unexpectedly, the BH3-like domain containing ABD is not an active effector. Our findings allow us to understand key steps of Mcf1 intoxication at the molecular level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.11.552535",
    "title": "Variable Gain DNA Nanostructure Charge Amplifiers for Biosensing",
    "authors": "Majikes, J. M.; Cho, S.; Cleveland, T. E.; Liddle, J. A.; Balijepalli, A.",
    "author_corresponding": "Arvind Balijepalli",
    "author_corresponding_institution": "NIST",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.11.552535.source.xml",
    "abstract": "Electronic measurements of engineered nanostructures comprised solely of DNA (DNA nanostructures) enable new signal conditioning modalities in biosensing. Here, we demonstrate how DNA nanostructures that alter their conformation upon binding a nucleic acid analyte drastically, and reversibly, amplify the measured electrochemical signal. This amplification was controlled by the applied electrical field to achieve a response {approx} 2x104 times greater than that measured from DNA hybridization. Because the amplification is independent of the interaction between the analyte and the DNA nanostructure, our approach provides a platform for tuning the response of the system for high performance that is agnostic of the end application. These molecularly precise self-assembled DNA nanostructures when paired with scalable electronic readout can therefore lead the way to highly sensitive multiplexed biosensing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.11.553025",
    "title": "Volumetric imaging of an intact organism by a distributed molecular network",
    "authors": "Weinstein, J. A.; Qian, N.",
    "author_corresponding": "Joshua A Weinstein",
    "author_corresponding_institution": "University of Chicago",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.11.553025.source.xml",
    "abstract": "Lymphatic, nervous, and tumoral tissues, among others, exhibit physiology that emerges from three-dimensional interactions between genetically unique cells. A technology capable of volumetrically imaging transcriptomes, genotypes, and morphologies in a single de novo measurement would therefore provide a critical view into the biological complexity of living systems. Here we achieve this by extending DNA microscopy, an imaging modality that encodes a spatio-genetic map of a specimen via a massive distributed network of DNA molecules inside it, to three dimensions and multiple length scales in developing zebrafish embryos.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.11.552799",
    "title": "Stabilisation of the productive charge transfer states of coenzyme B12 in the photoreceptor protein, CarH",
    "authors": "Camacho, I. S.; Wall, E.; Sazanovich, I. V.; Gozzard, E.; Towrie, M.; Hunt, N. T.; Hay, S.; Jones, A. R.",
    "author_corresponding": "Alex R Jones",
    "author_corresponding_institution": "Biometrology, Chemical and Biological Sciences, National Physical Laboratory",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.11.552799.source.xml",
    "abstract": "Time-resolved infrared spectroscopy reveals the flow of electron density through coenzyme B12 in the light-activated, bacterial transcriptional regulator, CarH. The protein stabilises a series of charge transfer states that result in a photoresponse that avoids reactive, and potentially damaging, radical photoproducts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.11.553010",
    "title": "Glucose stockpile in the intestinal apical brush border in C. elegans",
    "authors": "Saito, T.; Kikuchi, K.; Ishikawa, T.",
    "author_corresponding": "Takumi Saito",
    "author_corresponding_institution": "Tohoku University",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.11.553010.source.xml",
    "abstract": "Since understanding the mechanisms of glucose transport is a crucial approach for pathological diseases induced by glucose toxicities such as diabetes, numerous studies have unveiled molecular functions involved in glucose transport in the nematode Caenorhabditis elegans, a commonly used model organism. However, physicochemical behaviors of glucose in intestinal lumen-to-cell are still elusive. To address that, we here evaluated a diffusion coefficient of glucose in the intestinal apical brush border in C. elegans by fluorescence recovery after photobleaching (FRAP) with fluorescent glucose. Our results indicate that the fluorescent glucose is accumulated in the intestinal brush border, where the diffusion coefficient of glucose is [~]10-8 cm2/s, two orders of magnitude slower than that in bulk. Namely, the intestinal brush border is considered to be a highly viscous layer composed of intestinal microvilli and more dominantly glycocalyx. These findings imply that this high concentration of glucose in the viscous layer acts as a stockpile.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.11.552943",
    "title": "17-Oxime ethers of oxidized ecdysteroid derivatives modulate oxidative stress in human brain endothelial cells and dose-dependently might protect or damage the blood-brain barrier",
    "authors": "Vagvolgyi, M.; Laczko, D.; Santa-Maria, A. R.; Walter, F. R.; Berkecz, R.; Deli, M.; Toth, G.; Hunyadi, A.",
    "author_corresponding": "Attila Hunyadi",
    "author_corresponding_institution": "University of Szeged",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.11.552943.source.xml",
    "abstract": "20-Hydroxyecdysone and several of its oxidized derivatives exert cytoprotective effect in mammals including ans. Inspired by this bioactivity of ecdysteroids, in the current study it was our aim to prepare a set of sidechainmodified derivatives and to evaluate their potential to protect the blood-brain barrier (BBB) from oxidative stress. Six novel ecdysteroids, including an oxime and five oxime ethers, were obtained through regioselective synthesis from a sidechain-cleaved calonysterone derivative 2 and fully characterized by comprehensive NMR techniques revealing their complete 1H and 13C signal assignments. Surprisingly, several compounds sensitized hCMEC/D3 brain microvascular endothelial cells to tert-butyl hydroperoxide (tBHP)-induced oxidative damage as recorded by impedance measurements. Compound 8, containing a benzyloxime ether moiety in its sidechain, was the only one that exerted a protective effect in a higher, 10 M dose, while at lower (10 M - 1 M) doses it promoted tBHP-induced cellular damage. Based on our results, 17-oxime ethers of oxidized ecdysteroids modulate oxidative stress of the BBB in a way that may point towards unexpected toxicity. Further studies are needed to evaluate any possible risk connected to dietary ecdysteroid consumption and CNS pathologies in which BBB damage plays an important role.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.11.552916",
    "title": "Skeletons in the closet? Using a bibliometric lens to visualise phytochemical and pharmacological activities linked to Sceletium, a mood enhancer",
    "authors": "Makunga, N.; Stafford, G.; Reddy, K.",
    "author_corresponding": "Kaylan Reddy",
    "author_corresponding_institution": "Stellenbosch University",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.11.552916.source.xml",
    "abstract": "Plants from the Sceletium genus (Aizoaceae) have been traditionally used by the Khoe-S[a]n people in southern Africa, mainly for thirst and hunger relief, pain reduction and spiritual purposes, particularly Sceletium tortuosum. The research on this species has seen rapid growth with advancements in analytical and pharmacological tools. The Web of Science (WoS) database was searched for articles related to  Sceletium and  Mesembrine. These data were additionally analysed by bibliometric software (VOSviewer) to generate term maps and author associations. The thematic areas with the most citations were, South African Traditional Medicine for mental health (110) and anxiolytic agents (75). Pioneer studies in the genus focused on chemical structural isolation, purification and characterization and techniques such as thin layer chromatography, liquid chromatography (HPLC, UPLC and more recently, LC-MS), gas chromatography mass spectrometry (GC-MS) and nuclear magnetic resonance (NMR) to study mesembrine alkaloids. Different laboratories have used a diverse range of extraction and pre-analytical methods that become routinely favoured in the analysis of the main metabolites (mesembrine, mesembranol, mesembranone and Sceletium A4) in their respective experimental settings. In contrast with previous reviews, this paper identified gaps in the research field, being a lack of toxicology assays, a deficit of clinical assessments, too few bioavailability studies and little to no investigation into the minor alkaloid groups found in Sceletium. Future studies are likely to see innovations in analytical techniques like leaf spray mass spectrometry and direct analysis in real-time ionization coupled with high-resolution time-of-flight mass spectrometry (DART-HR-TOF-MS) for rapid alkaloid identification and quality control purposes. While S. tortuosum has been the primary focus, studying other Sceletium species may aid in establishing chemotaxonomic relationships and addressing challenges with species misidentification. This research can benefit the nutraceutical industry and conservation efforts for the entire genus. At present, little to no pharmacological information is available in terms of the molecular physiological effects of mesembrine alkaloids in medical clinical settings. Research in these fields is expected to increase due to the growing interest in S. tortuosum as a herbal supplement and the potential development of mesembrine alkaloids into pharmaceutical drugs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553305",
    "title": "Gut mucosal cells transfer α-synuclein to the vagus nerve",
    "authors": "Chandra, R.; Sokratian, A.; Chavez, K. R.; King, S.; Swain, S. M.; Snyder, J. C.; West, A. B.; Liddle, R. A.",
    "author_corresponding": "Rodger A Liddle",
    "author_corresponding_institution": "Duke University School of Medicine",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.553305.source.xml",
    "abstract": "Epidemiological and histopathological findings have raised the possibility that misfolded -synuclein protein might spread from the gut to the brain and increase the risk of Parkinsons disease (PD). While past experimental studies in mouse models have relied on gut injections of exogenous recombinant -synuclein fibrils to study gut to brain -synuclein transfer, the possible origins of misfolded -synuclein within the gut have remained elusive. We recently demonstrated that sensory cells of the gut mucosa express -synuclein. In this study, we employed mouse intestinal organoids expressing human -synuclein to observe the transfer of -synuclein protein from gut epithelial cells in organoids co-cultured with vagal nodose neurons that are otherwise devoid of -synuclein expression. In intact mice that express pathological human -synuclein, but no mouse -synuclein, -synuclein fibril templating activity emerges in -synuclein seeded fibril aggregation assays in tissues from the gut, vagus nerve, and dorsal motor nucleus. In newly engineered transgenic mice that restrict pathological human -synuclein expression to intestinal epithelial cells, -synuclein fibril-templating activity transfers to the vagus nerve and to the dorsal motor nucleus. Subdiaphragmatic vagotomy prior to the induction of -synuclein expression in the gut epithelial cells effectively protects the hindbrain from the emergence of -synuclein fibril templating activity. Overall, these findings highlight a novel potential non-neuronal source of fibrillar -synuclein protein that might arise in gut mucosal cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.11.552979",
    "title": "Unveiling the Role of Endoplasmic Reticulum Stress Pathways in Canine Demodicosis",
    "authors": "Kelly, P.; McHugo, G. P.; Scaife, C.; Peters, S.; Stevenson, M. L.; McKay, J. S.; MacHugh, D. E.; Lara-Saez, I.; Breathnach, R.",
    "author_corresponding": "Pamela Kelly",
    "author_corresponding_institution": "University College Dublin",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.11.552979.source.xml",
    "abstract": "Canine demodicosis is a prevalent skin disease caused by overpopulation of a commensal species of Demodex mite, yet its precise cause remains unknown. Research suggests that T cell exhaustion, increased immunosuppressive cytokines, induction of regulatory T cells, and increased expression of immune checkpoint inhibitors may contribute to its pathogenesis. This study aimed to gain a deeper understanding of the molecular changes occurring in canine demodicosis using mass spectrometry and pathway enrichment analysis. The results indicate that endoplasmic reticulum stress is promoting canine demodicosis through regulation of three linked signalling pathways: eIF2, mTOR, and eIF4 and p70S6K. These pathways are involved in the modulation of Toll-like receptors, most notably TLR2, and have been shown to play a role in the pathogenesis of skin diseases in both dogs and humans. Moreover, these pathways are also implicated in the promotion of immunosuppressive M2 phenotype macrophages. Immunohistochemical analysis, utilizing common markers of dendritic cells and macrophages, verified the presence of M2 macrophages in canine demodicosis. The proteomic analysis also identified immunological disease, organismal injury and abnormalities, and inflammatory response as the most significant underlying diseases and disorders associated with canine demodicosis. This study demonstrates that Demodex mites, through ER stress, unfolded protein response and M2 macrophages contribute to an immunosuppressive microenvironment thereby assisting in their proliferation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553218",
    "title": "GalNAc-siRNA Mediated Knockdown of Ketohexokinase Versus Systemic, Small Molecule Inhibition of its Kinase Activity Exert Divergent Effects on Hepatic Metabolism in Mice on a HFD",
    "authors": "Softic, S.; Park, S.-H.; Fadhul, T.; Conroy, L. R.; Clarke, H.; Sun, R. C.; Wallenius, K.; Boucher, J.; O'Mahony, G.; Boianelli, A.; Persson, M.; Martinez, G. J.; Hinds, T. D.; Divanovic, S.",
    "author_corresponding": "Samir Softic",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.553218.source.xml",
    "abstract": "Consumption of diets high in sugar and fat are well-established risk factors for the development of obesity and its metabolic complications, including non-alcoholic fatty liver disease. Metabolic dysfunction associated with sugar intake is dependent on fructose metabolism via ketohexokinase (KHK). Here, we compared the effects of systemic, small molecule inhibition of KHK enzymatic activity to hepatocyte-specific, GalNAc-siRNA mediated knockdown of KHK in mice on a HFD. Both modalities led to an improvement in liver steatosis, however, via substantially different mechanisms. KHK knockdown profoundly decreased lipogenesis, while the inhibitor increased the fatty acid oxidation pathway. Moreover, hepatocyte-specific KHK knockdown completely prevented hepatic fructose metabolism and improved glucose tolerance. Conversely, KHK inhibitor only partially reduced fructose metabolism, but it also decreased downstream triokinase. This led to the accumulation of fructose-1 phosphate, resulting in glycogen accumulation, hepatomegaly, and impaired glucose tolerance. In summary, KHK profoundly impacts hepatic metabolism, likely via both kinase-dependent and independent mechanisms.\n\nHIGHLIGHTSO_LIKHK knockdown or inhibition of its kinase activity differently target hepatic metabolism.\nC_LIO_LIKHK inhibitor increases F1P and glycogen accumulation as it also lowers triokinase.\nC_LIO_LIKHK knockdown completely prevents hepatic fructose metabolism and lipogenesis.\nC_LIO_LIE of wild type, but not mutant, kinase dead KHK-C increases glycogen accumulation.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553217",
    "title": "Relative importance of MCL-1's Anti-Apoptotic versus Non-Apoptotic Functions in vivo",
    "authors": "Brinkmann, K.; McArthur, K.; Tee, A.; Kueh, A. J.; Malelang, S.; Wimmer, V.; Gibson, L.; Rowe, C. L.; Arandjelovic, P.; Dewson, G.; Putoczki, T.; Bouillet, P.; Fu, N.; Thomas, T.; Herold, M. J.; Voss, A. K.; Strasser, A.",
    "author_corresponding": "Kerstin Brinkmann",
    "author_corresponding_institution": "The Walter and Eliza Hall Institute of Medical Research, Melbourne, 3052 Victoria, Australia",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.553217.source.xml",
    "abstract": "MCL-1 is an anti-apoptotic member of the BCL-2 protein family that ensures cell survival by blocking the intrinsic apoptotic cell death pathway1. MCL-1 is unique in being essential for early embryonic development and the survival of many cell types, including many cancer cells, which are not affected by the loss of the other anti-apoptotic BCL-2 family members1-4. Non-apoptotic functions of MCL-1 controlling mitochondrial ATP production and dynamics have been proposed to underlie this unique requirement for MCL-15-9. The relative contributions of the anti-apoptotic versus the non-apoptotic functions of MCL-1 in normal physiology have not been addressed. Here we replaced the coding sequence for MCL-1 with those for the anti-apoptotic proteins BCL-XL, BCL-2 or A1. We hypothesised that BCL-XL, BCL-2 and A1 may substitute for MCL-1 in the inhibition of apoptosis, but that they will not be able to replace MCL-1s non-apoptotic function. Strikingly, Mcl-1Bcl-xL/Bcl-xL and Mcl-1Bcl-2/Bcl-2 embryos survived to embryonic day 14.5, greatly surpassing the pre-implantation lethality of Mcl-1-/- embryos at E3.5. This demonstrates that the non-apoptotic functions of MCL-1 are dispensable for early development. However, at later stages of development and life after birth many cell types, particularly ones with high energy demand, were found to require both the anti-apoptotic and the non-apoptotic functions of MCL-1. These findings reveal the relative importance of these distinct functions of MCL-1 in physiology, providing important information for basic biology and the advancement of MCL-1 inhibitors in cancer therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.552950",
    "title": "Detecting inbreeding depression in structured populations",
    "authors": "Lavanchy, E.; Weir, B.; Goudet, J.",
    "author_corresponding": "Jerome Goudet",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.552950.source.xml",
    "abstract": "Measuring inbreeding as well as its consequences on fitness is central for many areas in biology including human genetics and the conservation of endangered species. However, there is no consensus on the most appropriate method, neither for quantification of inbreeding itself nor for the model to estimate its effect on specific traits. In this project, we simulated traits based on simulated genomes from a large pedigree and empirical whole-genome sequences of human data from populations with various sizes and structure (from the 1,000 Genomes project). We compare the ability of various inbreeding coefficients (F) to quantify the strength of inbreeding depression: allele sharing, two versions of the correlation of uniting gametes which differ in the weight they attribute to each locus and two identical-by-descent segments-based estimators. We also compare two models: the standard linear model and a linear mixed model including a genetic relatedness matrix (GRM) as random effect to account for the non-independence of observations. We find linear mixed models give better results in scenarios with population or family structure. Within the mixed models, we compare three different GRM matrices and show that in homogeneous populations, there is little difference among the different F and GRM for inbreeding depression quantification. However, as soon as strong population or family structure is present, the strength of inbreeding depression can be most efficiently estimated only if (i) the phenotypes are regressed on inbreeding coefficient based on a weighted version of the correlation of uniting gametes, which gives more weight to common alleles and (ii) with the GRM obtained from an allele sharing relatedness estimator.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553168",
    "title": "SuperCellCyto: enabling efficient analysis of large scale cytometry datasets",
    "authors": "Putri, G. H.; Howitt, G.; Marsh-Wakefield, F.; Ashhurst, T. M.; Phipson, B.",
    "author_corresponding": "Belinda Phipson",
    "author_corresponding_institution": "The Walter and Eliza Hall Institute of Medical Research",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.553168.source.xml",
    "abstract": "The rapid advancements in cytometry technologies have enabled the quantification of up to 50 proteins across millions of cells at the single-cell resolution. The analysis of cytometry data necessitates the use of computational tools for tasks such as data integration, clustering, and dimensionality reduction. While numerous computational methods exist in the cytometry and single-cell RNA sequencing (scRNAseq) fields, many are hindered by extensive run times when processing large cytometry data containing millions of cells. Existing solutions, such as random subsampling, often prove inadequate as they risk excluding small, rare cell subsets. To address this, we propose a practical strategy that builds on the SuperCell framework from the scRNAseq field. The supercell concept involves grouping single cells with highly similar transcriptomic profiles, and has been shown to be an effective unit of analysis for scRNAseq data. We show that for cytometry datasets, there is no loss of information by grouping cells into supercells. Further, we demonstrate the effectiveness of our approach by conducting a series of downstream analyses on six publicly available cytometry datasets at the supercell level, and successfully replicating previous findings performed at the single cell level. We present a computationally efficient solution for transferring cell type labels from single-cell multiomics data which combines RNA with protein measurements, to a cytometry dataset, allowing for more precise cell type annotations. Our SuperCellCyto R package and the associated analysis workflows are available on our GitHub repositories (https://github.com/phipsonlab/SuperCellCyto and https://phipsonlab.github.io/SuperCellCyto-analysis/).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.13.552925",
    "title": "Neutron crystallographic refinement with REFMAC5 of the CCP4 suite",
    "authors": "Catapano, L.; Long, F.; Yamashita, K.; Nicholls, R. A.; Steiner, R. A.; Murshudov, G. N.",
    "author_corresponding": "Garib N Murshudov",
    "author_corresponding_institution": "MRC Laboratory of Molecular Biology",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.13.552925.source.xml",
    "abstract": "Hydrogen (H) atoms are abundant in macromolecules and often play critical roles in enzyme catalysis, ligand recognition processes, and protein-protein interactions. However, their direct visualisation by diffraction techniques is challenging. Macromolecular X-ray crystallography affords the localisation of the most ordered H atoms at (sub-)atomic resolution (around 1.2 [A] or higher), that is not often attainable. Differently, neutron diffraction methods enable the visualisation of most H atoms, typically in the form of deuterium (D) atoms at much more common resolution values (better than 2.5 [A]). Thus, neutron crystallography, although technically demanding, is often the method of choice when direct information on protonation states is sought. REFMAC5 of the Collaborative Computational Project No. 4 (CCP4) is a program for the refinement of macromolecular models against X-ray crystallographic and cryo-EM data. This contribution describes its extension to include the refinement of structural models obtained from neutron crystallographic data. Stereochemical restraints with accurate bond distances between H atoms and their parent atom nuclei are now part of the CCP4 Monomer Library, the source of prior chemical information used in refinement. One new feature for neutron data analysis in REFMAC5 is the refinement of the protium/deuterium (1H/D) fraction. This parameter describes the relative 1H/D contribution to neutron scattering for H atoms. The newly developed REFMAC5 algorithms were tested by performing the (re-)refinement of several entries available in the PDB and of one novel structure (FutA) by using either (i) neutron data-only or (ii) neutron data supplemented by external restraints to a reference X-ray crystallographic structure. Re-refinement with REFMAC5 afforded models characterised by R-factor values that are consistent with, and in some cases better than, the originally deposited values. The use of external reference structure restraints during refinement has been observed to be a valuable strategy especially for structures at medium-low resolution.\n\nSynopsisThe macromolecular refinement package REFMAC5 of the CCP4 suite has been extended with the incorporation of algorithms for neutron crystallography.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.11.553052",
    "title": "Implications of reduced inhibition in schizophrenia on simulated human prefrontal microcircuit activity and EEG",
    "authors": "Rosanally, S.; Mazza, F.; Hay, E.",
    "author_corresponding": "Etay Hay",
    "author_corresponding_institution": "Centre for Addiction and Mental Health",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.11.553052.source.xml",
    "abstract": "Reduced cortical inhibition by parvalbumin-expressing (PV) interneurons has been associated with impaired cortical processing in the prefrontal cortex (PFC) and altered EEG signals such as oddball mismatch negativity (MMN) in schizophrenia. However, establishing the link between reduced PV interneuron inhibition and reduced MMN experimentally in humans is currently not possible. To overcome these challenges, we used detailed computational models of human PFC microcircuits, and modeled schizophrenia microcircuits by integrating gene-expression data from schizophrenia patients indicating reduced PV interneuron inhibition output and NMDA input. We simulated spiking activity and EEG in microcircuits with different levels of reduced PV interneuron mechanisms and showed that a double effect of the reduction indicated by gene-expression led to a significantly reduced MMN amplitude as seen in Schizophrenia patients, whereas a single effect produced a smaller reduction in MMN that matched the magnitude seen in patients at high-risk of schizophrenia. In addition, we showed that simulated resting EEG of schizophrenia microcircuits exhibited a right shift from alpha to beta frequencies. Our study thus links the level of reduced PV interneuron inhibition to distinct EEG biomarkers that can serve to better stratify different severities of schizophrenia and improve the early detection using non-invasive brain signals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553196",
    "title": "The tissue-resident regulatory T cell pool is shaped by transient multi-tissue migration and a conserved residency program",
    "authors": "Burton, O.; Bricard, O.; Tareen, S.; Gergelits, V.; Andrews, S.; Roca, C. P.; Whyte, C.; Junius, S.; Brajic, A.; Pasciuto, E.; Ali, M.; Lemaitre, P.; Schlenner, S. M.; Ishigame, H.; Brown, B.; Dooley, J.; Liston, A.",
    "author_corresponding": "Adrian Liston",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.553196.source.xml",
    "abstract": "The tissues are the site of many of the most important immunological reactions, yet the immunology of the tissues has remained relatively opaque. Recent studies have identified Foxp3+ regulatory T cells (Tregs) in several non-lymphoid tissues. These tissue-resident populations have been ascribed unique characteristics based on comparisons to lymphoid Tregs. Here we performed a systematic analysis of the Treg population residing in non-lymphoid organs throughout the body, revealing shared phenotypes, transient residency and common molecular dependencies. Further, tissue Tregs from different non-lymphoid organs shared T cell receptor (TCR) sequences, with functional capacity to drive multi-tissue Treg entry. Finally, tissue Tregs extracted from non-lymphoid organs were tissue-agnostic on re-entry, without homing preference for their tissue of origin. Together these results demonstrate that the tissue-resident Treg pool in most non-lymphoid organs, other than the gut, is largely constituted by broadly self-reactive Tregs, characterised by transient multi-tissue migration and a common residency program.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553257",
    "title": "ATG2A-mediated bridge-like lipid transport regulates lipid droplet accumulation",
    "authors": "Korfhage, J. L.; Wan, N.; Elhan, H.; Kauffman, L.; Pineda, M. J.; Fuller, D. M.; Thiam, A. R.; Reinisch, K.; Melia, T.",
    "author_corresponding": "Thomas Melia",
    "author_corresponding_institution": "Yale School of Medicine",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.553257.source.xml",
    "abstract": "ATG2 proteins facilitate bulk lipid transport between membranes. ATG2 is an essential autophagy protein, but ATG2 also localizes to lipid droplets (LDs), and genetic depletion of ATG2 increases LD numbers while impairing fatty acid transport from LDs to mitochondria. How ATG2 supports LD homeostasis and whether lipid transport regulates this homeostasis remains unknown. Here we demonstrate that ATG2 is preferentially recruited to phospholipid monolayers such as those surrounding LDs rather than to phospholipid bilayers. In vitro, ATG2 can drive phospholipid transport from artificial LDs with rates that correlate with the binding affinities, such that phospholipids are moved much more efficiently when one of the ATG2-interacting structures is an artificial LD. ATG2 is thought to exhibit  bridge-like\" lipid transport, with lipids flowing across the protein between membranes. We mutated key amino acids within the bridge to form a transport-dead ATG2 mutant (TD-ATG2A) which we show specifically blocks bridge-like, but not shuttle-like, lipid transport in vitro. TD-ATG2A still localizes to LDs, but is unable to rescue LD accumulation in ATG2 knockout cells. Thus, ATG2 has a natural affinity for, and an enhanced activity upon LD surfaces and uses bridge-like lipid transport to support LD dynamics in cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.13.553128",
    "title": "Protective concentric cardiac proteostasis adaptations to chronic cAMP-stress at young ages wanes in advanced age leading to accelerated cardiac aging",
    "authors": "Perino, M. G.; Calvo-Rubio Barrera, M.; Agnetti, G.; Ranek, M.; Riordon, D.; Morrell, C.; Chakir, K.; Qu, J.; Tarasov, K.; Lakatta, E.",
    "author_corresponding": "Maria Grazia Perino",
    "author_corresponding_institution": "National Institutes of Health (NIH)/NIA",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.13.553128.source.xml",
    "abstract": "BACKGROUNDDeregulated proteostasis leading to accumulation of misfolded proteins, electron-dense aggregates (lipofuscin, LF), desmin preamyloid oligomers (PAOs), and proteotoxic stress is a hallmark of aging. Here, we investigate changes in proteostasis with aging, in the context of a chronic cardiac cyclic adenosine monophosphate (cAMP)-dependent stress in a mouse model with specific cardiac over- expression of adenylyl cyclase VIII (TGAC8).\n\nMETHODSProtein quality control (PQC) mechanisms (ubiquitin proteasome system (UPS) and autophagy), including mitophagy, were evaluated in left ventricles (LVs) at young age (3-4 months) and later in life (18-21 months). Autophagy flux was measured in response to the lysosomotropic drug chloroquine (CQ). Protein synthesis was assessed according to the SUnSET method (puromycin).\n\nRESULTSAt 3 months of age, established autophagy markers such as the microtubule- associated protein 1 light chain 3 (LC3), p62, and their phospho-forms were modulated accordingly to a scenario of more efficient autophagy, with a faster flux. Lysosome performance (cathepsin L1 activity) was also significantly increased, confirming higher cargo degradation capacity and upregulated proteostasis at 3 months. With age, however, a maladaptive marker-specific accelerated flux (LC3A, p62), in the context of a slower autophagy flux, led to aggresome buildup. Furthermore, although the mitophagy receptors PARKIN, p62-S403, p62-S349, and FKBP8 remained all upregulated, old TGAC8 mice markedly portrayed a phenotype with impaired mitophagy, accumulation of lipofuscin (LF) bodies of aberrant sizes and brownish-to black pigment. Finally, cardiac preamyloid oligomers (PAOs) were significantly increased, and the structural protein desmin, cleaved and tagged for ubiquitination. In contrast, protein synthesis decreased as occurs in normal aging.\n\nCONCLUSIONSOur findings indicate that proteostasis maintains cardiac health at young age (3-4months), but a lifetime exposure to chronic pathophysiologic states that increase cardiac ubiquitination and stress, by sustained activation of the AC/cAMP/PKA/Ca2+ axis, more severely dysregulate proteostasis, compared to normal aging, ultimately leading to proteostasis insufficiency, and accelerated cardiac aging.\n\nGRAPHIC ABSTRACTA graphic abstract is available for this article.\n\nTable. Proteostasis in young and aged TGAC8 in the context of cardiac stress following cardiac-specific constitutive stimulation of the AC/cAMP/PKA/Ca2+ axis by -MHC-driven AC8 overexpression.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=176 SRC=\"FIGDIR/small/553128v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (49K):\norg.highwire.dtl.DTLVardef@1352873org.highwire.dtl.DTLVardef@f2ae3borg.highwire.dtl.DTLVardef@8cc9eeorg.highwire.dtl.DTLVardef@11d2990_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553203",
    "title": "CD61 identifies a superior population of aged murine hematopoietic stem cells and is required to preserve quiescence and self-renewal",
    "authors": "Skinder, N.; Sanz Fernandez, I.; Dethmers-Ausema, A.; Weersing, E.; Haan, G. d.",
    "author_corresponding": "Gerald de Haan",
    "author_corresponding_institution": "Sanquin Research, Landsteiner Laboratory, Amsterdam UMC, Amsterdam, the Netherlands",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.553203.source.xml",
    "abstract": "Aging leads to a decline in function of hematopoietic stem cells (HSCs) and increases susceptibility to hematological disease. We found CD61 to be highly expressed in aged HSCs. Here we investigate the role of CD61 in identifying distinct subpopulations of aged HSCs and assess how expression of CD61 affects stem cell function. We show that HSCs with high expression of CD61 are functionality superior and retain self-renewal capacity in serial transplantations. A population of aged HSCs with highest CD61 expression is functionally comparable to young HSCs. These CD61High HSCs display a notably higher quiescence compared to their CD61Low counterparts. We also show that CD61High and CD61Low HSCs are transcriptomically distinct populations within aged HSCs. Collectively, our research identifies CD61 as a key player in maintaining stem cell quiescence during aging, ensuring the preservation of their functional integrity and potential. Moreover, CD61 emerges as a marker to prospectively isolate a superior, highly dormant population of young and aged HSCs, making it a valuable tool both in fundamental and clinical research.\n\nHighlightsO_LICD61 expression marks a functionally superior population of long-term hematopoietic stem cells and plays a pivotal role in the maintenance of aged LT-HSCs by regulating their dormancy\nC_LIO_LIAged LT-HSCs with high expression of CD61 are functionally comparable to their young counterparts\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553171",
    "title": "Distinguishing the roles of adaptation and demography in gene copy number changes in human populations",
    "authors": "Otto, M.; Zheng, Y.; Grablowitz, P.; Wiehe, T.",
    "author_corresponding": "Thomas Wiehe",
    "author_corresponding_institution": "University of Cologne",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.553171.source.xml",
    "abstract": "Genes with multiple copies are likely to be maintained by stabilizing selection that puts a bound to unlimited expansion of copy number. We designed a model where copy number variation is generated by unequal recombination, which fits well to a number of genes, surveyed in three human populations. Based on this theoretical model and on computer simulations, we were interested in answering the question whether gene copy number distribution in the derived European and Asian populations can be explained by a purely demographic scenario or whether shifts in the distribution are signatures of adaptation. Although copy number distribution in most of the analyzed gene clusters can be explained by a bottleneck as in the out of Africa expansion of homo sapiens 60-10kyrs ago, we identified several candidate genes, for instance AMY1A and PGA3, whose copy numbers are likely to be selected differently among African, Asian and European populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.11.553017",
    "title": "Competition-driven eco-evolutionary feedback reshapes bacteriophage lambda's fitness landscape and enables speciation",
    "authors": "Doud, M. B.; Gupta, A.; Li, V.; Medina, S. J.; De La Fuente, C. A.; Meyer, J. R.",
    "author_corresponding": "Justin R Meyer",
    "author_corresponding_institution": "UC San Diego",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.11.553017.source.xml",
    "abstract": "A major challenge in evolutionary biology is explaining how populations navigate rugged fitness landscapes without getting trapped on local optima. One idea illustrated by adaptive dynamics theory is that as populations adapt, their newly enhanced capacities to exploit resources alter fitness payoffs and restructure the landscape in ways that promote speciation by opening new adaptive pathways. While there have been indirect tests of this theory, none have measured how fitness landscapes deform during adaptation, or test whether these shifts promote diversification. Here, we achieve this by studying bacteriophage , a virus that readily speciates into co-existing receptor specialists under controlled laboratory conditions. We used a high-throughput gene editing-phenotyping technology to measure s fitness landscape in the presence of different evolved- competitors and found that the fitness effects of individual mutations, and their epistatic interactions, depend on the competitor. Using these empirical data, we simulated s evolution on an un-changing landscape and one that recapitulates how the landscape deforms during evolution. heterogeneity only evolved in the shifting landscape regime. This study provides a test of adaptive dynamics, and, more broadly, shows how fitness landscapes dynamically change during adaptation, potentiating phenomena like speciation by opening new adaptive pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.13.553101",
    "title": "A spatially constrained independent component analysis jointly informed by structural and functional connectivity",
    "authors": "Fouladivanda, M.; Iraji, A.; Wu, L.; Calhoun, V.",
    "author_corresponding": "Vince Calhoun",
    "author_corresponding_institution": "Georgia State University",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.13.553101.source.xml",
    "abstract": "There are a growing number of neuroimaging studies motivating joint structural and functional brain connectivity models. Connectivity features of different modalities provide insight into brain functional organization by leveraging complementary information, especially in brain disorders as schizophrenia. To this end, we proposed a multimodal ICA model to utilize information from both structural and functional brain connectivity as well as guided by spatial maps to estimate intrinsic connectivity networks (ICNs). Structural connectivity is estimated through whole-brain tractography on diffusion-weighted MRI (dMRI), while functional connectivity information is derived from resting-state functional MRI (rs-fMRI). The proposed structural-functional connectivity and spatially constrained ICA (sfCICA) model optimizes ICNs at the individual level using a multi-objective framework. We evaluated our method using synthetic data and a real dataset (including dMRI and rs-fMRI images from 300 schizophrenia patients and controls). The results demonstrated that our method enhances the functional coupling between ICs with higher structural connectivity in both synthetic and real data. Additionally, the resulting component maps showed improved modularity and enhanced network distinction, particularly in the patients group. Statistical analysis on the functional connectivity networks revealed more significant group differences when comparing the estimated structural-functional connectivity and spatially constrained ICNs with single modality ICNs. In summary, compared to an fMRI only method, the proposed joint approach for estimating ICNs showed multiple benefits from being jointly informed by structural and functional connectivity information. These findings suggest advantages in simultaneously learning from structural and functional connectivity information in brain network studies, effectively enhancing connectivity estimates based on structural connectivity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553209",
    "title": "Pairing interacting protein sequences using masked language modeling",
    "authors": "Lupo, U.; Sgarbossa, D.; Bitbol, A.-F.",
    "author_corresponding": "Umberto Lupo",
    "author_corresponding_institution": "EPFL",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.553209.source.xml",
    "abstract": "Predicting which proteins interact together from amino-acid sequences is an important task. We develop a method to pair interacting protein sequences which leverages the power of protein language models trained on multiple sequence alignments, such as MSA Transformer and the EvoFormer module of AlphaFold. We formulate the problem of pairing interacting partners among the paralogs of two protein families in a differentiable way. We introduce a method called DiffPALM that solves it by exploiting the ability of MSA Transformer to fill in masked amino acids in multiple sequence alignments using the surrounding context. MSA Transformer encodes coevolution between functionally or structurally coupled amino acids. We show that it captures inter-chain coevolution, while it was trained on single-chain data, which means that it can be used out-of-distribution. Relying on MSA Transformer without fine-tuning, DiffPALM outperforms existing coevolution-based pairing methods on difficult benchmarks of shallow multiple sequence alignments extracted from ubiquitous prokaryotic protein datasets. It also outperforms an alternative method based on a state-of-the-art protein language model trained on single sequences. Paired alignments of interacting protein sequences are a crucial ingredient of supervised deep learning methods to predict the three-dimensional structure of protein complexes. DiffPALM substantially improves the structure prediction of some eukaryotic protein complexes by AlphaFold-Multimer, without significantly deteriorating any of those we tested. It also achieves competitive performance with using orthology-based pairing.\n\nSignificance statementDeep learning has brought major advances to the field of proteins. Self-supervised models, based on approaches from natural language processing and trained on large ensembles of protein sequences, efficiently learn statistical dependence in this data. This includes coevolution patterns between structurally or functionally coupled amino acids, which allows them to capture structural contacts. We propose a method to pair interacting protein sequences which leverages the power of a protein language model trained on multiple sequence alignments. Our method performs well for small datasets that are challenging for existing methods. It can improve structure prediction of protein complexes by supervised methods, which remains more challenging than that of single-chain proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553169",
    "title": "Insertases Scramble Lipids: Molecular Simulations of MTCH2",
    "authors": "Bartos, L.; Menon, A. K.; Vacha, R.",
    "author_corresponding": "Robert Vácha",
    "author_corresponding_institution": "Masaryk University",
    "date": "2023-08-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/14/2023.08.14.553169.source.xml",
    "abstract": "Scramblases play a pivotal role in facilitating bidirectional lipid transport across cell membranes, thereby influencing lipid metabolism, membrane homeostasis, and cellular signaling. MTCH2, a mitochondrial outer membrane protein insertase, has a membrane-spanning hydrophilic groove resembling those that form the lipid transit pathway in known scramblases. Employing both coarse-grained and atomistic molecular dynamics simulations, we now show that MTCH2 significantly reduces the free energy barrier for lipid movement along the groove and therefore can indeed function as a scramblase. Notably, the scrambling rate of MTCH2 in silico is similar to that of VDAC, a recently discovered scramblase of the outer mitochondrial membrane, suggesting a potential complementary physiological role for these mitochondrial proteins. Finally, our findings suggest that other insertases which possess a hydrophilic path across the membrane like MTCH2, can also function as scramblases.\n\nTOC Graphic\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=199 SRC=\"FIGDIR/small/553169v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (44K):\norg.highwire.dtl.DTLVardef@79964borg.highwire.dtl.DTLVardef@7a3c1forg.highwire.dtl.DTLVardef@10152f7org.highwire.dtl.DTLVardef@1edd8b2_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  }
]