[
  {
    "doi": "10.1101/2023.08.15.553399",
    "title": "Expanding the Drosophila toolkit for dual control of gene expression",
    "authors": "Zirin, J.; Jusiak, B.; Lopes, R.; Ewen-Campen, B.; Bosch, J.; Villalta, C.; Forman, C.; Hu, Y.; Mohr, S.; Perrimon, N.",
    "author_corresponding": "Jonathan Zirin",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553399.source.xml",
    "abstract": "Having tools and resources for independent control of gene expression in two different tissues in the same animal is emerging as a major need, especially in the context of inter-organ communication studies. This type of study is made possible by technologies combining the GAL4/UAS and a second binary expression system such as LexA/LexAop or QF/QUAS. Here, we describe a resource of reagents that facilitate combined use of the GAL4/UAS and a second binary systems in various tissues. Focusing on genes with well-characterized GAL4 expression patterns, we generated a set of more than 40 LexA-GAD and QF2 insertions by CRISPR knock-in and verified their tissue-specificity in larvae. We also built constructs that encode QF2 and LexA-GAD transcription factors in a single vector, with each coding sequence flanked by FRT sites. Following successful integration into the fly genome, the vector generates a single polypeptide, which is separated into the individual drivers by the inclusion of T2A. If desired, one of the two coding regions can then be excised with Flp, resulting in flies that express only QF2 or LexA-GAD. We evaluated both QF2 and LexA-GAD systems for in vivo gene knockdown and are generating a compatible library of transgenic shRNA lines in our custom QUAS and LexAop vectors as a community resource. Together, these QF2/LexA-GAD and QUAS/LexAop vectors and fly lines will provide a new set of tools for researchers who need to activate or repress two different genes in an orthogonal manner in the same animal.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.16.553162",
    "title": "Whole genome sequencing provides novel insights into the evolutionary history and genetic adaptations of reindeer populations in northern Eurasia",
    "authors": "Pokharel, K.; Weldenegodguad, M.; Dudeck, S.; Honkatukia, M.; Lindeberg, H.; Mazzullo, N.; Paasivaara, A.; Peippo, J.; Soppela, P.; Stammler, F.; Kantanen, J.",
    "author_corresponding": "Kisun Pokharel",
    "author_corresponding_institution": "Natural resources Institute Finland",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.16.553162.source.xml",
    "abstract": "Semi-domestic reindeer (Rangifer tarandus tarandus) play a vital role in the culture and livelihoods of indigenous people across the northern Eurasia. These animals are well adapted to harsh environmental conditions, such as extreme cold, limited feed availability and long migration distances. Therefore, understanding the genomics of reindeer is crucial for improving their management, conservation, and utilization. Here we have generated a new genome assembly for the Fennoscandian semi-domestic reindeer with high contiguity, making it the most complete reference genome for reindeer to date. The new genome assembly was utilized to explore genetic diversity, population structure and selective sweeps in Eurasian Rangifer tarandus populations which was based on the largest population genomic dataset for reindeer, encompassing 58 individuals from diverse populations. Phylogenetic analyses revealed distinct gene clusters, with the Finnish wild forest reindeer standing out as a unique sub-species. Divergence time estimates suggested a separation of [~]52,000 years ago between Northern-European Rangifer tarandus fennicus and Rangifer tarandus tarandus. Our study identified three main genetic clusters: Fennoscandian, the eastern/northern Russian and Alaskan group, and the Finnish forest reindeer. Furthermore, two independent reindeer domestication events were inferred suggesting separate origins for the semi-domestic Fennoscandian and eastern/northern Russian reindeer. Notably, shared genes under selection, including retroviral genes, point towards molecular domestication processes that aided adaptation of this species to diverse environments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.16.551807",
    "title": "SCALiR: a web application for automating absolute quantification of mass spectrometry-based metabolomics data",
    "authors": "Bishop, S. L.; Ponce-Alvarez, L.; Wacker, S.; Groves, R. A.; Lewis, I. A.",
    "author_corresponding": "Ian A Lewis",
    "author_corresponding_institution": "University of Calgary",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.16.551807.source.xml",
    "abstract": "Metabolomics is an important approach for studying complex biological systems. Quantitative liquid chromatography-mass spectrometry (LC-MS)-based metabolomics is becoming a mainstream strategy but presents several technical challenges that limit its widespread use. Computing metabolite concentrations using standard curves generated from standard mixtures of known concentrations is a labor-intensive process which is often performed manually. Currently, there are few options for open-source software tools that can automatically calculate metabolite concentrations. Herein, we introduce SCALiR (Standard Curve Application for determining Linear Ranges), a new web-based software tool specifically built for this task, which allows users to automatically transform LC-MS signal data into absolute quantitative data (https://www.lewisresearchgroup.org/software). The algorithm used in SCALiR automatically finds the equation of the line of best fit for each standard curve and uses this equation to calculate compound concentrations from their LC-MS signal. Using a standard mix containing 77 metabolites, we found excellent correlation between the concentrations calculated by SCALiR and the expected concentrations of each compound (R2 = 0.99) and that SCALiR reproducibly calculated concentrations of mid-range standards across ten analytical batches (average coefficient of variation 0.091). SCALiR offers users several advantages, including that it (1) is open-source and vendor agnostic; (2) requires only 10 seconds of analysis time to compute concentrations of >75 compounds; (3) facilitates automation of quantitative workflows; and (4) performs deterministic evaluation of compound quantification limits. SCALiR provides the metabolomics community with a simple and rapid tool that enables rigorous and reproducible quantitative metabolomics studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553430",
    "title": "Predicting host-based, synthetic lethal antiviral targets from omics data",
    "authors": "Staheli, J. P.; Neal, M. L.; Navare, A.; Mast, F. D.; Aitchison, J. D.",
    "author_corresponding": "John D Aitchison",
    "author_corresponding_institution": "Seattle Children\\\\\\'s; University of Washington",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553430.source.xml",
    "abstract": "Traditional antiviral therapies often have limited effectiveness due to toxicity and development of drug resistance. Host-based antivirals, while an alternative, may lead to non-specific effects. Recent evidence shows that virus-infected cells can be selectively eliminated by targeting synthetic lethal (SL) partners of proteins disrupted by viral infection. Thus, we hypothesized that genes depleted in CRISPR KO screens of virus-infected cells may be enriched in SL partners of proteins altered by infection. To investigate this, we established a computational pipeline predicting SL drug targets of viral infections. First, we identified SARS-CoV-2-induced changes in gene products via a large compendium of omics data. Second, we identified SL partners for each altered gene product. Last, we screened CRISPR KO data for SL partners required for cell viability in infected cells. Despite differences in virus-induced alterations detected by various omics data, they share many predicted SL targets, with significant enrichment in CRISPR KO-depleted datasets. Comparing data from SARS-CoV-2 and influenza infections, we found possible broad-spectrum, host-based antiviral SL targets. This suggests that CRISPR KO data are replete with common antiviral targets due to their SL relationship with virus-altered states and that such targets can be revealed from analysis of omics datasets and SL predictions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553291",
    "title": "Air-Liquid Interface Induced Epithelial Delamination",
    "authors": "Liu, C.; Fuller, G. G.",
    "author_corresponding": "Chunzi Liu",
    "author_corresponding_institution": "Stanford University",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553291.source.xml",
    "abstract": "Many epithelial tissues reside at air-liquid interfaces, as exemplified by the ocular epithelium, oral mucosa, and alveolar epithelium. The interfacial tension across the epithelial tissues imposes a mechanical challenge to the homeostasis of the tissue. However, the interplay between interfacial properties and homeostasis in biological samples has been overlooked due to a lack of suitable measurement methods and theoretical developments. Here we described a surprising observation in which the surface energy at cell-air interface is sufficient to delaminate a stratified ocular epithelium from its substrate. We demonstrated that the interfacial tension at the epithelium-fluid interfaces can be measured using a modified Schultz method. The measured value is conceptually and numerically distinctive to the tensile modulus measured by deformation-based methods, such as micropippeting and tissue surface tensiometers. Furthermore, a mechanical analysis at the cell-air-liquid triple line during the delamination process revealed a strain hardening behavior of the epithelial layers. Finally, perturbations on different junctional protein complexes revealed that a delicate balance among cortical tension, focal adhesion, and cell-liquid interfacial tension is required for the epithelial tissue mechanical stability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553354",
    "title": "Integration of Thermal Proteome Profiling with phosphoproteomic and transcriptomic data via mechanistic network models decodes the molecular response to PARP inhibition",
    "authors": "Burtscher, M. L.; Gade, S.; Garrido-Rodriguez, M.; Rutkowska, A.; Werner, T.; Eberl, H. C.; Petretich, M.; Knopf, N.; Zirngibl, K.; Grandi, P.; Bergamini, G.; Bantscheff, M.; Faelth-Savitski, M.; Saez-Rodriguez, J.",
    "author_corresponding": "Julio Saez-Rodriguez",
    "author_corresponding_institution": "Heidelberg University",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553354.source.xml",
    "abstract": "The deregulation of complex diseases often spans multiple molecular processes. A multimodal functional characterization of these processes can shed light on the disease mechanisms and the effect of drugs. Thermal Proteome Profiling (TPP) is a mass-spectrometry based technique assessing changes in thermal protein stability that can serve as proxies of functional changes of the proteome. These unique insights of TPP can complement those obtained by other omics technologies. Here, we show how TPP can be integrated with phosphoproteomics and transcriptomics in a network-based approach using COSMOS, a framework for causal integration of multi-omics, to provide an integrated view of transcription factors, kinases and proteins with altered thermal stability. This allowed us to recover known mechanistic consequences of PARP inhibition in ovarian cancer cells on cell cycle and DNA damage response in detail and to uncover new insights into drug response mechanisms related to interferon and hippo signaling. We found that TPP complements the other omics data and allowed us to obtain a network model with higher coverage of the main underlying mechanisms. These results illustrate the added value of TPP, and more generally the power of network models to integrate the information provided by different omics technologies. We anticipate that this strategy can be used to broadly integrate functional proteomics with other omics to study complex molecular processes.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=63 SRC=\"FIGDIR/small/553354v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (18K):\norg.highwire.dtl.DTLVardef@7edf20org.highwire.dtl.DTLVardef@16ad51corg.highwire.dtl.DTLVardef@cd305aorg.highwire.dtl.DTLVardef@1218e27_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553389",
    "title": "Bespoke conformation and antibody recognition distinguishes the streptococcal immune evasion factors EndoS and EndoS2",
    "authors": "Sudol, A. S. L.; Tews, I.; Crispin, M.",
    "author_corresponding": "Max Crispin",
    "author_corresponding_institution": "University of Southampton",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553389.source.xml",
    "abstract": "The IgG-specific endoglycosidases EndoS and EndoS2 from Streptococcus pyogenes ablate IgG function by removing the conserved N-linked glycans present on the Fc region. Their role in immune evasion, by inactivation of IgG antibodies, has led these enzymes to be investigated as therapeutics for suppressing unwanted immune activation. Their activity and precise substrate specificity has also prompted the development of these enzymes as tools for engineering IgG glycosylation. Recent structural studies have revealed how EndoS drives specificity for IgG by binding the Fc peptide surface with a domain that has homology for a carbohydrate-binding module (CBM). Here, we present the crystal structure of the EndoS2-IgG1 Fc complex at 3.0 [A] resolution. Comparison with the EndoS-IgG1 Fc structure reveals a similar mode of interaction, but slightly different orientations resulting from different interfaces with glycosidase and CBM domains, leading to recognition of distinct Fc surfaces. These findings rationalise previous observations that non-catalytic domains cannot readily be substituted. The structural information presented here will guide the continued development of IgG-specific endoglycosidases in antibody glycoengineering and immunotherapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553386",
    "title": "Risk of urban Mayaro virus (Alphavirus: Togaviridae) transmission: is Aedes aegypti a competent vector?",
    "authors": "Beranek, M.; Giayetto, O.; Fischer, S.; Diaz, A.",
    "author_corresponding": "Adrian Diaz",
    "author_corresponding_institution": "Instituto de Virologia \\\\\\\"J.M.Vanella\\\\\\\" (UNC-Fac Cs Medicas)",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553386.source.xml",
    "abstract": "Mayaro virus (MAYV) is an emerging pathogen endemic in Latin America and is the causative agent of fever and polyarthritis. Urban transmission depends on its ability to be transmitted by Aedes aegypti and to be amplified by humans. The aim of this study was to evaluate the susceptibility to infection and transmission and the presence of barriers to infection in different populations of Ae. aegypti for MAYV. Ae. aegypti eggs were collected from Cordoba, Buenos Aires and Rosario Cities (Argentina). Females were infected with five viral loads of MAYV strain (1 to 6 log10 PFU/ml) and maintained for 8 days. The presence of infectious viral particles in body, legs, and saliva was detected by plaquing assay in Vero cell monolayers. Through a bibliographic search, Ae. aegypti population data from Peru were incorporated and tested with different viral doses of MAYV. We build dose-response curves for Ae. aegypti populations to estimate infection (IR), dissemination (DR) and transmission (TR) based on MAYV viral loads detected in humans to estimate transmission risk occurring in an urban environment. The overall IR and DR were significantly associated with the viral doses and were not significantly affected by population origin. We found IR ranging for 3 to 84% (ID50% were higher than 5.5 log10 PFU/ml) and a DR reached 78% (DD50% higher than 6.0 log10 PFU/ml). The percentage of dissemination based on the infected mosquitoes ranged from 60 to 86% while the percentage of transmission based on disseminated mosquitoes ranged from 11 to 60%. Our results indicate that Ae. aegypti populations are not competent vectors for MAYV because they need higher viral doses than those developed by humans (3.9 - 4.5 log10 PFU/ml) to become infected. Only a very low proportion of infected mosquitoes with high 5 log10 PFU/ml are capable of transmitting it.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553413",
    "title": "The BCKDK inhibitor BT2 is a chemical uncoupler that lowers mitochondrial ROS production and de novo lipogenesis",
    "authors": "Acevedo, A.; Jones, A. E.; Danna, B. T.; Turner, R.; Montales, K. P.; Beninca, C.; Reue, K.; Shirihai, O. S.; Stiles, L.; Wallace, M.; Wang, Y.; Bertholet, A. M.; Divakaruni, A. S.",
    "author_corresponding": "Ajit S Divakaruni",
    "author_corresponding_institution": "University of California, Los Angeles (UCLA)",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553413.source.xml",
    "abstract": "Elevated levels of branched chain amino acids (BCAAs) and branched-chain -ketoacids (BCKAs) are associated with cardiovascular and metabolic disease, but the molecular mechanisms underlying a putative causal relationship remain unclear. The branched-chain ketoacid dehydrogenase kinase (BCKDK) inhibitor BT2 is often used in preclinical models to increase BCAA oxidation and restore steady-state BCAA and BCKA levels. BT2 administration is protective in various rodent models of heart failure and metabolic disease, but confoundingly, targeted ablation of Bckdk in specific tissues does not reproduce the beneficial effects conferred by pharmacologic inhibition. Here we demonstrate that BT2, a lipophilic weak acid, can act as a mitochondrial uncoupler. Measurements of oxygen consumption, mitochondrial membrane potential, and patch-clamp electrophysiology show BT2 increases proton conductance across the mitochondrial inner membrane independently of its inhibitory effect on BCKDK. BT2 is roughly five-fold less potent than the prototypical uncoupler 2,4-dinitrophenol (DNP), and phenocopies DNP in lowering de novo lipogenesis and mitochondrial superoxide production. The data suggest the therapeutic efficacy of BT2 may be attributable to the well-documented effects of mitochondrial uncoupling in alleviating cardiovascular and metabolic disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553460",
    "title": "Changes in an Enzyme Ensemble During Catalysis Observed by High Resolution XFEL Crystallography",
    "authors": "Smith, N.; Dasgupta, M.; Wych, D. C.; Dolamore, C.; Sierra, R. G.; Lisova, S.; Marchany-Rivera, D.; Cohen, A. E.; Boutet, S.; Hunter, M. S.; Kupitz, C.; Poitevin, F.; Moss, F. R.; Brewster, A. S.; Sauter, N. K.; Young, I. D.; Wolff, A. M.; Tiwari, V. K.; Kumar, N.; Berkowitz, D. B.; Hadt, R. G.; Thompson, M. C.; Follmer, A. H.; Wall, M. E.; Wilson, M. A.",
    "author_corresponding": "Mark A. Wilson",
    "author_corresponding_institution": "Department of Biochemistry and Redox Biology Center, University of Nebraska-Lincoln, Lincoln, NE, 68588",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553460.source.xml",
    "abstract": "Enzymes populate ensembles of structures with intrinsically different catalytic proficiencies that are difficult to experimentally characterize. We use time-resolved mix-and-inject serial crystallography (MISC) at an X-ray free electron laser (XFEL) to observe catalysis in a designed mutant (G150T) isocyanide hydratase (ICH) enzyme that enhances sampling of important minor conformations. The active site exists in a mixture of conformations and formation of the thioimidate catalytic intermediate selects for catalytically competent substates. A prior proposal for active site cysteine charge-coupled conformational changes in ICH is validated by determining structures of the enzyme over a range of pH values. A combination of large molecular dynamics simulations of the enzyme in crystallo and time-resolved electron density maps shows that ionization of the general acid Asp17 during catalysis causes additional conformational changes that propagate across the dimer interface, connecting the two active sites. These ionization-linked changes in the ICH conformational ensemble permit water to enter the active site in a location that is poised for intermediate hydrolysis. ICH exhibits a tight coupling between ionization of active site residues and catalysis-activated protein motions, exemplifying a mechanism of electrostatic control of enzyme dynamics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.16.553512",
    "title": "Coronaviruses Spike glycoprotein endodomains: the sequence and structure-based comprehensive study",
    "authors": "Kumar, P.; Bhardwaj, A.; Mukherjee, B.; Joshi, R.; Giri, R.",
    "author_corresponding": "Rajanish Giri",
    "author_corresponding_institution": "Indian Institute of Technology Mandi",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.16.553512.source.xml",
    "abstract": "The flexibility of proteins makes them available to interact with many biomolecules in the cell. Specifically, such interactions in viruses help them to perform more functions despite having a smaller genome. Therefore, these flexible regions can be exciting and essential targets to be explored for their role in pathogenicity and therapeutic developments as they achieve essential interactions. In the continuation with our previous study on disordered analysis of SARS-CoV-2 spike cytoplasmic tail (CTR), or endodomain, here we have explored the disordered potential endodomains of six other coronaviruses using multiple bioinformatics approaches and molecular dynamics simulations. Based on the comprehensive analysis of its sequence and structural composition, we report the varying disorder propensity in endodomains of spike proteins of coronaviruses. The observations of this study may help to understand the importance of spike glycoprotein endodomain and creating therapeutic interventions against them.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553243",
    "title": "Itaconate stabilizes CPT1a to enhance lipid utilization during inflammation",
    "authors": "Mainali, R.; Buechler, N.; Ortero, C.; Edwards, L.; Key, C.-C.; Furdui, C.; Quinn, M. A.",
    "author_corresponding": "Matthew A Quinn",
    "author_corresponding_institution": "Wake Forest School of Medicine",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553243.source.xml",
    "abstract": "One primary metabolic manifestation of inflammation is the diversion of cis-aconitate within the tricarboxylic acid (TCA) cycle to synthesize the immunometabolite itaconate. Itaconate is well established to possess immunomodulatory and metabolic effects within myeloid cells and lymphocytes, however, its effects in other organ systems during sepsis remain less clear. Utilizing Irg1 knockout mice that are deficient in synthesizing itaconate, we aimed at understanding the metabolic role of itaconate in the liver and systemically during sepsis. We find itaconate aids in lipid metabolism during sepsis. Specifically, Irg1 KO mice develop a heightened level of hepatic steatosis when induced with polymicrobial sepsis. Proteomics analysis reveal enhanced expression of enzymes involved in fatty acid oxidation in following 4-ocytl itaconate (4-OI) treatment in vitro. Downstream analysis reveals itaconate stabilizes the expression of the mitochondrial fatty acid uptake enzyme CPT1a, mediated by its hypoubiquitination. Chemoproteomic analysis revealed itaconate interacts with proteins involved in protein ubiquitination as a potential mechanism underlying its stabilizing effect on CPT1a. From a systemic perspective, we find itaconate deficiency triggers a hypothermic response following endotoxin stimulation, potentially mediated by brown adipose tissue (BAT) dysfunction. Finally, by use of metabolic cage studies, we demonstrate Irg1 KO mice rely more heavily on carbohydrates versus fatty acid sources for systemic fuel utilization in response to endotoxin treatment. Our data reveal a novel metabolic role of itaconate in modulating fatty acid oxidation during polymicrobial sepsis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553247",
    "title": "Agent-based model demonstrates the impact of nonlinear, complex interactions between cytokines on muscle regeneration",
    "authors": "Haase, M.; Comlekoglu, T.; Petrucciani, A.; Peirce, S. M.; Blemker, S. S.",
    "author_corresponding": "Silvia S Blemker",
    "author_corresponding_institution": "University of Virginia",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553247.source.xml",
    "abstract": "Muscle regeneration is a complex process due to dynamic and multiscale biochemical and cellular interactions, making it difficult to determine optimal treatments for muscle injury using experimental approaches alone. To understand the degree to which individual cellular behaviors impact endogenous mechanisms of muscle recovery, we developed an agent-based model (ABM) using the Cellular Potts framework to simulate the dynamic microenvironment of a cross-section of murine skeletal muscle tissue. We referenced more than 100 published studies to define over 100 parameters and rules that dictate the behavior of muscle fibers, satellite stem cells (SSC), fibroblasts, neutrophils, macrophages, microvessels, and lymphatic vessels, as well as their interactions with each other and the microenvironment. We utilized parameter density estimation to calibrate the model to temporal biological datasets describing cross-sectional area (CSA) recovery, SSC, and fibroblast cell counts at multiple time points following injury. The calibrated model was validated by comparison of other model outputs (macrophage, neutrophil, and capillaries counts) to experimental observations. Predictions for eight model perturbations that varied cell or cytokine input conditions were compared to published experimental studies to validate model predictive capabilities. We used Latin hypercube sampling and partial rank correlation coefficient to identify in silico perturbations of cytokine diffusion coefficients and decay rates to enhance CSA recovery. This analysis suggests that combined alterations of specific cytokine decay and diffusion parameters result in greater fibroblast and SSC proliferation compared to individual perturbations with a 13% increase in CSA recovery compared to unaltered regeneration at 28 days. These results enable guided development of therapeutic strategies that similarly alter muscle physiology (i.e. converting ECM-bound cytokines into freely diffusible forms as studied in cancer therapeutics or delivery of exogenous cytokines) during regeneration to enhance muscle recovery after injury.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553279",
    "title": "Reduced PIN1 gene expression in neocortical and limbic brain regions in female Alzheimer's patients correlates with cognitive and neuropathological phenotypes",
    "authors": "de Avila Dal Bo, C.; Suazo, C.; Nolz, J.; Cochran, J. N.; WANG, Q.; Velazquez, R.; Dammer, E. B.; Readhead, B.; mastroeni, d.",
    "author_corresponding": "diego mastroeni",
    "author_corresponding_institution": "Arizona state university",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553279.source.xml",
    "abstract": "Women have a higher incidence of Alzheimers disease (AD), even after adjusting for increased longevity. Thus, there is an urgent need to identify the molecular networks that underpin the sex-associated risk of AD. Recent efforts have identified PIN1 as a key regulator of tau phosphorylation signaling pathway. Pin1 is the only gene, to date, that when deleted can cause both tau and A{beta}-related pathologies in an age-dependent manner. We analyzed multiple brain transcriptomic datasets focusing on sex differences in PIN1 mRNA levels, in an aging and AD cohort, which revealed reduced PIN1 levels driven by females. Then, we validated this observation in an independent dataset (ROS/MAP) which also revealed that PIN1 is negatively correlated with multiregional neurofibrillary tangle density and global cognitive function, in females only. Additional analysis revealed a decrease in PIN1 in subjects with mild cognitive impairment (MCI) compared with aged individuals, again, driven predominantly by female subjects. Our results show that while both male and female AD patients show decreased PIN1 expression, changes occur before the onset of clinical symptoms of AD in females and correlate to early events associated with AD risk (e.g., synaptic dysfunction). These changes are specific to neurons, and may be a potential prognostic marker to assess AD risk in the aging population and even more so in AD females with increased risk of AD.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=155 SRC=\"FIGDIR/small/553279v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (39K):\norg.highwire.dtl.DTLVardef@95bd4eorg.highwire.dtl.DTLVardef@bf4e3corg.highwire.dtl.DTLVardef@1a9468corg.highwire.dtl.DTLVardef@56c15e_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553274",
    "title": "IRF5 regulates microglial myelin clearance and cholesterol metabolism after demyelination",
    "authors": "Montilla, A.; Zabala, A.; Calvo, I.; Mata, P.; Tome, I.; Koster, M.; Sierra, A.; Kooistra, S. M.; Soria, F. N.; Eggen, B. J. L.; Fresnedo, O.; Fernandez, J. A.; Tepavcevic, V.; Matute, C.; Domercq, M.",
    "author_corresponding": "Alejandro Montilla",
    "author_corresponding_institution": "Achucarro Basque Center for Neuroscience and Department of Neuroscience, University of the Basque Country UPV/EHU, E-48940 Leioa, Spain",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553274.source.xml",
    "abstract": "Interferon regulatory factor 5 (IRF5), a transcription factor highly involved in innate immunity that drives microglia/macrophage towards a pro-inflammatory state, has been associated to multiple sclerosis susceptibility but its role in MS pathogenesis is unknown. Here we analysed the role of IRF5 in multiple sclerosis animal models. Irf5-/- mice showed exacerbated damage in the chronic phase of experimental autoimmune encephalomyelitis (EAE) mice, despite an initial delay in its onset, as well as after lysolecithin injection into the spinal cord. Transcriptomic and lipidomic analysis evidence a role of this transcription factor in myelin metabolism and cholesterol homeostasis. Indeed, Irf5-/- mice showed an aberrant accumulation of myelin debris and lipidic structures, such as CE-containing lipid droplets and cholesterol crystals, suggesting that myelin-derived lipids are not properly processed. Cholesterol crystal accumulation leads to an aberrant inflammatory response, which block oligodendrocyte migration into the core of demyelinated lesion and remyelination. Pharmacologically facilitating cholesterol transport reduces lipid droplet accumulation and ameliorates EAE exacerbated damage in Irf5-/- mice. These results reveal for the first time the role of Irf5, a transcription factor necessary to orchestrate the immune responses, in phagocytes lipid metabolism which could be pivotal in regenerative responses such as remyelination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553315",
    "title": "Clock-dependent chromatin accessibility rhythms regulate circadian transcription",
    "authors": "Yuan, Y.; Chen, Q.; Brovkina, M.; Clowney, E. J.; Yadlapalli, S.",
    "author_corresponding": "Swathi Yadlapalli",
    "author_corresponding_institution": "University of Michigan",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553315.source.xml",
    "abstract": "Chromatin organization plays a crucial role in gene regulation by controlling the accessibility of DNA to transcription machinery. While significant progress has been made in understanding the regulatory role of clock proteins in circadian rhythms, how chromatin organization affects circadian rhythms remains poorly understood. Here, we employed ATAC-seq (Assay for Transposase-Accessible Chromatin with Sequencing) on FAC-sorted Drosophila clock neurons to assess genome-wide chromatin accessibility over the circadian cycle. We observed significant circadian oscillations in chromatin accessibility at promoter and enhancer regions of hundreds of genes, with enhanced accessibility either at dusk or dawn, which correlated with their peak transcriptional activity. Notably, genes with enhanced accessibility at dusk were enriched with E-box motifs, while those more accessible at dawn were enriched with VRI/PDP1-box motifs, indicating that they are regulated by the core circadian feedback loops, PER/CLK and VRI/PDP1, respectively. Further, we observed a complete loss of chromatin accessibility rhythms in per01 null mutants, with chromatin consistently accessible throughout the circadian cycle, underscoring the critical role of Period protein in driving chromatin compaction during the repression phase. Together, this study demonstrates the significant role of chromatin organization in circadian regulation, revealing how the interplay between clock proteins and chromatin structure orchestrates the precise timing of biological processes throughout the day. This work further implies that variations in chromatin accessibility might play a central role in the generation of diverse circadian gene expression patterns in clock neurons.\n\nSignificance StatementChromatin organization plays a critical role in gene regulation in development and in disease. In this study, we discovered robust circadian oscillations in the chromatin accessibility of regulatory elements of clock-regulated genes in Drosophila clock neurons, with enhanced accessibility either at dusk or dawn, which correlated with their peak transcriptional activity. We found enrichment of E-box motifs in genes that exhibited enhanced accessibility at dusk, and enrichment of VRI/PDP1-box motifs in genes that exhibited higher accessibility at dawn. Moreover, the complete loss of chromatin accessibility rhythms in per01 mutants highlights the essential role of the Period protein in driving chromatin compaction during the repression phase. This study highlights the significance of chromatin organization in the generation of [~]24-hour circadian rhythms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553199",
    "title": "TgF344-AD rat model of Alzheimer's disease: spatial disorientation and asymmetry in hemispheric neurodegeneration",
    "authors": "Sagalajev, B.; Lennartz, L.; Vieth, L.; Gunawan, C. T.; Neumaier, B.; Drzezga, A.; Visser-Vandewalle, V.; Endepols, H.; Sesia, T.",
    "author_corresponding": "Boriss Sagalajev",
    "author_corresponding_institution": "University Hospital Cologne",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553199.source.xml",
    "abstract": "BACKGROUNDThe TgF344-AD ratline represents a transgenic animal model of Alzheimers disease (AD). We previously reported spatial memory impairment in TgF344-AD rats, yet the underlying mechanism remained unknown. We, therefore, set out to determine if spatial memory impairment in TgF344-AD rats is attributed to spatial disorientation. Also, we aimed to investigate whether TgF344-AD rats exhibit signs of asymmetry in hemispheric neurodegeneration, similar to what is reported in spatially disoriented AD patients. Finally, we sought to examine how spatial disorientation correlates with working memory performance.\n\nMETHODSTgF344-AD rats were divided into two groups balanced by sex and genotype. The first group underwent the delayed match-to-sample (DMS) task for the assessment of spatial orientation and working memory, while the second group underwent positron emission tomography (PET) for the assessment of glucose metabolism and microglial activity as in-vivo markers of neurodegeneration. Rats were 13 months old during DMS training and 14-16 months old during DMS testing and PET.\n\nRESULTSIn the DMS task, TgF344-AD rats were more likely than their wild-type littermates to display strong preference for one of the two levers, preventing working memory testing. Rats without lever-preference showed similar working memory, regardless of their genotype. PET revealed hemispherically asymmetric clusters of increased microglial activity and altered glucose metabolism in TgF344-AD rats.\n\nCONCLUSIONSTgF344-AD rats display spatial disorientation and hemispherically asymmetrical neurodegeneration, suggesting a potential causal relationship consistent with clinical observations. In rats without spatial disorientation, working memory remains intact.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553284",
    "title": "ALS iPSC-derived microglia and motor neurons respond to astrocyte-targeted IL-10 and CCL2 modulation",
    "authors": "Allison, R. L.; Ebert, A.",
    "author_corresponding": "Allison Ebert",
    "author_corresponding_institution": "Medical College of Wisconsin",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553284.source.xml",
    "abstract": "Amyotrophic lateral sclerosis (ALS) is a fatal neurodegenerative disease characterized by the loss of upper and lower motor neurons (MNs). The loss of MNs in ALS leads to muscle weakness and wasting, respiratory failure, and death often within two years of diagnosis. Glial cells in ALS show aberrant expression of pro-inflammatory and neurotoxic proteins associated with activation and have been proposed as ideal therapeutic targets. In this study, we examined astrocyte-targeted treatments to reduce glial activation and neuron pathology using cells differentiated from ALS patient-derived iPSC carrying SOD1 and C9ORF72 mutations.\n\nSpecifically, we tested the ability of increasing interleukin 10 (IL-10) and reducing C-C motif chemokine ligand 2 (CCL2 / MCP-1) signaling targeted to astrocytes to reduce activation phenotypes in both astrocytes and microglia. Overall, we found IL10/CCL2NAb treated astrocytes to support anti-inflammatory phenotypes and reduce neurotoxicity, though through different mechanisms in SOD1 and C9ORF72 cultures. We also found altered responses of microglia and motor neurons to astrocytic influences when cells were cultured together rather than in isolation. Together these data support IL-10 and CCL2 as non-mutation-specific therapeutic targets for ALS and highlight the role of glial-mediated pathology in this disease.\n\nMain Points (2-3 bulleted sentences, 250 characters including spaces)O_LIAstrocyte-targeted IL-10 and neutralization of CCL2 reduce neuroinflammatory phenotypes in SOD1 and C9ORF72 models of ALS through divergent pathways.\nC_LIO_LIALS microglia and motor neurons in purified monocultures display altered reactivity to pro- and anti-inflammatory influences from astrocytes compared to co-cultures.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553210",
    "title": "Action monitoring boosts perceptual confidence",
    "authors": "Sanchez, R.; Davranche, K.; Gajdos, T.; Desantis, A.",
    "author_corresponding": "Remi Sanchez",
    "author_corresponding_institution": "ONERA",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553210.source.xml",
    "abstract": "Dominant models of metacognition argue that the quality of sensory information determines perceptual confidence. However, recent accounts suggest that also motor signals contribute to confidence judgments. In line with this assumption, we conducted three pre-registered experiments to investigate the role of the motor preparation of perceptual decisions on confidence. Participants reported the orientation of a Gabor and indicated the level of confidence in their response. A visual cue, displayed before the Gabor, induced the planning of an action that could be congruent/incongruent with the response side and compatible/incompatible with the effector subsequently used to report the Gabors orientation. In the three experiments, we observed that confidence consistently increased when participants prepared spatially incongruent actions compared to congruent actions, irrespectively of the effector primed and independently of the correctness of their responses. In the third experiment, electroencephalography recordings (EEG) showed increased P2 amplitude for incongruent compared to congruent actions, suggesting that the planning of incongruent actions led to a larger involvement of early attentional resources required for response inhibition which in turn impacted post-decisional markers of confidence (Error Positivity). Taken together, these findings suggest that motor information might trigger action monitoring mechanisms susceptible to alter confidence in our decisions, implying that motor processes are not only the output, but also an input of the decision process.\n\nSignificance StatementWhile virtually every decision we make leads to an action, the role of motor processes in decision making has been largely neglected. Our results show that retrospective confidence in a perceptual discrimination task is boosted when the motor execution is spatially incongruent with motor preparation, independently of the correctness of the response. Electroencephalography recordings indicate that this effect could be explained by a larger involvement of early attentional resources related to action monitoring, which has an impact on confidence computations. Taken together, these results suggest that motor processes might trigger action monitoring mechanisms susceptible to alter retrospective confidence in our decisions, implying that motor processes are not only the output, but also an input of the decision mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.552850",
    "title": "APOE2 gene therapy reduces amyloid deposition, and improves markers of neuroinflammation and neurodegeneration in a mouse model of Alzheimer disease",
    "authors": "Jackson, R. J.; Keiser, M. S.; Meltzer, J. C.; Fykstra, D. P.; Dierksmeier, S. E.; Melloni, A.; Nakajima, T.; Tecedor, L.; Ranum, P. T.; Carrell, E.; Chen, Y.; Holtzman, D. M.; Davidson, B. L.; Hyman, B. T.",
    "author_corresponding": "Rosemary J Jackson",
    "author_corresponding_institution": "Alzheimer Research Unit, The Massachusetts General Hospital Institute for Neurodegenerative Disease, Charlestown, MA, USA",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.552850.source.xml",
    "abstract": "Epidemiological studies show that individuals who carry the relatively uncommon APOE {varepsilon}2 allele rarely develop Alzheimer disease, and if they do they have a later age of onset, milder clinical course, and less severe neuropathological findings than others with Alzheimer disease. The contrast is especially stark in comparison to the phenotype associated with the major genetic risk factor for Alzheimer disease, APOE {varepsilon}4, which has an age of onset several decades earlier, as well as a more aggressive clinical course and notably more severe neuropathological findings, especially in terms of the amount of amyloid deposition. Even one APOE {varepsilon}2 allele improves phenotype, but it is uncertain if that is due to the replacement of a more toxic allele by APOE {varepsilon}2, or if APOE {varepsilon}2 has a protective, neuro-modulatory effect. Here, we demonstrate that brain exposure to APOE2 via a gene therapy approach which bathes the entire cortical mantle in the gene product after transduction of the ependyma, rapidly ameliorates established A{beta} plaque deposition, neurodegenerative synaptic loss, and, remarkably, reduces microglial activation in an APP/PS1 mouse model despite continued expression of human APOE4. This result suggests a promising protective effect of exogenous APOE2, revealing a cell non-autonomous effect of the protein on microglial activation. We also show that plaque associated microglia in the brain of patients who inherit APOE2 similarly have less microglial reactivity to plaques. These data raise the potential that an APOE2 therapeutic could be effective in Alzheimer disease even in individuals born with the risk {varepsilon}4 allele.\n\nOne Sentence SummaryIntroduction of ApoE2 using an AAV that transduces the ependymal cells of the ventricle causes a reduction in amyloid load and plaque associated synapse loss, and reduces neuroinflammation by modulating microglial responsiveness to plaques.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553180",
    "title": "Multiomic ALS signatures highlight sex differences and molecular subclusters and identify the MAPK pathway as therapeutic target",
    "authors": "Caldi Gomes, L.; Hänzelmann, S.; Oller, S.; Parvaz, M.; Hausmann, F.; Khatri, R.; Ebbing, M.; Holzapfel, C.; Pasetto, L.; Fabrizio Columbro, S.; Scozzari, S.; Gebelin, M.; Knöferle, J.; Cordts, I.; Demleitner, A. F.; Tzeplaeff, L.; Deschauer, M.; Dufke, C.; Sturm, M.; Zhou, Q.; Zelina, P.; Sudria-Lopez, E.; Haack, T. B.; Streb, S.; Kuzma-Kozakiewicz, M.; Edbauer, D.; Pasterkamp, R. J.; Laczko, E.; Rehrauer, H.; Schlapbach, R.; Carapito, C.; Bonetto, V.; Bonn, S.; Lingor, P.",
    "author_corresponding": "Paul Lingor",
    "author_corresponding_institution": "Technical University of Munich, School of Medicine, rechts der Isar Hospital, ClinicalDepartment of Neurology, Munich, Germany.",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553180.source.xml",
    "abstract": "Amyotrophic lateral sclerosis (ALS) is the most common motor neuron disease and lacks effective disease-modifying treatments. Here, we performed a multiomic analysis of the prefrontal cortex of 51 patients with sporadic ALS and 50 control subjects, as well as four transgenic mouse models of C9orf72-, SOD1-, TDP-43-, and FUS-ALS to characterize early and sex-specific disease mechanisms in ALS. Integrated analyses of transcriptomes, (phospho)proteomes, and miRNAomes revealed more pronounced changes in male patients. We identified transcriptome-based human ALS subclusters driven by the immune response, extracellular matrix, mitochondrial respiration, and RNA metabolism. The molecular signatures of human subclusters were reflected in specific mouse models. Individual and integrative multiomics analyses highlighted the mitogen-activated protein kinase pathway as an early disease-relevant mechanism. Its modulation by trametinib in vitro and in vivo validated that mitogen-activated protein kinase kinase 2 is a promising therapeutic target with beneficial effects in female patients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553278",
    "title": "Sex Dependent Regional Differences in Dopamine Release Determined by Chronic Fast-Scan Cyclic Voltammetry in Nucleus Accumbens and Dorsal Striatum",
    "authors": "Gonzalez, I. L.; Turner, C. A.; Patel, P. R.; Leonardo, N. B.; Luma, B. D.; Richie, J. M.; Cai, D.; Chestek, C. A.; Becker, J. B.",
    "author_corresponding": "Jill B. Becker",
    "author_corresponding_institution": "University of Michigan",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553278.source.xml",
    "abstract": "Dopamine (DA) signaling in the nucleus accumbens (NAc) and dorsolateral striatum (DLS) is thought to contribute to sex differences in motivated behaviors. Using a chronic 16-channel carbon fiber electrode, electrical stimulation (ES) induced DA release in freely behaving male and female rats was recorded using fast-scan cyclic voltammetry (FSCV). In the NAc of gonad-intact rats, individually or pair housed, DA release was recorded simultaneously in the core (NAcC) and shell (NAcS) following 60Hz ES of the ventral tegmental area DA cell bodies. Electrode placement was determined post-mortem. No differences were found in stimulated DA release when NAcC and NAcS were recorded simultaneously in either males or females. In females, however, there was greater ES DA release in NAcS of pair-housed females than individually housed females. There was no effect of housing on ES NAc DA release in males. In the DLS of castrated (CAST) male and ovariectomized (OVX) females, DA release following ES of the medial forebrain bundle at 60Hz was studied over four weeks. There were no sex differences in ES DA release of gonadectomized rats. However, ES DA release increased over time for both CAST males and OVX females. In both sexes, reuptake decreased with the number of pulses, but females had slower reuptake at lower stimulation parameters. Using this novel 16-channel chronic FSCV electrode we reliably record stimulated DA release over time. Furthermore, we found sex differences in the effects of social housing in the NAcS and we report sensitization of ES-induced DA release in DLS.\n\nSignificance StatementA novel electrode was used to record stimulated dopamine release over weeks in the nucleus accumbens and dorsolateral striatum of male and female rats. We find that pair housing, compared with individual housing, enhanced stimulated dopamine release in the nucleus accumbens shell, in females, but not males. These findings are important as they demonstrate that housing conditions can differentially affect neurotransmitter responsiveness to stimulation in a location and sex-dependent way. There were no sex-related differences in the dorsolateral striatum of gonadectomized rats. Importantly there was sensitization of electrical stimulation-induced dopamine release in dorsolateral striatum over four weeks. This indicates for the first time that sensitization of stimulated dopamine release can be demonstrated in vivo in dorsolateral striatum.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553270",
    "title": "Estimating the Total Variance Explained by Whole-Brain Imaging for Zero-inflated Outcomes",
    "authors": "Ren, J.; Loughnan, R. J.; Xu, B.; Thompson, W. K.; Fan, C. C.",
    "author_corresponding": "Chun Chieh Fan",
    "author_corresponding_institution": "Laureate Institute for Brain Research",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553270.source.xml",
    "abstract": "Zero-inflated outcomes are very common in behavioral data, particularly for responses to psychological questionnaires. Modeling these challenging distributions is further exacerbated by the absence of established statistical models capable of characterizing total signals attributed to whole-brain imaging features, making the accurate assessment of brain-behavior relationships particularly formidable. Given this critical need, we have developed a novel variational Bayes algorithm that characterizes the total signal captured by whole-brain imaging features for zero-inflated outcomes . Our zero-inflated variance (ZIV) estimator robustly estimates the fraction of variance explained (FVE) and the proportion of non-null effects from large-scale imaging data. In simulations, ZIV outperformed other linear prediction algorithms. Applying ZIV to data from one of the largest neuroimaging studies, the Adolescent Brain Cognitive DevelopmentSM (ABCD) Study, we found that whole-brain imaging features have a larger FVE for externalizing compared to internalizing behavior. We also demonstrate that the ZIV estimator, especially applied to focal sub-scales, can localize key neurocircuitry associated with human behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553222",
    "title": "Temperature sensitivity of bat antibodies links metabolic state with antigen-recognition diversity",
    "authors": "Toshkova, N.; Zhelyzkova, V.; Reyes-Ruiz, A.; de Castro Deus, M.; Lacombe, R. V.; Lecerf, M.; Planchais, C.; Dimitrov, J. D.",
    "author_corresponding": "Jordan D Dimitrov",
    "author_corresponding_institution": "Centre de Recherche des Cordeliers, INSERM, CNRS, Sorbonne Universite, Universite Paris",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553222.source.xml",
    "abstract": "Immune system in bats features multiple unique properties that result in overall dampened inflammatory responses and increased tissue protection, explaining their tolerance to viral infections and unusually long lifespan. As heterothermic animals, bats exhibit large variations in body temperature on a daily and seasonal basis. In the present study, we demonstrated that temperature fluctuations corresponding to different physiological states in bats exert a dramatic impact on bat antibody repertoires. At temperatures typical for elevated metabolic activity during flight, IgG antibodies from Myotis myotis (Borkhausen, 1797) and Nyctalus noctula (Schreber, 1774) largely broaden their antigen binding diversity and affinity, recognizing both pathogen-derived and autoantigens. On the contrary, at temperatures reflecting inactive physiological states (torpor, hibernation), the breadth of immune diversity is substantially reduced. Importantly, temperature-dependent diversification of antibody specificities results in preferential recognition of damaged but not alive endothelial cells. This indicats that metabolism might influence not only pathogen recognition function but also anti-inflammatory functions of bat antibodies. Our mechanistic studies revealed particular molecular features of bat IgG, such as low thermodynamic stability and increased hydrophobicity, that can explain their distinctive behavior. This study reveals another facet of the enigmatic immune system of bats, extends our understanding of disease tolerance, highlights the link between metabolism and immunity, and might have important repercussions for human health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553228",
    "title": "Machine learning model interpretations explain T cell receptor binding",
    "authors": "Carter, B.; Krog, J.; Birnbaum, M. E.; Gifford, D. K.",
    "author_corresponding": "David K. Gifford",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553228.source.xml",
    "abstract": "T cells mediate immune responses against pathogens and cancer through T cell receptors (TCRs) that recognize foreign peptides presented on the cell surface by Major Histocompatibility Complex (MHC) proteins. TCRs carry enormous diversity and differ across individuals, and mechanisms that determine TCR-pMHC binding are poorly understood. The ability to predict TCR-pMHC interactions would accelerate development of cellular therapeutics to design TCRs that specifically bind to a target of interest. We designed a randomized library of 196 TCR CDR3{beta} sequences and experimentally evaluated their affinities for the Tax-A02 peptide-MHC target. We trained ML models that predict TCR binding to Tax-A02 from TCR sequence and used model interpretation to identify TCR sequence features associated with binding. We found these features accurately mirror the true sequence features in our experimental data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553197",
    "title": "Therapeutic inhibition of monocyte recruitment prevents checkpoint inhibitor-induced hepatitis",
    "authors": "Gudd, C. L. C.; Atkinson, S. R.; Mitchell, E.; Mawhin, M.-A.; Turajlic, S.; Larkin, J.; Thursz, M. R.; Goldin, R. D.; Powell, N.; Antoniades, C. G.; Woollard, K. J.; Possamai, L. A.; Triantafyllou, E.",
    "author_corresponding": "Cathrin Luisa Carolin Gudd",
    "author_corresponding_institution": "Imperial College London",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553197.source.xml",
    "abstract": "Checkpoint inhibitor-induced hepatitis (CPI-hepatitis) is an emerging problem with the widening use of CPIs in cancer immunotherapy. Here, we developed a mouse model to characterise the mechanism of CPI-hepatitis and to therapeutically target key pathways driving this pathology. C57BL/6 wild-type (WT) mice were dosed with TLR9-agonist (TLR9-L) for hepatic priming combined with anti-CTLA-4 plus anti-PD-1 (CPI) or control (PBS) for up to 7 days. Co-administration of CPIs with TLR9-L induced liver pathology closely resembling human disease, with increased infiltration and clustering of granzyme B+perforin+CD8+ T cells and CCR2+ monocytes, 7 days post treatment. This was accompanied by apoptotic hepatocytes surrounding these clusters and elevated cytokeratin-18 and alanine transaminase plasma levels. Liver RNA sequencing identified key signalling pathways (JAK-STAT, NF-{kappa}B) and cytokine/chemokine networks (Ifn{gamma}, Cxcl9, Ccl2/Ccr2) as drivers of CPI-hepatitis. Using this model, we show that CD8+ T cells mediate hepatocyte damage in experimental CPI-hepatitis. However, their liver recruitment, clustering, and cytotoxic activity is dependent the presence of CCR2+ monocytes. Absence of hepatic monocyte recruitment in Ccr2rfp/rfp mice and CCR2 therapeutic inhibition by cenicriciroc (CVC) in WT mice prevented CPI-hepatitis. In conclusion, using this newly established mouse model, we demonstrate a central role of liver infiltrating CCR2+ monocyte interaction with cytotoxic CD8+ T cells in the pathogenesis of CPI-hepatitis and highlight novel therapeutic targets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553240",
    "title": "H2-O deficiency promotes regulatory T cell differentiation and CD4 hyperactivity",
    "authors": "Welsh, R. A.; Song, N.; Park, C.-s.; Peske, J. D.; Sadegh-Nasseri, S.",
    "author_corresponding": "Scheherazade Sadegh-Nasseri",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553240.source.xml",
    "abstract": "Regulatory T cells (Treg) are crucial immune modulators, yet the exact mechanism of thymic Treg development remains controversial. Here, we present the first direct evidence for H-2O, a peptide editing molecular chaperon for MHC class II antigen processing, on selection of thymic Tregs. We demonstrate that lack of H2-O in the thymic medulla promotes thymic Treg development and leads to an increased peripheral Treg frequency. Single-cell RNA-sequencing (scRNA-seq) analysis of splenic CD4 T cells revealed an enrichment of both effector-like Tregs and activated CD4 T cells in the absence of H2-O. H2-O has been shown to increase the presentation of high-affinity class II epitopes, thus leading to proper negative selection in the medullary thymus. In spite of this notion, our data support two concepts; a) lack of expression of H2-O in thymic medulla creates an environment permissive to Treg development and, b) that loss of H2-O drives increased basal auto-stimulation of CD4 T cells. These findings can help in better understanding of autoimmunity and design of therapeutics for treatment of autoimmune diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553236",
    "title": "TLR2 Regulates Hair Follicle Cycle and Regeneration via BMP Signaling.",
    "authors": "Xiong, L.; Zhevlakova, I.; West, X. Z.; Gao, D.; Murtazina, R.; Horak, A.; Brown, J. M.; Molokotina, I.; Podrez, E. A.; Byzova, T. V.",
    "author_corresponding": "Tatiana V. Byzova",
    "author_corresponding_institution": "Department of Neurosciences, Lerner Research Institute, Cleveland Clinic; Cleveland, OH 44195, USA.",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553236.source.xml",
    "abstract": "The etiology of hair loss remains enigmatic, and current remedies remain inadequate. Transcriptome analysis of aging hair follicles uncovered changes in immune pathways, including Toll-like receptors (TLRs). Our findings demonstrate that the maintenance of hair follicle homeostasis and the regeneration capacity after damage depends on TLR2 in hair follicle stem cells (HFSCs). In healthy hair follicles, TLR2 is expressed in a cycle-dependent manner and governs HFSCs activation by countering inhibitory BMP signaling. Hair follicles in aging and obesity exhibit a decrease in both TLR2 and its endogenous ligand carboxyethylpyrrole (CEP), a metabolite of polyunsaturated fatty acids. Administration of CEP stimulates hair regeneration through a TLR2-dependent mechanism. These results establish a novel connection between TLR2-mediated innate immunity and HFSC activation, which is pivotal to hair follicle health and the prevention of hair loss and provide new avenues for therapeutic intervention.\n\nSummaryHair follicle stem cells TLR2 is required for hair homeostasis and regeneration. While TLR2 stimulation by endogenous ligand promotes hair growth, reduction in TLR2 and its ligand in aging and obesity may diminish hair growth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553461",
    "title": "Metatranscriptomic analysis of common mosquito vector species in the Canadian Prairies",
    "authors": "Baril, C.; Cassone, B. J.",
    "author_corresponding": "Bryan J Cassone",
    "author_corresponding_institution": "Brandon University",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553461.source.xml",
    "abstract": "The microbiome plays vital roles in the life history of mosquitoes, including their development, immunity, longevity, and vector competence. Recent advances in sequencing technologies have allowed for detailed exploration into the diverse microorganisms harboured by these medically important insects. Although these meta-studies have catalogued the microbiomes of mosquitoes on several continents, much of the information currently available for North America is limited to the state of California. In this study, we collected >35,000 mosquitoes throughout Manitoba, Canada over a two-year period, and then harnessed RNA sequencing and targeted RT-PCR to characterize the microbiomes of the eight most pervasive and important vector and pest species. The consensus microbiome of each species was overwhelmingly composed of viruses, but also included fungi, bacteria, protozoa, and parasitic invertebrates. The microbial assemblages were heterogeneous between species, even within the same genus. We detected notable pathogens, including the causal agents of Cache Valley Fever, avian malaria, and canine heartworm. The remaining microbiome consisted largely of putatively insect-specific viruses that are not well characterized, including 17 newly discovered viruses from 10 different families. Future research should focus on evaluating the potential application of these viruses in biocontrol, as biomarkers, and/or in disrupting mosquito vectorial capacity. Interestingly, we also detected viruses that naturally infect honeybees and thrips, which were presumably acquired indirectly through nectar foraging behaviours. Overall, we provide the first comprehensive catalogue of the microorganisms harboured by the most common and important mosquito vectors and pests in the Canadian Prairies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.16.553469",
    "title": "Defense mechanism of a bacterial retron supramolecular assembly",
    "authors": "Wang, Y.; Wang, C.; Guan, Z.; Cao, J.; Xu, J.; Wang, S.; Cui, Y.; Wang, Q.; Chen, Y.; Zhang, D.; Sun, M.; Tao, P.; Zou, T.",
    "author_corresponding": "Tingting Zou",
    "author_corresponding_institution": "Huazhong Agricultural University",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.16.553469.source.xml",
    "abstract": "Retrons are a class of multigene antiphage defense system typically consisting of a retron reverse transcriptase, a non-coding RNA, and a cognate effector. Although the triggers for several retron systems have been discovered recently, the full picture of how retron systems sense invading phages and mediate defense remains to be elucidated. Here, we focus on the retron Ec86 defense system and report its modes of activation and action. We identified a phage-encoded DNA cytosine methyltransferase (Dcm) as the trigger of the Ec86 system and show that Ec86 senses msDNA methylation and becomes activated. We further determined the structure of a tripartite retron Ec86 supramolecular assembly, which is primed for activation by Dcm, and demonstrated that the activated system confers defense through depletion of nucleoside derivatives. These findings emphasize the role of retrons being a second line of defense and highlight an emerging theme of anti-phage defense through supramolecular complex assemblies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.16.553580",
    "title": "TroR is the primary regulator of the iron homeostasis transcription network in the halophilic archaeon Haloferax volcanii",
    "authors": "Martinez-Pastor, M.; Sakrikar, S.; Hwang, S.; Hackley, R. K.; Soborowski, A.; Maupin-Furlow, J. A.; Schmid, A. K.",
    "author_corresponding": "Amy K Schmid",
    "author_corresponding_institution": "Duke University",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.16.553580.source.xml",
    "abstract": "Maintaining intracellular iron concentration within the homeostatic range is vital to meet cellular metabolic needs and reduce oxidative stress. Previous research revealed that the haloarchaeon Halobacterium salinarum encodes four diphtheria toxin repressor (DtxR) family transcription factors (TFs) that together regulate the iron response through an interconnected transcriptional regulatory network (TRN). However, the metal specificity of DtxR TFs and the conservation of the TRN remained poorly understood. Here we identified and characterized the TRN of Haloferax volcanii for comparison. Genetic analysis demonstrated that Hfx. volcanii relies on three DtxR transcriptional regulators (Idr, SirR, and TroR), with TroR as the primary regulator of iron homeostasis. Bioinformatics and molecular approaches revealed that TroR binds a conserved cis-regulatory motif located [~]100 nt upstream of the start codon of iron-related target genes. Transcriptomics analysis demonstrated that, under conditions of iron sufficiency, TroR repressed iron uptake and induced iron storage mechanisms. TroR repressed the expression of one other DtxR TF, Idr. This reduced DtxR TRN complexity relative to that of Hbt. salinarum appeared correlated with natural variations in iron availability. Based on these data, we hypothesize that increasing TRN complexity appears selected for under variable environmental conditions such as iron availability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553407",
    "title": "The Overexpression of AmpC is Not Required but May Contribute to Imipenem/Relebactam Non-susceptibility",
    "authors": "Freed, S.; Hanson, N. D.",
    "author_corresponding": "Nancy D Hanson",
    "author_corresponding_institution": "Creighton University",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553407.source.xml",
    "abstract": "In the US, carbapenem resistance in Pseudomonas aeruginosa is strongly linked to the regulation of chromosomal resistance determinants, AmpC and OprD. The {beta}-lactamase AmpC requires overexpression and genetic modifications to be capable of inhibiting imipenem activity. The outer membrane porin OprD can be downregulated or undergo genetic modifications that strongly correlate with imipenem non-susceptibility. Co-administration of imipenem and the {beta}-lactamase inhibitor, relebactam, can lower imipenem MICs and restore susceptibility. However, how this occurs in P. aeruginosa isolates that do not overproduce AmpC or produce a functional OprD for imipenem entry is not understood. Therefore, we investigated whether imipenem could enter P. aeruginosa in the absence of OprD and whether any of the chromosomal {beta}-lactamases (AmpC, OXA-51, PIB-1) contributed to imipenem and/or imipenem/relebactam non-susceptibility. This investigation evaluated 17 imipenem non-susceptible clinical isolates and 3 laboratory strains of PAO1, two of which were porin deletion mutants for either oprD or opdP. Expression of OXA-50 and PIB-1 RNA was similar to PAO1. However, all 20 isolates exhibited AmpC induction under sub-lethal exposure to imipenem. This occurred in the absence of detectable OprD protein in 18 isolates. Collectively, our data identify that OprD is not the only channel required for imipenem entry and that in many isolates the restored susceptibility to imipenem by imipenem/relebactam was due to the interaction of relebactam on the overexpression of AmpC due to imipenem induction.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.16.553492",
    "title": "Autophagy protein Atg7 is essential and druggable for maintaining malaria parasite cellular homeostasis and organelle biogenesis",
    "authors": "Mishra, A.; Srivastava, P. N.; H, S. A.; Mishra, S.",
    "author_corresponding": "Satish Mishra",
    "author_corresponding_institution": "CSIR-Central Drug Research Institute",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.16.553492.source.xml",
    "abstract": "Plasmodium parasites have a complex life cycle that transitions between mosquito and mammalian hosts and undergoes continuous cellular remodeling to adapt to various drastic environments. Following hepatocyte invasion, the parasite discards superfluous organelles for intracellular replication, and the remnant organelles undergo extensive branching and mature into hepatic merozoites. Autophagy is a ubiquitous eukaryotic process that permits the recycling of intracellular components. Here, we show that the P. berghei autophagy-related E1-like enzyme Atg7 is expressed in the blood and liver stages, localized to the parasite cytosol and is essential for the localization of Atg8 on the membrane and the development of parasite blood and liver forms. We found that depleting Atg7 abolishes exocytosis of micronemes, organelle biogenesis and the formation of merozoites during liver stage development. Furthermore, we identified the compounds from the Maybridge library with a high docking score against PfAtg7. We show that these compounds inhibit apicoplast biogenesis and parasite development in both blood and liver stages. Overall, this study establishes the essential functions of autophagy in Plasmodium blood and liver stages and highlights the potential of using Atg7 as a drug target against malaria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553441",
    "title": "Complete genome-centric analysis reveals functional divergence and adaptive evolution of uncultured bacteria in anammox community",
    "authors": "Wang, Y.; Mao, Y.; Fu, H.-M.; Wang, J.; Weng, X.; Liu, Z.-H.; Xu, X.-W.; Yan, P.; Fang, F.; Guo, J.-S.; Shen, Y.; Chen, Y.-P.",
    "author_corresponding": "You-Peng Chen",
    "author_corresponding_institution": "Chongqing University",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553441.source.xml",
    "abstract": "Anaerobic ammonium-oxidation (anammox) bacteria play a crucial role in global nitrogen cycling and wastewater nitrogen removal, but they depend on mutualistic symbiosis with various other microorganisms for their survival. Although shotgun metagenomics based on short reads has been widely used in anammox research, metagenome-assembled genomes (MAGs) are often discontinuous and highly contaminated, which limits in-depth analyses of anammox communities. Here, for the first time, we performed Pacific Biosciences high-fidelity (HiFi) sequencing on the anammox granule sludge sample, and obtained 30 accurate and complete metagenome-assembled genomes (cMAGs). These cMAGs were obtained by selecting high-quality circular contigs from initial assemblies of long reads generated by HiFi sequencing, eliminating the need for Illumina short reads, binning, and reassembly. cMAG-centric analysis revealed divergences in general and nitrogen metabolism among members of the anammox community. Furthermore, we identified mobile genetic elements (MGEs) and putative horizontal gene transfer (HGT) events within these cMAGs to explore the adaptive evolution of the community. The results suggest that MGEs and HGT events, particularly transposons containing tnpA in anammox bacteria, might play important roles in the adaptive evolution of this anammox community. The cMAGs generated in the present study could be used to establish of a comprehensive database for anammox bacteria and associated microorganisms. Our findings highlight the advantages of HiFi sequencing for the studies of complex cultures such as anammox communities and advance our understanding of anammox communities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553437",
    "title": "Achatina fulica Haemocyanin-Derived Peptides as Novel Antimicrobial Agents",
    "authors": "Pereira Patino, A. E.; Suarez Largo, L. A.; Roman, T.; Guzman Quimbayo, F.; Rincon-Orozco, B.; Sierra Guevara, L. T.; Hidalgo Bucheli, W. F.",
    "author_corresponding": "Andres Esteban Pereira Patino",
    "author_corresponding_institution": "Universidad Industrial de Santander",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553437.source.xml",
    "abstract": "Anteriorly we found Haemocyanin-derived peptides in semi-purified fractions of mucus secretion of Achatina fulica that showed an inhibitory effect on S. aureus strains. Here, we applied in silico rational design strategy to obtain new potential Antimicrobial Peptides (AMPs) from A. fulica haemocyanin-derived peptides (AfH). Designed peptides were chemically synthetized using the Fmoc strategy and antimicrobial activity against E. coli and S. aureus strains was investigated using the broth microdilution method. Cytotoxic activity on Vero, HaCat, and human erythrocytes cells was also evaluated. The results showed that 15-residue synthetic peptides, alpha-helical and cationic, were those with the highest biological activity against Gram positive strains, with Minimum Inhibitory Concentrations (MIC) in the range of 20 to 30 {micro}M. The positive selectivity index suggests a higher selectivity mainly on the microorganisms evaluated and not on eukaryotic cells. In this study, A. fulica hemocyanin turned out to be an appropriate protein model for the rational design of AMPs against bacteria of public health importance. Additional studies are required to evaluate the activity of the peptides on Gram negative bacteria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.16.553488",
    "title": "The apparent loss of PRC2 chromatin occupancy as an artefact of RNA depletion",
    "authors": "Healy, E.; Zhang, Q.; Gail, E. H.; Agius, S. C.; Sun, G.; Bullen, M.; Pandey, V.; Das, P. P.; Polo, J. M.; Davidovich, C.",
    "author_corresponding": "Chen Davidovich",
    "author_corresponding_institution": "Monash University",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.16.553488.source.xml",
    "abstract": "RNA has been implicated in the recruitment of chromatin modifiers, and previous studies have provided evidence in favour and against this idea. RNase treatment of chromatin is a prevalent tool for the study of RNA-mediated regulation of chromatin modifiers, but the limitations of this approach remain unclear. One of the most studied chromatin modifiers in the context of RNA-mediated regulation is the H3K27me3 methyltransferase Polycomb Repressive Complex 2 (PRC2). RNase A treatment during chromatin immunoprecipitation (RNase-ChIP or rChIP) reduces the occupancy of PRC2 on chromatin. This led to suggestions of an \"RNA bridge\" between PRC2 and chromatin. Here we show that RNase A treatment during chromatin immunoprecipitation leads to the apparent loss of all facultative heterochromatin, including both PRC2 and its H3K27me3 mark genome wide. This phenomenon persists in mouse embryonic stem cells, human cancer cells and human-induced pluripotent stem cells. We track this observation to a global gain of chromatin that artificially reduces ChIP signals from facultative heterochromatin during normalisation. Our results point to substantial limitations in using RNase A treatment for mapping RNA-dependent chromatin occupancy and invalidate conclusions that were previously established for PRC2 based on this assay.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553226",
    "title": "Different coexistence patterns between apex carnivores and mesocarnivores based on temporal, spatial, and dietary niche partitioning analysis in Qilian Mountain National Park, China",
    "authors": "Cong, W.; Li, J.; Hacker, C.; Li, Y.; Zhang, Y.; Jin, L.; Zhang, Y.; Li, D.; Xue, Y.; Zhang, Y.",
    "author_corresponding": "Yuguang Zhang",
    "author_corresponding_institution": "Ecology and Nature Conservation Institute, Chinese Academy of Forestry",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553226.source.xml",
    "abstract": "Carnivores play key roles in maintaining ecosystem structure and function as well as ecological processes, understanding how sympatric species coexistence mechanism in natural ecosystems is a central research topic in community ecology and biodiversity conservation. In this study, we explored intra- and interspecific niche partitioning along spatial, temporal, and dietary niche partitioning between apex carnivores (wolf Canis lupus, snow leopard Panthera uncia, Eurasian lynx Lynx lynx) and mesocarnivores (Pallass cat Otocolobus manul, red fox Vulpes vulpes, Tibetan fox Vulpes ferrilata) in the Qilian Mountain national park of China using camera trapping data and DNA metabarcoding sequencing data. Our study showed that apex carnivore species had more overlap temporally (the value of time overlap from 0.661 to 0.900) or trophically (the value of diet overlap from 0.458 to 0.892), mesocarnivore species had high dietary overlap with each other (the value of diet overlap from 0.945 to 0.997), and apex carnivore and mesocarnivore species had high temporal overlap (the value of time overlap from 0.497 to 0.855). Large dietary overlap was observed between wolf and snow leopard (Piankas index=0.892) and Pallass cat and Tibetan fox (Piankas index=0.997) and suggesting increased resource competition for these pair species were existed. We conclude that spatial niche partitioning playing a key role in facilitating the coexistence of apex carnivore species, spatial and temporal niche partitioning facilitate the coexistence of mesocarnivore species, and spatial and dietary niche partitioning facilitate the coexistence between apex and mesocarnivore species. Our findings address, for the first time, niche partitioning was considered across temporal, spatial and dietary dimensions and diverse coexistence patterns of carnivore species were presented in the Qilian Mountain national park of China. These finding will contribute substantially to current understanding of carnivore guilds and effective conservation management in fragile alpine ecosystems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553252",
    "title": "Individual genotype but not phenotype predicts river migration success in Atlantic salmon",
    "authors": "Moccetti, P.; Bolland, J. D.; Adams, C. E.; Rodger, J. R.; Honkanen, H. M.; Newton, M.; Lothian, A. J.; Nunn, A. D.; Joyce, D. A.",
    "author_corresponding": "Paolo Moccetti",
    "author_corresponding_institution": "School of Natural Sciences, University of Hull",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553252.source.xml",
    "abstract": "Migratory species typically undertake demanding long-distance journeys, across different habitat types during which they are exposed to multiple natural and anthropogenic stressors. Mortality during migration is typically high, and may be exacerbated by human-induced pressures. Understanding individual responses to these selection pressures is rarely attempted, because of the challenges of relating individual phenotypic and genetic data to migration success. Here we show distinct SNP sets unequivocally separated Atlantic salmon smolts making successful migrations to sea from those that failed to migrate, in two different rivers. In contrast morphological variation was not diagnostic of migration success. Populations from each river were genetically distinct, and while different genes were implicated in migration success in each river, they related to common biological processes (for example osmoregulation and immune response). Given that migration failure should quickly purge polymorphism at selected SNPs from a population, the question of how genetic diversity in these populations is maintained is an important one. Standing genetic variation could be maintained by different life history strategies and/or environmentally driven balancing selection. Our work highlights the importance of preserving genetic diversity to ensure evolutionary resilience at the population level, and has practical implications for management.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.16.552946",
    "title": "Opsin gene duplication in Lepidoptera: retrotransposition, sex linkage, and gene expression",
    "authors": "Mulhair, P. O.; Crowley, L.; Boyes, D. H.; Lewis, O. T.; Holland, P. W. H.",
    "author_corresponding": "Peter O. Mulhair",
    "author_corresponding_institution": "University of Oxford",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.16.552946.source.xml",
    "abstract": "Colour vision in insects is determined by signalling cascades, central to which are opsin proteins, resulting in sensitivity to light at different wavelengths. In certain insect groups, lineage specific evolution of opsin genes, in terms of copy number, shifts in expression patterns, and functional amino acid substitutions, has resulted in changes in colour vision with subsequent behavioural and niche adaptations. Lepidoptera are a fascinating model to address whether evolutionary change in opsin content and sequence evolution are associated with changes in vision phenotype. Until recently, the lack of high quality genome data representing broad sampling across the lepidopteran phylogeny has greatly limited our ability to accurately address this question. Here, we annotate opsin genes in 219 lepidopteran genomes representing 33 families, reconstruct their evolutionary history, and analyse shifts in selective pressures and expression between genes and species. We discover 44 duplication events in opsin genes across [~]300 million years of lepidopteran evolution. While many duplication events are species or family specific, we find retention of an ancient long-wavelength sensitive (LW) opsin duplication derived by retrotransposition within the speciose superfamily Noctuoidea (in the families Nolidae, Erebidae, and Noctuidae). This conserved LW retrogene shows life stage specific expression suggesting visual sensitivities or other sensory functions specific to the early larval stage. This study provides a comprehensive order-wide view of opsin evolution across Lepidoptera, showcasing high rates of opsin duplications and changes in expression patterns.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.16.553538",
    "title": "High-throughput identification of functional regulatory SNPs in systemic lupus erythematosus",
    "authors": "Nigrovic, P. A.; Wang, Q.; Kim, T.; Martinez-Bonet, M.; Sim, S.; Aguiar, V.; Cui, J.; Sparks, J. A.; Chen, X.; Todd, M.; Wauford, B.; Weirauch, M. T.; Gutierrez-Arcelus, M.",
    "author_corresponding": "Peter A Nigrovic",
    "author_corresponding_institution": "Boston Children\\\\\\'s Hospital",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.16.553538.source.xml",
    "abstract": "Genome-wide association studies implicate multiple loci in risk for systemic lupus erythematosus (SLE), but few contain exonic variants, rendering systematic identification of non-coding variants essential to decoding SLE genetics. We utilized SNP-seq and bioinformatic enrichment to interrogate 2180 single-nucleotide polymorphisms (SNPs) from 87 SLE risk loci for potential binding of transcription factors and related proteins from B cells. 52 SNPs that passed initial screening were tested by electrophoretic mobility shift and luciferase reporter assays. To validate the approach, we studied rs2297550 in detail, finding that the risk allele enhanced binding to the transcription factor Ikaros (IKZF1), thereby modulating expression of IKBKE. Correspondingly, primary cells from genotyped healthy donors bearing the risk allele expressed higher levels of the interferon / NF-{kappa}B regulator IKK{varepsilon}. Together, these findings define a set of likely functional non-coding lupus risk variants and identify a new regulatory pathway involving rs2297550, Ikaros, and IKK{varepsilon} implicated by human genetics in risk for SLE.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553367",
    "title": "Hemin decreases cellular aging and enhances healthspan and lifespan through the AMPK pathway",
    "authors": "Zhang, Y.; Naaz, A.; Faidzinn, N. A.; Yogasundaram, S.; Cheng, T. Y. N.; Jing, J. L.; Morel Gan, I. W.-H. J.; Junqi, C.; Alfatah, M.",
    "author_corresponding": "Mohammad Alfatah",
    "author_corresponding_institution": "Bioinformatics Institute (BII), Agency for Science, Technology and Research (A*STAR), 30 Biopolis Street, Matrix #07-01, Singapore 138671, Republic of Singapore",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553367.source.xml",
    "abstract": "The quest to understand and manipulate the mechanisms of cellular aging has far-reaching implications for improving human health and longevity. Our comprehensive effort has led to the discovery of the intriguing anti-aging potential of hemin, an FDA-approved drug primarily used for the treatment of acute intermittent porphyria. Leveraging both yeast and human cell models, we investigate the multifaceted effects of hemin on extending cellular lifespan. Intriguingly, the involvement of the AMPK pathway emerges as a pivotal mechanism underlying hemins anti-aging effects. The exploration of hemins impact on cellular functionality further uncovers its influence on mitochondrial processes. Notably, both mitochondrial-dependent and -independent mechanisms are implicated in hemins ability to extend cellular lifespan, with autophagy playing a significant role in the latter. Additionally, a striking synergy between hemin and the TORC1 inhibitor rapamycin is unveiled, underlining the complexity of cellular signaling networks involved in lifespan extension. Translating these findings to human cells, hemin demonstrates an analogous ability to induce mitochondrial biogenesis, reduce proinflammatory cytokine expression, and enhance antioxidant response. The conservation of hemins anti-aging effects across species holds promise for therapeutic applications in addressing age-related diseases and promoting healthier aging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553251",
    "title": "Chromosome-Level Genome Assembly of Navel orange cv. Gannanzao (Citrus sinensis Osbeck cv. Gannanzao)",
    "authors": "Gao, Y.; Xiong, Z.; Yin, H.; Wang, N.; Han, G. z.",
    "author_corresponding": "Yuxia Gao",
    "author_corresponding_institution": "Gannan Normal University",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553251.source.xml",
    "abstract": "Navel orange cv. Gannanzao is a variant of the navel orange cv. Newhall (C. sinensis Osbeck cv. Newhall) that exhibits an earlier maturation, making it commercially valuable. However, the underlying mechanism underneath its early maturation remains unknown. To address this question, we conducted genome sequencing and de novo assembly of navel orange cv. Gannanzao. The assembled genome sequence is 334.57 Mb in length with a GC content of 31.48%. It comprises 318 contigs (N50 = 3.23 Mb) and 187 scaffolds (N50 = 31.86 Mb). The BUSCO test demonstrates 94.6% completeness. The annotation revealed 23,037 gene models, 164.95 Mb of repetitive sequences, and 2,554 ncRNA. Comparative analysis identified 323 fruit ripening-related genes in navel orange cv. Gannanzao genome, while navel orange cv. Newhall genome contained 345 such genes. These genes were organized into 320 orthologous gene families, with 30.3% of them exhibiting differences in gene copy numbers between the two genomes. Additionally, we identified 15 fruit ripening-related genes that have undergone adaptive evolution, suggesting their potential role in advancing fruit maturation in navel orange cv. Gannanzao. Whole genome sequencing and annotation of navel orange cv. Gannanzao provides a valuable resource to unravel the early maturation mechanism of citrus and enriches the genomic resources for citrus research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.552730",
    "title": "Non-invasive canine electroencephalography (EEG): a systematic review",
    "authors": "Kulgod, A.; Linden, D. v. d.; Franca, L. G. S.; Jackson, M.; Zamansky, A.",
    "author_corresponding": "Akash Kulgod",
    "author_corresponding_institution": "Dognosis",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.552730.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWThe emerging field of canine cognitive neuroscience uses neuroimaging tools such as electroencephalography (EEG) and functional magnetic resonance imaging (fMRI) to map the cognitive processes of dogs to neural substrates in their brain. Within the past decade, the non-invasive use of EEG has provided real-time, accessible, and portable neuroimaging insight into canine cognitive processes. To promote systematization and create an overview of framings, methods and findings for future work, we provide a systematic review of non-invasive canine EEG studies (N=22), dissecting their study makeup, technical setup, and analysis frameworks and highlighting emerging trends. We further propose new directions of development, such as the standardization of data structures and integrating predictive modeling with descriptive statistical approaches. Our review ends by underscoring the advances and advantages of EEG-based canine cognitive neuroscience and the potential for accessible canine neuroimaging to inform both fundamental sciences as well as practical applications for cognitive neuroscience, working dogs, and human-canine interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553295",
    "title": "Probing the DCAF12 interactions with MAGEA3 and CCT5 C-terminal degrons",
    "authors": "Righetto, G. L.; Yin, Y.; Vu, V.; Duda, D.; Szewczyk, M.; Zeng, H.; Li, Y.; Loppnau, P.; Mei, T.; Li, Y.-Y.; Seitova, A.; Brazeau, J.-F.; Barsyte-Lovejoy, D.; Santhakumar, V.; Chaudhry, C.; Halabelian, L.",
    "author_corresponding": "Levon Halabelian",
    "author_corresponding_institution": "University of Toronto",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553295.source.xml",
    "abstract": "DCAF12 is the substrate recognition component of the CRL4 E3 ligase complex that can recognize C-terminal double-glutamic acid degrons to promote degradation of its cognate substrates via the ubiquitin proteasome system. MAGEA3 and CCT5 proteins were reported to be cellular targets of DCAF12. To further characterize the DCAF12 interactions with both MAGEA3 and CCT5, we developed a suite of biophysical and a proximity-based cellular NanoBRET assays showing that both MAGEA3 and CCT5 C-terminal degron peptides interact with DCAF12 in nanomolar affinity in vitro and in cells. Furthermore, we report here the 3.17 [A] cryo-EM structure of DCAF12-DDB1-MAGEA3 complex revealing the key DCAF12 residues involved in C-terminal degron recognition and binding. Our study provides new tools and resources to enable the discovery of small molecule handles targeting the WDR domain of DCAF12 for future PROTAC design and development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.16.553555",
    "title": "Detecting altered hepatic lipid oxidation by MRI in an animal model of NAFLD",
    "authors": "McLeod, M. A.; Ragavan, M.; Chang, M.; Mahar, R.; Giacalone, A.; Rushin, A.; Glanz, M.; Malut, V.; Graham, D.; Sunny, N.; Merritt, M.",
    "author_corresponding": "Matthew Merritt",
    "author_corresponding_institution": "University of Florida",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.16.553555.source.xml",
    "abstract": "Nonalcoholic fatty liver disease (NAFLD) prevalence is increasing annually and affects over a third of U.S. adults. NAFLD can progress to nonalcoholic steatohepatitis (NASH), characterized by severe inflammation and fibrosis. NASH is predicted to become the primary cause of liver transplant by 2030. Although the etiology of NAFLD/NASH is incompletely understood, dysregulated fatty acid oxidation is implicated in disease pathogenesis. Here, we developed a method for estimating hepatic {beta}-oxidation from the metabolism of [D15]octanoate to deuterated water and detection with deuterium magnetic resonance methods. Application of this method to perfused liver from a mouse model of NAFLD revealed dysregulated hepatic {beta}-oxidation, findings that we confirmed with in vivo imaging. The high-fat diet-induced NAFLD mouse studies indicated that decreased {beta}-oxidative efficiency in the fatty liver could serve as a prognostic indicator of NAFLD progression. Furthermore, our method provides a clinically translatable imaging approach for determining hepatic {beta}-oxidation efficiency.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.16.553358",
    "title": "LC-UV/RI-MS2 as the analytical platform for bioconversion of sustainable carbon sources: a showcase of 1,4-butanediol plastic monomer degradation using Ustilago trichophora",
    "authors": "Phan, A. N. T.; Prigolovkin, L.; Blank, L. M.",
    "author_corresponding": "An N. T. Phan",
    "author_corresponding_institution": "RWTH AACHEN UNIVERSITY",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.16.553358.source.xml",
    "abstract": "Plastic usage by microbes as a carbon source is a promising strategy to increase the recycling quota. 1,4-butanediol (BDO) is a common monomer derived from polyesters and polyurethanes. It presents in the complex mixture from the plastic degradation process. In this study, Ustilago trichophora was found to be an efficient cell-factory to valorize BDO. To investigate product formation by U. trichophora, we refined the traditional ion exclusion liquid chromatography method by examining eluent, eluent concentrations, oven temperatures, and organic modifiers to make the chromatography compatible with mass spectrometry. An LC-UV/RI-MS2 method is presented here to identify and quantify extracellular metabolites in the cell cultures. With this method, we successfully identified that U. trichophora secreted malic acid, succinic acid, erythritol, and mannitol into the culture medium. Adaptive laboratory evolution followed by medium optimization significantly improved U. trichophora growth on BDO and especially malic acid production. Overall, the carbon yield on the BDO substrate was approximately 33% malic acid. This is the first report on a Ustilaginaceae fungus that was able to convert BDO into versatile chemical building blocks. Since U. trichophora is not genetically engineered, it is a promising microbial host to produce malic acid from BDO, thereby contributing to the development of the envisaged sustainable bioeconomy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.16.553575",
    "title": "Phosphorylation of a Cleaved Tau Proteoform at a Single Residue Inhibits Binding to the E3 Ubiquitin Ligase, CHIP",
    "authors": "Nadel, C. M.; Wucherer, K.; Oehler, A.; Thwin, A. C.; Basu, K.; Callahan, M. D.; Southworth, D. R.; Mordes, D. A.; Craik, C. S.; Gestwicki, J. E.",
    "author_corresponding": "Jason E Gestwicki",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.16.553575.source.xml",
    "abstract": "Microtubule-associated protein tau (MAPT/tau) accumulates in a family of neurodegenerative diseases, including Alzheimers disease (AD). In disease, tau is aberrantly modified by post-translational modifications (PTMs), including hyper-phosphorylation. However, it is often unclear which of these PTMs contribute to taus accumulation or what mechanisms might be involved. To explore these questions, we focused on a cleaved proteoform of tau (tauC3), which selectively accumulates in AD and was recently shown to be degraded by its direct binding to the E3 ubiquitin ligase, CHIP. Here, we find that phosphorylation of tauC3 at a single residue, pS416, is sufficient to block its interaction with CHIP. A co-crystal structure of CHIP bound to the C-terminus of tauC3 revealed the mechanism of this clash and allowed design of a mutation (CHIPD134A) that partially restores binding and turnover of pS416 tauC3. We find that pS416 is produced by the known AD-associated kinase, MARK2/Par-1b, providing a potential link to disease. In further support of this idea, an antibody against pS416 co-localizes with tauC3 in degenerative neurons within the hippocampus of AD patients. Together, these studies suggest a discrete molecular mechanism for how phosphorylation at a specific site contributes to accumulation of an important tau proteoform.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553466",
    "title": "Sulfasalazine promotes myogenic differentiation via increasing of fast myosin heavy chain isoforms",
    "authors": "Cho, S.; Choi, S.; Chang, H.; Tran, N. K.; Lee, H.; Ryu, S.; Park, M.; Choi, S.; Park, J.; Park, J.",
    "author_corresponding": "Jongsun Park",
    "author_corresponding_institution": "Chungnam National University",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553466.source.xml",
    "abstract": "Sarcopenia is a debilitating condition characterized by the progressive and generalized degeneration of skeletal muscle mass and function. As of now, there is no approved pharmacological treatment for sarcopenia. Previously, our research revealed that Yin Yang 1 (YY1) plays a crucial role in PHD finger protein 20 (PHF20)-mediated myogenic differentiation. A significant enhancement in YY1 transcription, mediated by PHF20, was observed in C2C12 myoblasts. Within skeletal muscle, YY1 is traditionally considered to inhibit myogenesis by directly repressing the synthesis of late-stage differentiation genes, such as skeletal muscle actin, muscle creatine kinase, and myosin heavy chain IIb. Through screening of a drug library using a PHF20/YY1 promoter reporter assay, sulfasalazine emerged as a promising candidate. Sulfasalazine is known for its anti-inflammatory and immunomodulatory properties and is commonly prescribed for autoimmune diseases. In this study, the treatment of C2C12 myoblasts with sulfasalazine accelerated the myogenic differentiation and bolstered the gene and protein expression of fast myosin heavy chain via a metabolic shift towards glycolysis. Additionally, oral administration of sulfasalazine demonstrated improvement in physical performance in aged mice, as well as in mice models with hindlimb disuse or damage. Moreover, sulfasalazine exhibited a remarkable ability to facilitate the recovery of muscle fibers damaged by Velcro immobilization. Collectively, our findings suggest that sulfasalazine could represent a novel therapeutic avenue for the amelioration of muscle weakness, including sarcopenia.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553423",
    "title": "Bacteriophage P22 SieA mediated superinfection exclusion",
    "authors": "Leavitt, J. C.; Woodbury, B. M.; Gilcrease, E. B.; Bridges, C. M.; Teschke, C. M.; Casjens, S. R.",
    "author_corresponding": "Carolyn M. Teschke",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553423.source.xml",
    "abstract": "Many temperate phages encode prophage-expressed functions that interfere with superinfection of the host bacterium by external phages. Salmonella phage P22 has four such systems that are expressed from the prophage in a lysogen that are encoded by the c2 (repressor), gtrABC, sieA, and sieB genes. Here we report that the P22-encoded SieA protein is the only phage protein required for exclusion by the SieA system, and that it is an inner membrane protein that blocks DNA injection by P22 and its relatives, but has no effect on infection by other tailed phage types. The P22 virion injects its DNA through the host cell membranes and periplasm via a conduit assembled from three \"ejection proteins\" after their release from the virion. Phage P22 mutants were isolated that overcome the SieA block, and they have amino acid changes in the C-terminal regions of the gene 16 and 20 encoded ejection proteins. Three different single amino acid changes in these proteins are required to obtain nearly full resistance to SieA. Hybrid P22 phages that have phage HK620 ejection protein genes are also partially resistant to SieA. There are three sequence types of extant phage-encoded SieA proteins that are less than 30% identical to one another, yet comparison of two of these types found no differences in target specificity. Our data are consistent with a model in which the inner membrane protein SieA interferes with the assembly or function of the periplasmic gp20 and membrane-bound gp16 DNA delivery conduit.\n\nHIGHLIGHTSO_LIPhage P22 SieA protein blocks DNA injection by P22-like phages\nC_LIO_LISieA is an inner membrane protein\nC_LIO_LIHybrid P22 phages with phage HK620 ejection proteins partially escape SieA exclusion\nC_LIO_LISieA escape mutants of P22 alter the gp16 and 20 proteins that form the DNA ejection tube.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553328",
    "title": "Shining Light on Osteoarthritis: Spatially Offset Raman Spectroscopy as a Window into Cartilage Health",
    "authors": "Raj, P.; Wu, L.; Almeida, C.; Conway, L.; Tanwar, S.; Middendorf, J.; Barman, I.",
    "author_corresponding": "Ishan Barman",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553328.source.xml",
    "abstract": "Articular cartilage is a complex tissue, and early detection of osteoarthritis (OA) is crucial for effective treatment. However, current imaging modalities lack molecular specificity and primarily detect late-stage changes. In this study, we propose the use of Spatially Offset Raman Spectroscopy (SORS) for non-invasive, depth-dependent, and molecular-specific diagnostics of articular cartilage. We demonstrate the potential of SORS to penetrate deep layers of cartilage, providing a comprehensive understanding of disease progression. Our SORS measurements were characterized and validated through mechanical and histological techniques, revealing strong correlations between spectroscopic measurements and both Youngs modulus and depth of cartilage damage. By longitudinally monitoring enzymatically degraded condyles, we further developed a depth-dependent damage-tracking method. Our analysis revealed distinct components related to sample depth and glycosaminoglycan (GAG) changes, offering a comprehensive picture of cartilage health. Collectively, these findings highlight the potential of SORS as a valuable tool for enhancing OA management and improving patient outcomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553234",
    "title": "Scanpro: robust proportion analysis for single cell resolution data",
    "authors": "Alayoubi, Y.; Bentsen, M.; Looso, M.",
    "author_corresponding": "Mario Looso",
    "author_corresponding_institution": "Max Planck Institute for Heart and Lung Research",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553234.source.xml",
    "abstract": "In higher organisms, individual cells respond to signals and perturbations by epigenetic regulation such as adjustment of gene expression. However, in addition to shifting their transcriptional profile, the adaptive response of cells can also lead to shifts in the proportions of different cell types. Recent methods such as scRNA-seq allow for the interrogation of expression on the single cell level, and can quantify individual cell type clusters within complex tissue samples. In order to identify clusters showing differential composition between different biological conditions, differential proportion analysis has recently been introduced. However, bioinformatics tools for robust proportion analysis of both replicated and unreplicated single cell datasets are critically missing. In this manuscript, we present Scanpro, a modular tool for proportion analysis, seamlessly integrating into widely accepted frameworks in the Python environment. Scanpro is fast, accurate, supports datasets without replicates, and is intended to be used by bioinformatics experts and beginners alike.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.16.553549",
    "title": "Conformational transitions of the HIV-1 Gag polyprotein upon multimerization and gRNA binding",
    "authors": "Banerjee, P.; Voth, G. A.",
    "author_corresponding": "Gregory A Voth",
    "author_corresponding_institution": "University of Chicago",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.16.553549.source.xml",
    "abstract": "During the HIV-1 assembly process, the Gag polyprotein multimerizes at the producer cell plasma membrane, resulting in the formation of spherical immature virus particles. Gag-gRNA interactions play a crucial role in the multimerization process, which is yet to be fully understood. We have performed large-scale all-atom molecular dynamics simulations of membrane-bound full-length Gag dimer, hexamer, and 18-mer. The inter-domain dynamic correlation of Gag, quantified by the heterogeneous elastic network model (hENM) applied to the simulated trajectories, is observed to be altered by implicit gRNA binding, as well as the multimerization state of the Gag. The lateral dynamics of our simulated membrane-bound Gag proteins, with and without gRNA binding, agree with prior experimental data and help to validate our simulation models and methods. The gRNA binding is observed to impact mainly the SP1 domain of the 18-mer and the MA-CA linker domain of the hexamer. In the absence of gRNA binding, the independent dynamical motion of the NC domain results in a collapsed state of the dimeric Gag. Unlike stable SP1 helices in the six-helix bundle, without IP6 binding, the SP1 domain undergoes a spontaneous helix-to-coil transition in the dimeric Gag. Together, our findings reveal conformational switches of Gag at different stages of the multimerization process and predict that the gRNA binding reinforces an efficient binding surface of Gag for multimerization, as well as regulates the dynamic organization of the local membrane region itself.\n\nSignificanceGag(Pr55Gag) polyprotein orchestrates many essential events in HIV-1 assembly, including packaging of the genomic RNA (gRNA) in the immature virion. Although various experimental techniques, such as cryo-ET, X-ray, and NMR, have revealed structural properties of individual domains in the immature Gag clusters, structural and biophysical characterization of a full-length Gag molecule remains a challenge for existing experimental techniques. Using atomistic molecular dynamics simulations of the different model systems of Gag polyprotein, we present here a detailed structural characterization of Gag molecules in different multimerization states and interrogate the synergy between Gag-Gag, Gag-membrane, and Gag-gRNA interactions during the viral assembly process.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553443",
    "title": "Robust and resource-optimal dynamic pattern formation of Min proteins in vivo",
    "authors": "ren, z.; Weyer, H.; Wurthner, L.; Li, D.; Sou, C.; Villarreal, D.; Frey, E.; Jun, S.",
    "author_corresponding": "Suckjoon Jun",
    "author_corresponding_institution": "UCSD",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553443.source.xml",
    "abstract": "The Min system in Escherichia coli plays a crucial role in cellular reproduction by preventing minicell formation through pole-to-pole oscillations. Despite extensive research, predicting the onset of Min protein concentrations for oscillation and understanding the systems robustness under physiological perturbations remains challenging. Our study aims to address these gaps. We show that the Min systems dynamic pattern formation is robust across a wide range of Min protein levels and varying growth physiology. Using genetically engineered E. coli strains, we independently modulated the expression of minCD and minE in E. coli under both fast and slow growth conditions. This led to the construction of a MinD-MinE phase diagram, which revealed not just a large oscillation regime but also complex dynamic patterns such as traveling and standing waves. Interestingly, we found that the natural expression level of Min proteins is nearly optimal. Our work combines experimental findings with biophysical theory based on reaction-diffusion models, reproducing the experimental phase diagram and other key properties quantitatively. This includes the observation of an invariant wavelength of dynamic Min patterns across our phase diagram. Crucially, the success of our model depends on the switching of MinE between its latent and active states, indicating its essential role as a robustness module for Min oscillation in vivo. Our results underline the potential of integrating quantitative cell physiology and biophysical modeling in understanding the fundamental mechanisms controlling cell division machinery, offering insights applicable to other biological processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553204",
    "title": "EZH2 synergizes with BRD4-NUT to drive NUT carcinoma growth through silencing of key tumor suppressor genes",
    "authors": "Huang, Y.; Durall, R. T.; Luong, N. M.; Hertzler, H. J.; Huang, J.; Gokhale, P. C.; Leeper, B. A.; Persky, N. S.; Root, D. E.; Anekal, P. V.; Montero Llopis, P. D.; David, C. N.; Kutok, J. L.; Raimondi, A.; Saluja, K.; Luo, J.; Zahnow, C. A.; Adane, B.; Stegmaier, K.; Hawkins, C. E.; Ponne, C.; Le, Q.; Shapiro, G. I.; Lemieux, M. E.; Eagen, K. P.; French, C. A.",
    "author_corresponding": "Christopher A French",
    "author_corresponding_institution": "Department of Pathology, Brigham and Womens Hospital, Harvard Medical School, Boston, MA, USA",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553204.source.xml",
    "abstract": "NUT carcinoma (NC) is an aggressive carcinoma driven by the BRD4-NUT fusion oncoprotein, which activates chromatin to promote expression of pro-growth genes. BET bromodomain inhibitors (BETi) impede BRD4-NUTs ability to activate genes and are thus a promising treatment but limited as monotherapy. The role of gene repression in NC is unknown. Here, we demonstrate that EZH2, which silences genes through establishment of repressive chromatin, is a dependency in NC. Inhibition of EZH2 with the clinical compound tazemetostat (taz) potently blocked growth of NC cells. Epigenetic and transcriptomic analysis revealed that taz reversed the EZH2-specific H3K27me3 silencing mark, and restored expression of multiple tumor suppressor genes while having no effect on key oncogenic BRD4- NUT-regulated genes. CDKN2A was identified as the only gene amongst all taz-derepressed genes to confer resistance to taz in a CRISPR-Cas9 screen. Combined EZH2 inhibition and BET inhibition synergized to downregulate cell proliferation genes resulting in more pronounced growth arrest and differentiation than either inhibitor alone. In pre-clinical models, combined taz and BETi synergistically blocked growth and prolonged survival of NC-xenografted mice, with all mice cured in one cohort.\n\nSTATEMENT OF SIGNIFICANCEIdentification of EZH2 as a dependency in NC substantiates the reliance of NC tumor cells on epigenetic dysregulation of functionally opposite, yet highly complementary chromatin regulatory pathways to maintain NC growth. In particular, repression of CDKN2A expression by EZH2 provides a mechanistic rationale for combining EZH2i with BETi for the clinical treatment of NC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.16.553544",
    "title": "The eIF4A2 negative regulator of mRNA translation promotes extracellular matrix deposition to accelerate hepatocellular carcinoma initiation",
    "authors": "Moore, M.; Pardo, L.; Mitchell, L.; Schmidt, T.; May, S.; Mueller, M.; Strathdee, D.; Bryson, S.; Hodge, K.; Lilla, S.; Zanivan, S.; Waldron, J.; McGarry, L.; Peter-Durairaj, R.; Kanellos, G.; Nixon, C.; Ballantyne, F.; LeQuesne, J.; Sansom, O. J.; Bird, T.; Bushell, M.; Norman, J. C.",
    "author_corresponding": "James C. Norman",
    "author_corresponding_institution": "Beatson Institute for Cancer Research",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.16.553544.source.xml",
    "abstract": "Increased protein synthesis enables proliferation of established tumors. However, how mRNA translation contributes to early tumorigenesis remains unclear. Following oncogene activation, hepatocytes enter a non-proliferative/senescent-like phase characterised by deposition of extracellular matrix (ECM) niches which then promote subsequent progression to proliferating hepatocellular carcinoma (HCC). We demonstrate that removal of eIF4A2, a negative regulator of mRNA translation, upregulates synthesis of membrane/secretory proteins. This leads to a compensatory increase of integrin degradation which, in turn, compromises generation of ECM-rich tumour initiation niches and progression to proliferating HCC. Conversely, pharmacological inhibition of mRNA translation following eIF4A2 deletion restores ECM deposition and reinstates HCC progression. Our results highlight how the way in which cells respond to dysregulated mRNA translation in early tumorigenesis influences cancer outcomes.\n\nOne-Sentence SummaryEnhancing rates of secretory protein synthesis during early oncogenesis retards cancer initiation by inhibiting ECM deposition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.16.553491",
    "title": "Identification of resistance mechanisms to small-molecule inhibition of TEAD-regulated transcription",
    "authors": "Kulkarni, A.; Mohan, V.; Tang, T.; Post, L.; Manning, M.; Thio, N.; Parker, B. L.; Rosenbluh, J.; Vissers, J. H. A.; Harvey, K. F.",
    "author_corresponding": "Kieran F Harvey",
    "author_corresponding_institution": "Peter MacCallum Cancer Centre",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.16.553491.source.xml",
    "abstract": "The Hippo tumour suppressor pathway controls transcription by regulating nuclear abundance of YAP and TAZ, which activate transcription with the TEAD1-TEAD4 DNA-binding proteins. Recently, several small-molecule inhibitors of YAP and TEADs have been reported, with some now entering clinical trials for different cancers. Here, we investigated the cellular response to TEAD palmitoylation inhibitors, using a combination of genomic and genetic strategies. Genome-wide CRISPR/Cas9 screens identified genes that modulate the cellular response to TEAD inhibition, including members of the Hippo, MAPK and JAK-STAT signaling pathways. By exploring gene expression programs of mutant cells, we found that MAPK pathway hyperactivation confers resistance to TEAD inhibition by reinstating expression of a subset of YAP/TEAD target genes. Consistent with this, combined inhibition of TEAD and the MAPK protein MEK, synergistically blocked proliferation of several mesothelioma and lung cancer cell lines and more potently reduced the growth of patient-derived lung cancers in vivo. Collectively, we reveal mechanisms by which cells can overcome small-molecule inhibition of TEADs and potential strategies to enhance the anti-tumor activity of emerging Hippo pathway targeted therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553338",
    "title": "Osteoclast-Cancer Cell Metabolic Symbiosis Renders PARP Inhibitor Therapy Resistance in Bone Metastasis",
    "authors": "Fan, H.; Xu, Z.; Yao, K.; Zheng, B.; Zhang, Y.; Wang, X.; Zhang, T.; Li, X.; Hu, H.; Yue, B.; Hu, Z.; Zheng, H.",
    "author_corresponding": "Hanqiu Zheng",
    "author_corresponding_institution": "Tsinghua University",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553338.source.xml",
    "abstract": "Seventy percent of patients with late-stage breast cancer develop distal bone metastases; however, the mechanism by which the metabolic microenvironment affects resistance to therapy remains unknown. We investigated the metabolic bone microenvironment and identified glutathione metabolism as the top pathway in osteoclasts, which provides feedback to tumor cells to help neutralize oxidative stress and generate PARP inhibitor (PARPi) therapy resistance. GPX4, the critical enzyme responsible for glutathione oxidation, was upregulated during PARPi therapy through stress-induced ATF4-dependent transcriptional programming. The increased absorption of glutamine and the upregulation of GPX4 expression work in concert to enhance glutathione metabolism in cancer cells. Human clinical sample analysis of paired primary breast tumor and bone metastasis samples revealed that GPX4 was significantly induced in bone metastases. Combination therapy utilizing PARPi and zoledronate, which blocks osteoclast activity and thereby reduces the microenvironmental glutamine supply, generates a synergistic effect in reducing bone metastasis. Thus, our results identified an essential metabolic symbiosis between bone-resident cells and metastatic cancer cells during PARPi therapy.\n\nSIGNIFICANCEOsteoclast-derived glutamine is taken up by tumor cells to synthesize glutathione and neutralize the ROS generated by PARPi. This is the first example of \"metabolic symbiosis\" in therapeutic resistance of bone metastasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553374",
    "title": "An in-silico approach to identify bioactive phytochemicals from Houttuynia cordata Thunb. As potential inhibitors of Human Glutathione Reductase",
    "authors": "Sangeet, S.; Khan, A.",
    "author_corresponding": "Satyam Sangeet",
    "author_corresponding_institution": "Maulana Azad National Institute of Technology",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553374.source.xml",
    "abstract": "Cellular infections underpin the pathogenesis of cancer and malaria. Mitigating cellular oxidative stress via glutathione reductase (GR) inhibition emerges as a promising therapeutic avenue. Exploiting the antioxidant-rich Houttuynia cordata Thunb., we investigated natural GR inhibitors. Among 13 docked phytochemicals, Quercetin, Quercitrin, and Sesamin exhibited exceptional GR binding affinities. Molecular Docking analysis highlighted their propensity to precisely target the GR active site. Subsequent 150 ns molecular dynamics simulations corroborated their robust interactions, unveiling dynamic stabilizing effects on the protein structure and bolstering their antioxidant potential. Furthermore, ADME-Tox profiling affirmed their favourable drug-like attributes. These findings underscore H. cordatas reservoir of potent antioxidants, poised to combat various maladies, including malaria and cancer. This study distinctly accentuates the distinctive outcomes and paramount significance of harnessing H. cordata phytochemicals as efficacious antioxidants, unravelling novel therapeutic avenues.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.552928",
    "title": "A Novel, Uniquely Efficacious Type of CFTR Corrector with Complementary Mode of Action",
    "authors": "Marchesin, V.; Monnier, L.; Blattmann, P.; Chevillard, F.; Kuntz, C.; Forny, C.; Kamper, J.; Studer, R.; Bossu, A.; Ertel, E.; Nayler, O.; Brotschi, C.; Williams, J. T.; Gatfield, J.",
    "author_corresponding": "John Gatfield",
    "author_corresponding_institution": "Idorsia Pharmaceuticals Ltd.",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.552928.source.xml",
    "abstract": "Three distinct pharmacological corrector types (I, II, III) with different binding sites and additive behaviour only partially rescue the F508del-CFTR folding and trafficking defect observed in cystic fibrosis. Here, we describe novel, uniquely effective, macrocyclic CFTR correctors that were additive to the known corrector types, thus exerting a new, complementary \"type-IV\" corrector mechanism. Macrocycles achieved wildtype-like folding efficiency of F508del-CFTR at the endoplasmic reticulum and normalized CFTR currents in reconstituted patient-derived bronchial epithelium. Using photo-activatable macrocycles, docking studies and site-directed mutagenesis a highly probable binding site and pose for type-IV correctors was identified in a cavity between lasso helix-1 (Lh1) and transmembrane helix-1 of membrane spanning domain-1 (MSD1), distinct from the known corrector binding sites. Since only F508del-CFTR fragments spanning from Lh1 until MSD2 responded to type-IV correctors, these likely promote co-translational assembly of Lh1, MSD1, and MSD2. Remarkably, previously corrector-resistant CFTR folding mutations were also robustly rescued, suggesting substantial therapeutic potential for this novel type-IV corrector mechanism.\n\nTeaserA novel type of macrocyclic CFTR corrector with new binding site, complementary mode of action and unique folding / trafficking efficacy is described.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553250",
    "title": "Estimation of in-vivo cerebrospinal fluid velocity using fMRI inflow effect",
    "authors": "Diorio, T. C.; Vijayakrishnan Nair, V.; Hedges, L. E.; Rayz, V. L.; Tong, Y.",
    "author_corresponding": "Yunjie Tong",
    "author_corresponding_institution": "Weldon School of Biomedical Engineering, Purdue University, West Lafayette, IN, 47907, USA",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553250.source.xml",
    "abstract": "In-vivo estimation of cerebrospinal fluid (CSF) velocity is crucial for understanding the glymphatic system and its potential role in neurodegenerative disorders such as Alzheimers disease, Parkinsons disease, and multiple sclerosis. Current cardiac or respiratory gated approaches, such as 4D Flow MRI, cannot capture CSF movement in real time due to limited temporal resolution and in addition deteriorate in accuracy at low fluid velocities. Other techniques like real-time PC-MRI or time-spatial labeling inversion pulse are not limited by temporal averaging but have limited availability even in research settings. This study aims to quantify the inflow effect of dynamic CSF motion on functional magnetic resonance imaging (fMRI) for in-vivo, real-time measurement of CSF flow velocity. We considered linear and exponential models of velocity waveforms and empirically fit them to fMRI data from a controlled flow experiment. To assess the utility of this methodology in human data, CSF flow velocities were computed from fMRI data acquired in eight healthy volunteers. Breath holding regimens were used to amplify CSF flow oscillations. Our experimental flow study revealed that CSF velocity is exponentially related to inflow effect-mediated signal increase. Using this relationship, we recovered velocity from in vivo fMRI signal, demonstrating the potential of our approach for estimating CSF flow velocity in the human brain. This novel method could serve as an alternative approach to quantifying slow flow velocities in real time, such as CSF flow in the ventricular system, thereby providing valuable insights into the glymphatic systems function and its implications for neurological disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553261",
    "title": "Quercetin alleviates intestinal oxidative stress in Jilin White geese",
    "authors": "Liu, L. Y.; Guo, G. W.; Jia, J. F.; Wang, W. K.; Li, L. Z.; Zhang, Z. T.; Liu, L. M.; zhou, h.",
    "author_corresponding": "haizhu zhou",
    "author_corresponding_institution": "Jilin Agricultural University",
    "date": "2023-08-16",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553261.source.xml",
    "abstract": "Oxidative stress can occur during all stages of geese breeding, frequently damaging the intestinal tract and various tissues and organs. Quercetin is a flavonoid that exerts potential therapeutic effects against oxidative stress-induced cell damage and mitochondrial dysfunction. Herein, we investigated the alleviating effects of quercetin against lipopolysaccharide (LPS)-induced intestinal inflammation and oxidative stress in Jilin White geese. We selected 120 healthy male 7-d-old geese of similar BW and randomly divided them into six treatment groups, with five replicates each and four geese in each replicate. The groups were as follows: C (fed basal diet, i.p. injection of 0.5 mg/kg normal saline); L (fed basal diet, i.p. injection of 0.5 mg/kg LPS); Q1, Q2, Q3, and Q4 (diet + 150, 300, 450, or 600 mg/kg quercetin, respectively, i.p. injection of 0.5 mg/kg LPS). Samples were collected after experimental d 21. Our results showed that adding 300 mg/kg quercetin to the diet significantly improved growth performance after oxidative stress and reduced serum low-density lipoprotein and glutathione aminotransferase activities. Adding 450 mg/kg quercetin significantly increased the intestinal expression of downstream genes of the nuclear factor E2-related factor 2 pathway, heme oxygenase 1 (HO-1), reduced coenzyme/quinone oxidoreductase (NQO1), and glutathione oxidase (GSTP) in Jilin White geese. Considering production, adding 300 mg/kg quercetin to the diet could alleviate LPS-induced oxidative stress and reduce costs. These findings provide a reference hypothesis for the oxidative stress damage during geese production, which may help reduce the economic loss owing to geese mortality.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553345",
    "title": "Temporal dissociation between local and global functional adaptations of the maternal brain to childbirth: A longitudinal assessment",
    "authors": "Chechko, N.; Nehls, S.; Losse, E.; Dukart, J.; Lotter, L. D.",
    "author_corresponding": "Natalia Chechko",
    "author_corresponding_institution": "RWTH Uniklinik Aachen",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553345.source.xml",
    "abstract": "The early peripartum period and motherhood are associated with significant physiological and psychological challenges. Despite the acknowledged relevance of the maternal brains postpartum reorganization of functional activity and connectivity, the dynamics of these changes are yet to be adequately understood. We sought to assess healthy maternal brain function longitudinally across 6 consecutive time points within a 24-week period after childbirth, beginning in the first postpartum week. The resting-state functional magnetic resonance imaging (rsfMRI) data of 98 women (75 postpartum and 23 nulliparous) with 189 MRI sessions revealed a general dissociation between local and global functional connectivity (FC) and activity measures. In postpartum women, we observed persistently altered intraregional activity and connectivity throughout the 6 postpartum months. In contrast, the reduced whole-brain FC of the subcortical areas was found to normalize to control levels about 6 to 9 weeks postpartum. This dissociation between the temporal trajectories of postpartum local and global rsfMRI connectivity changes indicates diverging underlying biological mechanisms. Given the massive hormone fluctuations that occur in the first few weeks postpartum, the transient brain function changes within this period may be hormone-related. On the other hand, the long-lasting functional changes of the maternal brain may be linked to permanent processes such as behavioral or psychological adaptations to pregnancy and childbirth. Although the latter hypothesis requires further testing, our findings add significantly to the understanding of healthy maternal brain function, affording valuable insight into the atypical adaptation processes, and potentially opening up new avenues for the study of postpartum psychiatric disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553298",
    "title": "Cross-homeostatic plasticity enables analog neuromorphic circuits to exhibit robust computational primitives",
    "authors": "Maryada,  ; Soldado-Magraner, S.; Sorbaro, M.; Laje, R.; Buonomano, D.; Indiveri, G.",
    "author_corresponding": "Giacomo Indiveri",
    "author_corresponding_institution": "Institute of Neuroinformatics: Institut fur Neuroinformatik UZH/ETH",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553298.source.xml",
    "abstract": "Local neural microcircuits in the brain implement numerous powerful computations including working memory, motor control, and input amplification. The computational primitives underlying such computations emerge from self-sustained patterns of neural activity and rely on the brains ability to balance excitation and inhibition in recurrent neural circuits. Neuromorphic electronic circuits that use the physics of silicon to faithfully emulate neuronal dynamics represent a promising technology for reproducing the brains computational primitives. However, achieving the same robustness of biological networks in artificial recurrent neural networks implemented on neuromorphic analog circuits remains a challenge, due to their high degree of heterogeneity and variability. Inspired by the self-calibration features of real neural networks, we apply a biologically-plausible cross-homeostatic learning rule to balance excitation and inhibition in neuromorphic implementations of recurrent spiking neural networks. We show how this learning rule allows the neuromorphic neural networks to overcome device mismatch and to autonomously produce stable self-sustained attractor dynamics in an inhibition-stabilized regime. We present experimental results that demonstrate how these attractors are formed reliably and robustly, for different populations of silicon neurons, both on the same chip and across different chips. Finally, we use these networks to implement reliable working memory and to reproduce biologically relevant emergent neural dynamics, including the so-called \"paradoxical effect\", a well-studied phenomenon that is observed in cortical circuits. In addition to validating neuroscience models with a computational substrate that shares the many similar properties and limitations of real neural processing systems, this work enables the construction of ultra-low power mixed-signal neuromorphic technologies that can be automatically configured to compute reliably, despite the large on-chip and chip-to-chip variations of their analog circuits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553293",
    "title": "Ischemic and hemorrhagic stroke lesion environments differentially alter the glia repair potential of neural progenitor cell and immature astrocyte grafts",
    "authors": "Adewumi, H. O.; Berniac, G. I.; McCarthy, E. A.; O'Shea, T. M.",
    "author_corresponding": "Timothy M O\\'Shea",
    "author_corresponding_institution": "Boston University",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553293.source.xml",
    "abstract": "Using cell grafting to direct glia-based repair mechanisms in adult CNS injuries represents a potential therapeutic strategy for supporting functional neural parenchymal repair. However, glia repair directed by neural progenitor cell (NPC) grafts is dramatically altered by increasing lesion size, severity, and mode of injury. To address this, we studied the interplay between astrocyte differentiation and cell proliferation of NPC in vitro to generate proliferating immature astrocytes (ImA) using hysteretic conditioning. ImA maintain proliferation rates at comparable levels to NPC but showed robust immature astrocyte marker expression including Gfap and Vimentin. ImA demonstrated enhanced resistance to myofibroblast-like phenotypic transformations upon exposure to serum enriched environments in vitro compared to NPC and were more effective at scratch wound closure in vitro compared to quiescent astrocytes. Glia repair directed by ImA at acute ischemic striatal stroke lesions was equivalent to NPC but better than quiescent astrocyte grafts. While ischemic injury environments supported enhanced survival of grafts compared to healthy striatum, hemorrhagic lesions were hostile towards both NPC and ImA grafts leading to poor survival and ineffective modulation of natural wound repair processes. Our findings demonstrate that lesion environments, rather than transcriptional pre-graft states, determine the survival, cell-fate, and glia repair competency of cell grafts applied to acute CNS injuries.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553342",
    "title": "The motor apparatus of head movements in the Oleander hawkmoth (Daphnis nerii, Lepidoptera)",
    "authors": "Prusty, A. D.; Sane, S. P.",
    "author_corresponding": "Sanjay P. Sane",
    "author_corresponding_institution": "National Center for Biological Sciences",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553342.source.xml",
    "abstract": "Head movements of insects play a vital role in diverse locomotory behaviors including flying and walking. Because insect eyes move minimally within their sockets, their head movements are essential to reduce visual blur and maintain a stable gaze. As in most vertebrates, gaze stabilization behavior in insects requires integration of both visual and mechanosensory feedback by the neck motor neurons. Whereas visual feedback is derived from the optic flow over the retina of their compound eyes, mechanosensory feedback is derived from their organs of balance, similar to the vestibular system in vertebrates. In Diptera, vestibular feedback is derived from the halteres - modified hindwings that evolved into mechanosensory organs - and is integrated with visual feedback to actuate compensatory head movements. However, non-Dipteran insects including Lepidoptera lack halteres. In these insects, vestibular feedback is obtained from the antennal Johnstons organs but it is not well-understood how it integrates with visual feedback during head movements. Indeed, although head movements are well-studied in flies, the underlying motor apparatus in non-Dipteran taxa has received relatively less attention. As a first step towards understanding compensatory head movements in the Oleander hawkmoth Daphnis nerii, we image the anatomy and architecture of their neck joint sclerites and muscles in using X-ray microtomography, and the associated motor neurons using fluorescent dye fills and confocal microscopy. Based on these morphological data, we propose testable hypotheses about the putative function of specific neck muscles during head movements, which can shed light on their role in neck movements and gaze stabilization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553263",
    "title": "Population coding of time-varying sounds in the non-lemniscal Inferior Colliculus",
    "authors": "Shi, K.; Quass, G. L.; Rogalla, M. M.; Ford, A. N.; Czarny, J. E.; Apostolides, P. F.",
    "author_corresponding": "Pierre F. Apostolides",
    "author_corresponding_institution": "University of Michigan",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553263.source.xml",
    "abstract": "The inferior colliculus (IC) of the midbrain is important for complex sound processing, such as discriminating conspecific vocalizations and human speech. The ICs non-lemniscal, dorsal \"shell\" region is likely important for this process, as neurons in these layers project to higher-order thalamic nuclei that subsequently funnel acoustic signals to the amygdala and non-primary auditory cortices; forebrain circuits important for vocalization coding in a variety of mammals, including humans. However, the extent to which shell IC neurons transmit acoustic features necessary to discern vocalizations is less clear, owing to the technical difficulty of recording from neurons in the ICs superficial layers via traditional approaches. Here we use 2-photon Ca2+ imaging in mice of either sex to test how shell IC neuron populations encode the rate and depth of amplitude modulation, important sound cues for speech perception. Most shell IC neurons were broadly tuned, with a low neurometric discrimination of amplitude modulation rate; only a subset were highly selective to specific modulation rates. Nevertheless, neural network classifier trained on fluorescence data from shell IC neuron populations accurately classified amplitude modulation rate, and decoding accuracy was only marginally reduced when highly tuned neurons were omitted from training data. Rather, classifier accuracy increased monotonically with the modulation depth of the training data, such that classifiers trained on full-depth modulated sounds had median decoding errors of [~]0.2 octaves. Thus, shell IC neurons may transmit time-varying signals via a population code, with perhaps limited reliance on the discriminative capacity of any individual neuron.\n\nSignificance StatementThe ICs shell layers originate a \"non-lemniscal\" pathway whose first- and second-order targets are thought important for perceiving conspecific vocalizations and human speech. However, prior studies suggest that individual shell IC neurons are broadly tuned and have high response thresholds, implying a limited reliability of efferent signals. Here we use Ca2+ imaging to test how shell IC neurons encode amplitude modulation, a key sound cue for speech perception and stream segregation. We show that the rate and depth of amplitude modulation is accurately represented in the ensemble activity of shell IC neuron populations. Thus, downstream targets can read out a sounds temporal envelope from a distributed rate code transmitted by populations of broadly tuned neurons.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553357",
    "title": "Accurate determination of house dust mite sensitization in asthma and allergic rhinitis through cytometric detection of Der p 1 and Der p 2 binding on Basophils (CytoBas)",
    "authors": "Hsin, L.; Varese, N.; Aui, P. M.; Wines, B. D.; Mascarell, L.; Hogarth, P. M.; Hew, M.; O'Hehir, R. E.; van Zelm, M. C.",
    "author_corresponding": "Menno C van Zelm",
    "author_corresponding_institution": "Monash University",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553357.source.xml",
    "abstract": "BackgroundHouse dust mite (HDM) is the commonest allergen trigger globally for allergic rhinitis and atopic asthma. To expedite accurate confirmation of allergen sensitization, we designed fluorescent allergen tetramers to directly stain specific IgE on basophils to detect allergen sensitization using the flow cytometric CytoBas assay.\n\nMethodsRecombinant proteins of major HDM allergens (component), Der f 1, Der p 1 and Der p 2 were biotinylated and conjugated with fluorochrome streptavidins as tetramers. Blood samples from 64 HDM-allergic patients and 26 non-HDM-sensitized controls were incubated with allergen tetramers for evaluation of basophil binding (CytoBas) and activation (BAT) with flow cytometry.\n\nResultsThe tetramers effectively bound and activated basophils from allergic patients but not non-sensitized controls. CytoBas with Der p 1 as a single allergen had comparable sensitivity and specificity (92% and 100%) to BAT (91% and 100%), similarly for CytoBas with a single Der p 2 (95% and 96%) to BAT (95% and 87%) in detecting allergen sensitization. A positive staining for Der p 1 and/or Der p 2 was 100% sensitive and 96% specific for HDM allergy.\n\nConclusionsCytoBas has diagnostic accuracy for group 1 and group 2 HDM allergens that is comparable to a BAT assay, but with additional advantages of multiple allergen components in a single tube and no requirement for in vitro basophil activation. These findings endorse a single, multiplex CytoBas assay for accurate and component-resolved diagnosis of aeroallergen sensitization in patients with allergic asthma and/or rhinitis.\n\nCAPSULE SUMMARYA single flow cytometry stain of basophils (CytoBas) with both Der p 1 and Der p 2 provides >95% specificity and sensitivity for detection of functional HDM allergen sensitization.\n\nHighlightsO_LIFluorescent tetramers of recombinant Der f 1, Der p 1 and Der p 2 can be used to detect functional IgE sensitization to house dust mite (HDM) by flowcytometric detection on basophils (CytoBas).\nC_LIO_LIA single CytoBas assay with inclusion of both Der p 1 and Der p 2 can detect HDM sensitization with >95% sensitivity and specificity.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.16.553525",
    "title": "Characteristics of vaginal microbes and classification of the vaginal microbiome",
    "authors": "Zhu, B.; Spaine, K. M.; Edupuganti, L.; Matveyev, A.; Serrano, M. G.; Buck, G. A.",
    "author_corresponding": "Gregory A. Buck",
    "author_corresponding_institution": "Virginia Commonwealth University",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.16.553525.source.xml",
    "abstract": "BackgroundThe vaginal microbiome (VMB) has been classified into several discrete community state types, some of which have been associated with adverse human health conditions. However, the roles of the many vaginal bacteria in modulating the VMB and health remain unclear.\n\nMethodsThe associations among the vaginal taxa and other vaginal taxa, the vaginal pH, and the host gene expression responses were determined by calculating the correlation among the relative abundance of the vaginal taxa, the association between the vaginal pH and the predominant taxon in the VMB, and the correlation between the relative abundance of the vaginal taxa and human gene expression at the transcriptional level, respectively. Using these associations, an alternative more informative method, the biological vagitype (BVT), is proposed to classify community state types of the VMB.\n\nFindingsMost Lactobacillus spp., with the exception of Lactobacillus iners, show significant correlations with host gene expression profiles and negative associations with dysbiosis-associated vaginal taxa. Many non-Lactobacillus spp. exhibit varied correlations with Lactobacillus spp., the vaginal pH, and host gene expression. Compared to other dysbiotic taxa, including Candidatus Lachnocurva vaginae, Gardnerella vaginalis has a stronger positive correlation with vaginal pH and a stronger negative correlation with Lactobacillus spp. Most dysbiosis-associated taxa are associated with stress responses of the host at the transcriptional level, but the genus Mycoplasma has a uniquely strong positive correlation with host immune responses. The association between BVTs of the VMBs and host characteristics, e.g., race/ethnicity, microbial infection, smoking, antibiotics, high blood pressure, economic state, diet, and others, was examined. The BVT classification method improved overall performance in associating specific vaginal microbial populations with host characteristics and phenotypes.\n\nInterpretationThis study sheds light on the biological characteristics of the vaginal microbiota, including some less abundant or still unculturable taxa. Since the BVT method was established based on these biological characteristics, the classification outcome of the VMB may have more clinical relevance. Because the BVT method performs better in associating specific vaginal community types with diseases, e.g., bacterial vaginosis and gonorrhea, it could be beneficial for the predictive modeling of adverse health.\n\nFundingThis work was supported by grants [UH3AI083263, U54HD080784, and R01HD092415] from the National Institutes of Health; and support from the [GAPPS BMGF PPB] grant from the Global Alliance to Prevent Prematurity and Stillbirth. We would also like to thank the Office of Research on Womens Health at NIH for their generous support.\n\nResearch in contextO_ST_ABSEvidence before this studyC_ST_ABSThe vaginal microbiome (VMB) refers to the community of microorganisms in the female lower reproductive tract. The VMB is often a simple ecosystem dominated by a single species. The most predominant bacteria in the VMB include several Lactobacillus species and two non-Lactobacillus species, i.e., Candidatus Lachnocurva vaginae and Gardnerella vaginalis. Lactobacillus species produce lactic acid to lower the vaginal pH and inhibit the growth of disease-associated bacteria. Thus, the predominance of protective Lactobacilli, i.e., L. crispatus, L. jensenii, and L. gasseri, in the VMB is associated with overall vaginal health. However, the role of L. iners in promoting a healthy vaginal ecosystem is less clear. Actually, the biological and health relevance of many bacteria in the female lower reproductive tract is largely unknown. Some bacteria have low relative abundances, e.g., Peptostreptococcus and Coriobacteriaceae spp.; and others are not yet culturable, e.g., Candidatus Lachnocurva vaginae and BVAB TM7. When abundance of a taxon is low, its association with a host characteristic is a challenge. Previous methods to classify the VMB were based simply on their microbial compositions, and the biological characteristics of the vaginal bacteria were largely ignored. Thus, classification of these VMBs into biologically relevant community types, as described herein, should be helpful in determining their relevance to womens reproductive health.\n\nAdded value of this studyThis study examines three biological characteristics of bacteria in the VMB, i.e., the associations among different bacterial taxa, the vaginal pH, and the host response. Based on these three characteristics, the influence of these bacteria, particularly low abundant and unculturable bacteria, on vaginal health is evaluated. L. iners seems to be neutral in maintaining overall vaginal health. Gardnerella vaginalis is apparently more easily inhibited by Lactobacillus spp. than Candidatus Lachnocurva vaginae because of its stronger positive correlation with vaginal pH and negative correlation with Lactobacillus. The genus of Mycoplasma has a unique positive correlation with local immune responses, implying a role for Mycoplasma in promoting inflammation. Compared with previous methods to classify the VMB, a new method, considering the above three biological characteristics of bacteria in the VMB, has been established. The new method performs better in associating specific vaginal communities with host characteristics and phenotypes; e.g., bacterial vaginosis and gonorrhea.\n\nImplications of all the available evidenceAccurate biological classification of the VMB is fundamental for assessing its impact on womens health. Our classification scheme represents a step further toward that correct classification, eventually leading to new strategies for clinical assessment of the potential use of the VMB to diagnose or predict womens reproductive health.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553329",
    "title": "Origin and modern microbial ecology of secondary mineral deposits in Lehman Caves, Great Basin National Park, NV, USA",
    "authors": "Havlena, Z. E.; Hose, L. D.; DuChene, H. R.; Baker, G. M.; Powell, D.; Labrado, A. L.; Brunner, B.; Jones, D. S.",
    "author_corresponding": "Zoë E. Havlena",
    "author_corresponding_institution": "New Mexico Institute of Mining and Technology, Socorro, NM, USA",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553329.source.xml",
    "abstract": "Lehman Caves is an extensively decorated, high desert cave that represents one of the main tourist attractions in Great Basin National Park, Nevada. Although traditionally considered a water table cave, recent studies identified abundant speleogenetic features consistent with a hypogenic and, potentially, sulfuric acid origin. Here, we characterized white mineral deposits in the Gypsum Annex (GA) passage to determine whether these secondary deposits represent biogenic minerals formed during sulfuric acid corrosion, and explored microbial communities associated with these and other mineral deposits throughout the cave. Powder X-ray diffraction (pXRD), scanning electron microscopy with electron dispersive spectroscopy (SEM-EDS), and electron microprobe analyses (EPMA) showed that, while most white mineral deposits from the GA contain gypsum, they also contain abundant calcite, silica, and other phases. Gypsum and carbonate-associated sulfate isotopic values of these deposits are variable, with {delta}34SV-CDT between +9.7{per thousand} and +26.1{per thousand}, and do not reflect depleted values typically associated with replacement gypsum formed during sulfuric acid speleogenesis. Petrographic observations show that the sulfates likely co-precipitated with carbonate and SiO2 phases. Taken together, these data suggest that the deposits resulted from later stage meteoric events and not during an initial episode of sulfuric acid speleogenesis. Most sedimentary and mineral deposits in Lehman Caves have very low microbial biomass, with the exception of select areas along the main tour route that have been impacted by tourist traffic. High-throughput 16S rRNA gene amplicon sequencing showed that microbial communities in GA sediments are distinct from those in other parts of the cave. The microbial communities that inhabit these oligotrophic secondary mineral deposits include OTUs related to known ammonia-oxidizing Nitrosococcales and Thaumarchaeota, as well as common soil taxa such as Acidobacteriota and Proteobacteria. This study reveals microbial and mineralogical diversity in a previously understudied cave and expands our understanding of the geomicrobiology of arid, hypogene cave systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.16.553560",
    "title": "CDK activity at the centrosome regulates the cell cycle",
    "authors": "Roberts, E. L.; Kapadia, N.; Auchynnikava, T.; Basu, S.; Nurse, P.",
    "author_corresponding": "Emma L Roberts",
    "author_corresponding_institution": "Francis Crick Institute",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.16.553560.source.xml",
    "abstract": "Cyclin-dependent kinases (CDKs) complexed with cyclins drive progression through the eukaryotic cell cycle. From yeast to human cells, cyclin-CDK localises to the centrosome, but the importance of this localisation is unclear. The conserved  hydrophobic patch substrate docking site on human Cyclin B1 and on the equivalent fission yeast Cdc13 mediates their localisation to the centrosome and the spindle-pole body (SPB, yeast centrosome equivalent). A hydrophobic patch mutant (HPM) of Cdc13 cannot enter mitosis, but whether this mitotic defect is due to defective SPB localisation or defective cyclin-substrate docking is unknown. Here we show that artificially restoring Cdc13HPM SPB localisation in fission yeast partially rescues both mitosis and defective CDK substrate phosphorylation at both the SPB and within the cytoplasm. In addition, we found that an HPM of the S-phase cyclin Cig2 has defective SPB localisation but is still able to perform bulk DNA synthesis. Our results demonstrate that the hydrophobic patch mediates the SPB localisation of both S- and M-phase cyclins, and that Cdc13 SPB localisation is essential for mitotic entry and for full phosphorylation of CDK substrates, supporting the view that the centrosome plays a role as a signalling hub regulating CDK cell cycle control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.16.553531",
    "title": "Hypoxia regulate developmental coronary angiogenesis potentially through VEGFR2- and SOX17-mediated signaling",
    "authors": "Vitali, H. E.; Kuschel, B.; Sherpa, C.; Jones, B. W.; Jacob, N. S.; Madiha, S. A.; Elliott, S.; Dziennik, E.; Kreun, L.; Conatser, C.; Bhetwal, B. P.; Sharma, B.",
    "author_corresponding": "Bikram Sharma",
    "author_corresponding_institution": "Department of Biology, Ball State University, Muncie, IN USA",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.16.553531.source.xml",
    "abstract": "BackgroundCoronary vessels in embryonic mouse heart arises from multiple progenitor population including sinus venosus (SV), endocardium, and proepicardium. ELA/APJ signaling is shown to regulate coronary growth from SV pathway within the subepicardium, whereas VEGF-A/VEGF-R2 pathways is implicated to regulate coronary growth from endocardium pathway. Our previous study show hypoxia as a potential signaling cue to stimulate overall coronary growth and expansion within the myocardium. However, the role of hypoxia and its downstream signaling pathways in the regulation of coronary vessel development is not known. In this study, we investigated the role of hypoxia in coronary vessel development and have identified SOX17- and VEGF-R2-mediated signaling as a potential downstream pathway of hypoxia in the regulation of coronary vessel development.\n\nResultsWe show that hypoxia gain-of-function in the myocardium through upregulation of HIF-1 disrupts the normal pattern of coronary angiogenesis in developing mouse hearts and displays phenotype that is reminiscent of accelerated coronary growth. We show that VEGF-R2 expression is increased in coronary endothelial cells under hypoxia gain-of-function in vivo and in vitro. Furthermore, we show that SOX17 expression is upregulated in developing mouse heart under hypoxia gain-of-function conditions, whereas SOX17 expression is repressed under hypoxia loss-of-function conditions. Furthermore, our results show that SOX17 loss-of-function disrupts normal pattern of coronary growth.\n\nConclusionCollectively, our data provide strong phenotypic evidence to show that hypoxia might regulate coronary growth in the developing mouse heart potentially through VEGF-R2- and SOX17-mediated downstream signaling pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.16.553572",
    "title": "Long-term combination therapy with Metformin and Oxymetholone in a Fanconi Anemia mouse model",
    "authors": "Grompe, M.; Dorrell, C. S.; Peters, A. M.; Zhang, Q.; Balaji, N.; Mochizuki-Kashio, M.; Major, A.; Finegold, M. J.; Liu, C.; Lu, K.",
    "author_corresponding": "Markus Grompe",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.16.553572.source.xml",
    "abstract": "Fanconi Anemia (FA) is a disease caused by defective DNA repair which manifests as bone marrow failure, cancer predisposition, and developmental defects. Mice containing inactivating mutations in one or more genes in the FA pathway partially mimic the human disease. We previously reported that monotherapy with either metformin (MET) or oxymetholone (OXM) improved peripheral blood (PB) counts and the number and functionality of bone marrow (BM) hematopoietic stem progenitor cells (HSPCs) number in Fancd2-/- mice. To evaluate whether the combination treatment of these drugs has a synergistic effect to prevent bone marrow failure in FA, we treated cohorts of Fancd2-/- mice and wild-type controls with either MET alone, OXM alone, MET+OXM or placebo diet. Both male and female mice were treated from age 3 weeks to 18 months. The OXM treated animals showed modest improvements in blood parameters including platelet count (p=0.01) and hemoglobin levels (p<0.05). In addition, the percentage of quiescent HSC (LSK) was significantly increased (p=0.001) by long-term treatment with MET alone. However, the absolute number of progenitors, measured by LSK frequency or CFU-S, was not significantly altered by MET therapy. The combination of metformin and oxymetholone did not result in a significant synergistic effect on any parameter. Male animals on MET+OXM or MET alone were significantly leaner than controls at 18 months, regardless of genotype. Gene expression analysis of liver tissue from these animals showed that some of the expression changes caused by Fancd2 deletion were partially normalized by metformin treatment. Importantly, no adverse effects of the individual or combination therapies were observed, despite the long-term administration.\n\nHighlights- Long-term coadministration of metformin in combination oxymetholone is well tolerated by Fancd2-/- mice.\n- HSC quiescence in mutant mice was enhanced by treatment with metformin alone.\n- Metformin treatment caused a partial normalization of gene expression in the livers of mutant mice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553248",
    "title": "A Weights-based variant ranking pipeline for familial complex disorders",
    "authors": "Ralli, S.; Vira, T.; Robles-Espinoza, C. D.; Adams, D. J.; Brooks-Wilson, A. R.",
    "author_corresponding": "Angela R Brooks-Wilson",
    "author_corresponding_institution": "BC Cancer; Simon Fraser University",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553248.source.xml",
    "abstract": "Identifying genetic susceptibility factors for complex disorders remains a challenging task. We have developed a weights-based pipeline to prioritize variants and genes in collections of small and large pedigrees where genetic heterogeneity is likely, but biological commonalities are plausible. The Weights-based vAriant Ranking in Pedigrees (WARP) pipeline prioritizes variants using 5 weights: disease incidence rate, number of cases in a family, genome fraction shared amongst cases in a family, allele frequency and variant deleteriousness. Weights, except for the population allele frequency weight, are normalized between 0 to 1. Weights are combined multiplicatively to produce family-specific-variant weights that are then averaged across all families in which the variant is observed to generate a multifamily weight. Sorting multifamily weights in descending order creates a ranked list of variants and genes for further investigation. WARP was validated using familial melanoma sequence data from the European Genome-phenome Archive. The pipeline identified variation in known germline melanoma genes POT1, MITF and BAP1 in 4 out of 13 families (31%). Analysis of the other 9 families identified several interesting genes, some of which might have a role in melanoma. WARP provides an approach to identify disease predisposing genes in studies with small and large pedigrees.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553075",
    "title": "TCGEx: A visual interface for multifaceted analyses of The Cancer Genome Atlas gene expression data",
    "authors": "Kus, M. E.; Sahin, C.; Kilic, E.; Askin, A.; Ozgur, M. M.; Karahanogullari, G.; Aksit, A.; O'Connell, R. M.; Ekiz, H. A.",
    "author_corresponding": "H. Atakan Ekiz",
    "author_corresponding_institution": "Izmir Institute of Technology",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553075.source.xml",
    "abstract": "The Cancer Genome Atlas (TCGA) initiative has been essential for revealing key mechanisms in human cancer leading to the development of novel therapeutics. TCGA data repository consists of genomic, transcriptomic, epigenetic data and clinical metadata from 11000+ patients across 33+ cancer types. Analysis of such large data sets require coding skills that are associated with a steep learning curve for most non-specialists. To enable a wider utilization of TCGA gene expression data, we introduce The Cancer Genome Explorer (TCGEx), a web-based visual data analysis interface that can perform a number of sophisticated analyses ranging from survival modeling and gene set enrichment analysis to unsupervised clustering and linear regression-based machine learning. TCGEx offers customizable options to tailor the analysis to different study contexts and helps generate publication-ready plots. Developed using R/Shiny framework, this opensource tool enables researchers with no programming expertise to analyze TCGA RNA and miRNA sequencing data from multiple angles. Pre-processed data in TCGEx contains cancer subtype information as well as previously reported intratumoral immune cell signatures making it possible to investigate the possible tumorimmune interactions. TCGEx, available at https://tcgex.iyte.edu.tr, provides an interactive solution to extract meaningful insights from TCGA data and guide scientific research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.15.553440",
    "title": "Analyzing microbial evolution through gene and genome phylogenies",
    "authors": "Teichman, S.; Lee, M. D.; Willis, A. D.",
    "author_corresponding": "Amy D Willis",
    "author_corresponding_institution": "University of Washington",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.15.553440.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWMicrobiome scientists critically need modern tools to explore and analyze microbial evolution. Often this involves studying the evolution of microbial genomes as a whole. However, different genes in a single genome can be subject to different evolutionary pressures, which can result in distinct gene-level evolutionary histories. To address this challenge, we propose to treat estimated gene-level phylogenies as data objects, and present an interactive method for the analysis of a collection of gene phylogenies. We use a local linear approximation of phylogenetic tree space to visualize estimated gene trees as points in low-dimensional Euclidean space, and address important practical limitations of existing related approaches, allowing an intuitive visualization of complex data objects. We demonstrate the utility of our proposed approach through microbial data analyses, including by identifying outlying gene histories in strains of Prevotella, and by contrasting Streptococcus phylogenies estimated using different gene sets. Our method is available as an open-source R package, and assists with estimating, visualizing and interacting with a collection of bacterial gene phylogenies. dimension reduction, microbiome, non-Euclidean, statistical genetics, visualization",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553317",
    "title": "Valvular Prostaglandins are Elevated in Severe Human Aortic Valve Stenosis",
    "authors": "Cayer, L.; Surendran, A.; Karakach, T.; Aukema, H. M.; Ravandi, A.",
    "author_corresponding": "Amir Ravandi",
    "author_corresponding_institution": "St. Boniface Hospital, Albrechtsen Research Centre",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553317.source.xml",
    "abstract": "IntroductionAortic valve stenosis (AVS) is the most common valvular disease in the developed world. AVS involves the progressive fibro-calcific remodeling of the aortic valve (AV), which impairs function and can ultimately lead to heart failure. Due to gaps in our understanding of the underlying mechanisms of AVS, there are no pharmacological treatments nor dietary interventions known to slow AVS progression. Recent studies have begun to suggest oxylipins, a class of bioactive lipid, may be dysregulated in the valves of AVS-patients.\n\nMethodologyWe utilized HPLC-MS/MS to conduct a targeted oxylipin analysis on human AV tissue and plasma from a cohort of 110 patients undergoing AV surgery.\n\nResultsWe identified 36 oxylipins in human AV tissue with all showing significant increase in patients with severe AVS. A multivariate model including patient characteristics and valvular oxylipins identified arachidonic acid-cyclooxygenase (COX) pathway derived prostanoids to be the most associated with AVS severity. Plasma oxylipin levels were measured in a subset of aortic surgery patients and compared to a control group of healthy participants, showing distinct oxylipin profiles between control and disease.\n\nConclusionOur comprehensive analysis of oxylipins in the human AV to date and identified the inflammatory and osteogenic regulating prostanoids to be positively correlated with AVS severity. This elucidation of prostanoid dysregulation warrants further research into COX inhibition to mitigate AVS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.14.553314",
    "title": "Ageing attenuates exercise-enhanced motor cortical plasticity",
    "authors": "Curtin, D.; Cadwallader, C. J.; Taylor, E. M.; Andrews, S. C.; Stout, J. C.; Hendrikse, J. J.; Chong, T. T.-J.; Coxon, J. P.",
    "author_corresponding": "James P Coxon",
    "author_corresponding_institution": "Monash University",
    "date": "2023-08-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/16/2023.08.14.553314.source.xml",
    "abstract": "Cardiorespiratory exercise is known to modulate motor cortical plasticity in young adults, but the influence of ageing on this relationship is unknown. Here, we compared the effects of a single session of cardiorespiratory exercise on motor cortical plasticity in young and older adults. We acquired measures of cortical excitatory and inhibitory activity of the primary motor cortex using transcranial magnetic stimulation (TMS) from 20 young (M {+/-} s.d. = 25.30 {+/-} 4.00 years) and 20 older (M {+/-} s.d. = 64.10 {+/-} 6.50 years) healthy adults. Single and paired pulse TMS measures were collected before and after a 20-minute bout of high-intensity interval cycling exercise or an equivalent period of rest, and again after intermittent theta burst stimulation (iTBS). In both young and older adults, exercise led to an increase in glutamatergic excitation and a reduction in gamma-aminobutyric acid (GABA) inhibition. However, in contrast to younger adults, older adults showed an attenuated plasticity response to iTBS following exercise. These results demonstrate an age-dependent decline in cortical plasticity and indicate that a preceding bout of high-intensity interval exercise may be less effective for enhancing primary motor cortex plasticity in older adults. Our findings align with the hypothesis that the capacity for cortical plasticity is altered in older age.\n\nKey pointsO_LIExercise enhances motor cortical plasticity in young adults, but how ageing influences this effect is unknown.\nC_LIO_LIHere, we compared primary motor cortical plasticity responses in young and older adults before and after a bout of high-intensity interval exercise, and again after a plasticity-inducing protocol - intermittent theta burst stimulation.\nC_LIO_LIIn both young and older adults, exercise led to an increase in glutamatergic excitation and a reduction in gamma-aminobutyric acid (GABAergic) inhibition.\nC_LIO_LIOur key result was that older adults showed an attenuated plasticity response to theta burst stimulation following exercise, relative to younger adults.\nC_LIO_LIOur findings demonstrate an age-dependent decline in exercise-enhanced cortical plasticity and indicate that a preceding bout of high-intensity interval exercise may be less effective for enhancing primary motor cortex plasticity in older adults.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  }
]