[
  {
    "doi": "10.1101/2023.08.01.551444",
    "title": "De novo Protein Sequence Design Based on Deep Learning and Validation on CalB Hydrolase",
    "authors": "Mu, J.; Li, Z.; Zhang, B.; Zhang, Q.; Iqbal, J.; Wadood, A.; Wei, T.; Feng, Y.; Chen, H.",
    "author_corresponding": "Haifeng Chen",
    "author_corresponding_institution": "School of Life Sciences and Biotechnology, Shanghai Jiao Tong University",
    "date": "2023-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/01/2023.08.01.551444.source.xml",
    "abstract": "Protein design is central to nearly all protein engineering problems, as it can enable the creation of proteins with new biological function, such as improving the catalytic efficiency of enzymes. As one of the key tasks of protein design, fixed-backbone protein sequence design aims to design novel sequence that would fold into a given protein backbone structure. However, current sequence design methods have limitations in terms of low sequence diversity and experimental validation of designed protein function, which cannot meet the needs of functional protein design. We firstly constructed Graphormer-based Protein Design (GPD) model that directly applies Transformer to graph-based representation of 3D protein structure, and added Gaussian noise and sequence random mask to node features to improve the sequence recovery and diversity. Additionally, functional filtering based on the structure folding, solubility, and function were performed to improve the success rate in experiments. The process of \"sequence design-functional filtering -functional experiment\" was carried out for CalB hydrolase. The experimental results showed that the specify activity of designed protein improved 1.7 times than CalB wild type. This design and filtering platform will be a valuable tool for generating industrial enzymes and protein drugs with specific functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.01.551546",
    "title": "Structure of an open KATP channel reveals tandem PIP2 binding sites mediating the Kir6.2 and SUR1 regulatory interface",
    "authors": "Driggers, C. M.; Kuo, Y.-Y.; Zhu, P.; ElSheikh, A.; Shyng, S.-L.",
    "author_corresponding": "Show-Ling Shyng",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2023-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/01/2023.08.01.551546.source.xml",
    "abstract": "ATP-sensitive potassium (KATP) channels, composed of four pore-lining Kir6.2 subunits and four regulatory sulfonylurea receptor 1 (SUR1) subunits, control insulin secretion in pancreatic {beta}-cells. KATP channel opening is stimulated by PIP2 and inhibited by ATP. Mutations that increase channel opening by PIP2 reduce ATP inhibition and cause neonatal diabetes. Although considerable evidence has indicated PIP2 in KATP channel function, previously solved open-channel structures have lacked bound PIP2, and mechanisms by which PIP2 regulates KATP channels remain unresolved. Here, we report cryoEM structure of a KATP channel harboring the neonatal diabetes mutation Kir6.2-Q52R, bound to PIP2 in open conformation. The structure reveals two adjacent PIP2 molecules between SUR1 and Kir6.2. The first PIP2 binding site is conserved among PIP2-gated Kir channels. The second site forms uniquely in KATP at the interface of Kir6.2 and SUR1. Functional studies demonstrate both binding sites determine channel activity. Kir6.2 pore opening is associated with a twist of the Kir6.2 cytoplasmic domain and a rotation of the N-terminal transmembrane domain of SUR1, which widens the inhibitory ATP binding pocket to disfavor ATP binding. The open conformation is particularly stabilized by the Kir6.2-Q52R residue through cation-{pi} bonding with SUR1-W51. Together, these results uncover the cooperation between SUR1 and Kir6.2 in PIP2 binding and gating, explain the antagonistic regulation of KATP channels by PIP2 and ATP, and provide the mechanism by which Kir6.2-Q52R stabilizes an open channel to cause neonatal diabetes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.01.551540",
    "title": "Protein Ensemble Generation through VariationalAutoencoder Latent Space Sampling",
    "authors": "Mansoor, S.; Baek, M.; Park, H.; Lee, G. R.; Baker, D.",
    "author_corresponding": "David Baker",
    "author_corresponding_institution": "University of Washington",
    "date": "2023-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/01/2023.08.01.551540.source.xml",
    "abstract": "Mapping the ensemble of protein conformations that contribute to function and can be targeted by small molecule drugs remains an outstanding challenge. Here we explore the use of soft-introspective variational autoencoders for reducing the challenge of dimensionality in the protein structure ensemble generation problem. We convert high-dimensional protein structural data into a continuous, low-dimensional representation, carry out search in this space guided by a structure quality metric, then use RoseTTAFold to generate 3D structures. We use this approach to generate ensembles for the cancer relevant protein K-Ras, training the VAE on a subset of the available K-Ras crystal structures and MD simulation snapshots, and assessing the extent of sampling close to crystal structures withheld from training. We find that our latent space sampling procedure rapidly generates ensembles with high structural quality and is able to sample within 1 angstrom of held out crystal structures, with a consistency higher than MD simulation or AlphaFold2 prediction. The sampled structures sufficiently recapitulate the cryptic pockets in the held-out K-Ras structures to allow for small molecule docking.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.01.548241",
    "title": "ADAR2 inhibits ER-targeted mRNA translation via regulating nucleolar assembly of signal recognition particle",
    "authors": "Feng, R.; Wang, Y.; Ran, D.; Li, Y.; Zhou, H.; Liu, Q.; Zhang, Y.; Ma, H.; Chen, H.",
    "author_corresponding": "Honghui Ma",
    "author_corresponding_institution": "Fudan  University",
    "date": "2023-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/01/2023.08.01.548241.source.xml",
    "abstract": "Adenosine-to-inosine RNA editing is mediated by ADAR family proteins and plays critical roles in regulating gene expression. Unlike other ADAR family members, ADAR2 mostly resides in nucleolus. The exact roles of this peculiar cellular distribution of ADAR2 is still largely unknown. Here, our current study unexpectedly uncovered that nucleoli-localized ADAR2 is involved in negatively regulating ER-targeted mRNA translation, which is mediated by SRP. Importantly, this regulation is not archived through direct binding of mRNA by ADAR2 or dependent on A-to-I editing of 7SL RNA. Further analysis indicated that ADAR2 directly interacts with SRP protein components, especially SRP68, in a RNA-independent manner and probably represses the SRP assembly. Hence, we proved insights into the novel functions of ADAR2 and long-lasting enigma about the peculiar translocation of SRP proteins into nucleoli during SRP biogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.01.551455",
    "title": "One-Step Selective Labeling of Native Cell-Surface Sialoglycans by Exogenous α2,8-Sialylation",
    "authors": "Babulic, J. L.; Kofsky, J. M.; Boddington, M. E.; Kim, Y.; Leblanc, E. V.; Emberley-Korkmaz, S.; Colpitts, C. C.; Capicciotti, C. J.",
    "author_corresponding": "Chantelle J Capicciotti",
    "author_corresponding_institution": "Queen\\\\\\'s University",
    "date": "2023-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/01/2023.08.01.551455.source.xml",
    "abstract": "Exo-enzymatic glycan labeling strategies have emerged as versatile tools for efficient and selective installation of glycan terminal motifs onto live cell-surfaces. Through employing specific enzymes and nucleotide sugar probes, cells can be equipped with defined glyco-epitopes for modulating cell function or selective visualization and enrichment of glycoconjugates. Here, we identify Campylobacter jejuni sialyltransferase Cst-II I53S as a tool for cell-surface glycan modification, expanding the exo-enzymatic labeling toolkit to include installation of 2,8-disialyl epitopes. Labeling with Cst-II was achieved with biotin- and azide-tagged CMP-Neu5Ac derivatives on a model glycoprotein and on native sialylated cell-surface glycans across a panel of cell lines. The introduction of modified Neu5Ac derivatives onto cells by Cst-II was also retained on the surface for 6 h. By examining the specificity of Cst-II on cell surfaces, it was revealed that the 2,8-sialyltransferase primarily labeled N-glycans, with O-glycans labeled to a lesser extent, and there was an apparent preference for 2,3-linked sialosides. This approach thus broadens the scope of tools for selective exo-enzymatic labeling of native sialylated glycans and is highly amenable for construction of cell-based arrays.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.31.551363",
    "title": "A robust method for measuring aminoacylation through tRNA-Seq",
    "authors": "Davidsen, K.; Sullivan, L. B.",
    "author_corresponding": "Lucas B Sullivan",
    "author_corresponding_institution": "Fred Hutchinson Cancer Center",
    "date": "2023-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/01/2023.07.31.551363.source.xml",
    "abstract": "Current methods to quantify the fraction of aminoacylated tRNAs, also known as the tRNA charge, are limited by issues with either low throughput, precision, and/or accuracy. Here, we present an optimized charge tRNA-Seq method that combines previous developments with newly described approaches to establish a protocol for precise and accurate tRNA charge measurements. We verify that this protocol provides robust quantification of tRNA aminoacylation and we provide an end-to-end method that scales to hundreds of samples including software for data processing. Additionally, we show that this method supports measurements of relative tRNA expression levels and can be used to infer tRNA modifications through reverse transcription misincorporations, thereby supporting multipurpose applications in tRNA biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.31.551401",
    "title": "Generating an organ-deficient animal model using a multi-targeted CRISPR-Cas9 system",
    "authors": "Lim, J. J.-Y.; Yuri, S.; Kawai, T.; Isotani, A.",
    "author_corresponding": "Ayako Isotani",
    "author_corresponding_institution": "Nara Institute of Science and Technology",
    "date": "2023-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/01/2023.07.31.551401.source.xml",
    "abstract": "Gene-knockout animal models with organ-deficient phenotypes used for blastocyst complementation are generally not viable. Animals need to be maintained as heterozygous mutants, and homozygous mutant embryos yield only one-fourth of all embryos. In this study, we generated organ-deficient embryos using the CRISPR-Cas9-sgRNAms system that induces cell death with a single-guide RNA (sgRNAms) targeting multiple sites in the genome. The Cas9-sgRNAms system interrupted cell proliferation and induced cell ablation in vitro. The mouse model had Cas9 driven by the Foxn1 promoter with a ubiquitous expression cassette of sgRNAms at the Rosa26 locus (Foxn1Cas9; Rosa26_ms). It showed an athymic phenotype similar to that of nude mice but was not hairless. Eventually, a rat cell-derived thymus in an interspecific chimera was generated by blastocyst complementation of Foxn1Cas9; Rosa26_ms mouse embryos with rat embryonic stem cells. Theoretically, half of the total embryos have the Cas9-sgRNAms system because Rosa26_ms could be maintained as homozygous.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.01.551491",
    "title": "Major urinary protein (Mup) gene family deletion drives sex-specific alterations on the house mouse gut microbiota",
    "authors": "Real, M. V. F.; Colvin, M. S.; Sheehan, M. J.; Moeller, A. H.",
    "author_corresponding": "Andrew H. Moeller",
    "author_corresponding_institution": "Cornell University",
    "date": "2023-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/01/2023.08.01.551491.source.xml",
    "abstract": "The gut microbiota is shaped by host metabolism. In house mice (Mus musculus), major urinary protein (MUP) pheromone production represents a considerable energy investment, particularly in sexually mature males. Deletion of the Mup gene family shifts mouse metabolism towards an anabolic state, marked by lipogenesis, lipid accumulation, and body mass increases. Given the metabolic implications of MUPs, they may also influence the gut microbiota. Here, we investigated the effect of deletion of the Mup gene family on the gut microbiota of sexually mature mice. Shotgun metagenomics revealed distinct taxonomic and functional profiles between wildtype and knockout males, but not females. Deletion of the Mup gene cluster significantly reduced diversity in microbial families and functions in male mice. Additionally, specific taxa of the Ruminococcaceae family, which is associated with gut health and reduced risk of developing metabolic syndrome, and several microbial functions, such as transporters involved in vitamin B5 acquisition, were significantly depleted in the microbiota of Mup-knockout males. Altogether these results show that major urinary proteins significantly affect the gut microbiota of house mouse in a sex-specific manner.\n\nImportanceThe community of microorganisms that inhabit the gastrointestinal track of animals, known as the gut microbiota, can have profound effects on host phenotypes. The gut microbiota is in turn shaped by host genes, including those involved with host metabolism. In adult male house mice, expression of the major urinary protein (Mup) gene cluster represents a substantial energy investment, and deletion of Mup gene family leads to fat accumulation and weight gain in males. We show for the first time that deleting Mup genes also alters the gut microbiota of male, but not female, mice in terms of both taxonomic and functional composition. Male mice without Mup genes harbored fewer gut bacterial families and reduced abundances of several species, including bacteria previously shown to reduce obesity risk. Studying the impact of the Mup genes on the gut microbiota will help us understand how these genes influence host phenotype more broadly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.01.551478",
    "title": "A feedback control mechanism governs the synthesis of lipid-linked precursors of the bacterial cell wall",
    "authors": "Marmont, L. S.; Orta, A. K.; Corey, R. A.; Sychantha, D.; Fernandez-Galliano, A.; Li, Y. E.; Baileeves, B. W.; Greene, N. G.; Stansfeld, P. J.; Clemons, W. M.; Bernhardt, T. G.",
    "author_corresponding": "Thomas G. Bernhardt",
    "author_corresponding_institution": "Howard Hughes Medical Institute, Harvard Medical School",
    "date": "2023-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/01/2023.08.01.551478.source.xml",
    "abstract": "Many bacterial surface glycans such as the peptidoglycan (PG) cell wall, O-antigens, and capsules are built from monomeric units linked to a polyprenyl lipid carrier. How this limiting lipid carrier is effectively distributed among competing pathways has remained unclear for some time. Here, we describe the isolation and characterization of hyperactive variants of Pseudomonas aeruginosa MraY, the essential and conserved enzyme catalyzing the formation of the first lipid-linked PG precursor called lipid I. These variants result in the elevated production of the final PG precursor lipid II in cells and are hyperactive in a purified system. Amino acid substitutions within the activated MraY variants unexpectedly map to a cavity on the extracellular side of the dimer interface, far from the active site. Our structural evidence and molecular dynamics simulations suggest that the cavity is a binding site for lipid II molecules that have been transported to the outer leaflet of the membrane. Overall, our results support a model in which excess externalized lipid II allosterically inhibits MraY, providing a feedback mechanism to prevent the sequestration of lipid carrier in the PG biogenesis pathway. MraY belongs to the broadly distributed polyprenyl-phosphate N-acetylhexosamine 1-phosphate transferase (PNPT) superfamily of enzymes. We therefore propose that similar feedback mechanisms may be widely employed to coordinate precursor supply with demand by polymerases, thereby optimizing the partitioning of lipid carriers between competing glycan biogenesis pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.08.01.551545",
    "title": "Germ granule association drives small RNA specificity for a nuclear Argonaute protein",
    "authors": "Chen, S.; Phillips, C. M.",
    "author_corresponding": "Carolyn Marie Phillips",
    "author_corresponding_institution": "University of Southern California",
    "date": "2023-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/01/2023.08.01.551545.source.xml",
    "abstract": "RNA interference (RNAi) is a conserved gene silencing process that exists in diverse organisms to protect genome integrity and regulate gene expression. In C. elegans, the majority of RNAi pathway proteins localize to perinuclear, phase-separated germ granules, which are comprised of sub-domains referred to as P granules, Mutator foci, Z granules, and SIMR foci. However, the protein components and function of the newly discovered SIMR foci are unknown. Here we demonstrate that HRDE-2 localizes to SIMR foci and interacts with the germline nuclear RNAi Argonaute HRDE-1. Furthermore, HRDE-1 also localizes to SIMR foci, dependent on HRDE-2, but only in its small RNA unbound state. This germ granule localization is critical to promote the small RNA binding specificity of HRDE-1 and, in the absence of HRDE-2, HRDE-1 exclusively loads CSR-class 22G-RNAs rather than WAGO-class 22G-RNAs, resulting in inappropriate H3K9me3 deposition on CSR-target genes. Thus, our study demonstrates that the recruitment of unloaded HRDE-1 to germ granules, mediated by HRDE-2, is critical to ensure that the correct small RNAs are used to guide nuclear RNA silencing in the C. elegans germline.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.07.31.551405",
    "title": "MicroED as a powerful tool for structure determination of macrocyclic drug compounds directly from their powder formulations",
    "authors": "Danelius, E.; Bu, G.; Wieske, L.; Gonen, T.",
    "author_corresponding": "Tamir Gonen",
    "author_corresponding_institution": "Howard Hughes Medical Institute",
    "date": "2023-08-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/08/01/2023.07.31.551405.source.xml",
    "abstract": "Macrocycles are important drug leads with many advantages including the ability to target flat and featureless binding sites as well as act as molecular chameleons and thereby reach intracellular targets. However, due to their complex structures and inherent flexibility, macrocycles are difficult to study structurally and there are limited structural data available. Herein, we use the cryo-EM method MicroED to determine the novel atomic structures of several macrocycles which have previously resisted structural determination. We show that structures of similar complexity can now be obtained rapidly from nanograms of material, and that different conformations of flexible compounds can be derived from the same experiment. These results will have impact on contemporary drug discovery as well as natural product exploration.",
    "published": "NA",
    "server": "biorxiv"
  }
]