[
  {
    "doi": "10.1101/013771",
    "title": "Inexpensive Multiplexed Library Preparation for Megabase-Sized Genomes",
    "authors": "Michael Baym;Sergey Kryazhimskiy;Tami D. Lieberman;Hattie Chung;Michael M. Desai;Roy Kishony;",
    "author_corresponding": "Michael M. Desai",
    "author_corresponding_institution": "Harvard University",
    "date": "2015-01-21",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/01/21/013771.source.xml",
    "abstract": "Whole-genome sequencing has become an indispensible tool of modern biology. However, the cost of sample preparation relative to the cost of sequencing remains high, especially for small genomes where the former is dominant. Here we present a protocol for the rapid and inexpensive preparation of hundreds of multiplexed genomic libraries for Illumina sequencing. By carrying out the Nextera tagmentation reaction in small volumes, replacing costly reagents with cheaper equivalents, and omitting unnecessary steps, we achieve a cost of library preparation of $8 per sample, approximately 6 times cheaper than the widely-used Nextera XT protocol. Furthermore, our procedure takes less than 5 hours for 96 samples and uses nanograms of genomic DNA. Many hundreds of samples can then be pooled on the same HiSeq lane via custom barcodes. Our method is especially useful for re-sequencing of large numbers of full microbial or viral genomes, including those from evolution experiments, genetic screens, and environmental samples.",
    "published": "10.1371/journal.pone.0128036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014068",
    "title": "Empirical determinants of adaptive mutations in yeast experimental evolution",
    "authors": "Celia Payen;Anna B Sunshine;Giang T Ong;Jamie L Pogachar;Wei Zhao;Maitreya J Dunham;",
    "author_corresponding": "Maitreya J Dunham",
    "author_corresponding_institution": "University of Washington",
    "date": "2015-01-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/01/21/014068.source.xml",
    "abstract": "High-throughput sequencing technologies have enabled expansion of the scope of genetic screens to identify mutations that underlie quantitative phenotypes, such as fitness improvements that occur during the course of experimental evolution. This new capability has allowed us to describe the relationship between fitness and genotype at a level never possible before, and ask deeper questions, such as how genome structure, available mutation spectrum, and other factors drive evolution. Here we combined functional genomics and experimental evolution to first map on a genome scale the distribution of potential beneficial mutations available as a first step to an evolving population and then compare these to the mutations actually observed in order to define the constraints acting upon evolution. We first constructed a single-step fitness landscape for the yeast genome by using barcoded gene deletion and overexpression collections, competitive growth in continuous culture, and barcode sequencing. By quantifying the relative fitness effects of thousands of single-gene amplifications or deletions simultaneously we revealed the presence of hundreds of accessible evolutionary paths. To determine the actual mutation spectrum used in evolution, we built a catalog of >1000 mutations selected during experimental evolution. By combining both datasets, we were able to ask how and why evolution is constrained. We identified adaptive mutations in laboratory evolved populations, derived mutational signatures in a variety of conditions and ploidy states, and determined that half of the mutations accumulated positively affect cellular fitness. We also uncovered hundreds of potential beneficial mutations never observed in the mutational spectrum derived from the experimental evolution catalog and found that those adaptive mutations become accessible in the absence of the dominant adaptive solution. This comprehensive functional screen explored the set of potential adaptive mutations on one genetic background, and allows us for the first time at this scale to compare the mutational path with the actual, spontaneously derived spectrum of mutations.\\n\\nAUTHOR SUMMARYWhole genome sequencing of thousands of cancer genomes has been conducted to characterize variants including point mutations and structural changes, providing a large catalogue of critical polymorphisms associated with tumorigenesis. Despite the high prevalence of mutations in cancer and technological advances in their genotyping, cancer genetics still presents many open questions regarding the prediction of selection and the functional impact of mutations on cellular fitness. Long term experimental evolution using model organisms has allowed the selection for strains bearing recurrent and rare mutations, mimicking the genetic aberrations acquired by tumor cells. Here, we evaluate the functional impact of thousands of single gene losses and amplifications on the cellular fitness of yeast. Our results show that hundreds of beneficial mutations are possible during adaptation but not all of them have been selected in evolution experiments so far performed. Together, our results provide evidence that 50% of the mutations found in experimentally evolved populations are advantageous, and that alternative mutations with improved fitness could be selected in the absence of the main adaptive mutations with higher fitness.\\n\\nBLURBA combined view of potential adaptive mutations, generated by a systematic screening approach, coupled with the mutational spectrum derived from experimentally evolved yeast reveals the usage of accessible evolutionary solutions.",
    "published": "10.1371/journal.pgen.1006339",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014050",
    "title": "A variant in TAF1 is associated with a new syndrome with severe intellectual disability and characteristic dysmorphic features",
    "authors": "Jason O'Rawe;Yiyang Wu;Alan Rope;Laura T. Jimenez Barrón;Jeffrey Swensen;Han Fang;David Mittelman;Gareth Highnam;Reid Robison;Edward Yang;Kai Wang;Gholson Lyon;",
    "author_corresponding": "Gholson  Lyon",
    "author_corresponding_institution": "CSHL",
    "date": "2015-01-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/01/21/014050.source.xml",
    "abstract": "We describe the discovery of a new genetic syndrome, RykDax syndrome, driven by a whole genome sequencing (WGS) study of one family from Utah with two affected male brothers, presenting with severe intellectual disability (ID), a characteristic intergluteal crease, and very distinctive facial features including a broad, upturned nose, sagging cheeks, downward sloping palpebral fissures, prominent periorbital ridges, deep-set eyes, relative hypertelorism, thin upper lip, a high-arched palate, prominent ears with thickened helices, and a pointed chin. This Caucasian family was recruited from Utah, USA. Illumina-based WGS was performed on 10 members of this family, with additional Complete Genomics-based WGS performed on the nuclear portion of the family (mother, father and the two affected males). Using WGS datasets from 10 members of this family, we can increase the reliability of the biological inferences with an integrative bioinformatic pipeline. In combination with insights from clinical evaluations and medical diagnostic analyses, these DNA sequencing data were used in the study of three plausible genetic disease models that might uncover genetic contribution to the syndrome. We found a 2 to 5-fold difference in the number of variants detected as being relevant for various disease models when using different sets of sequencing data and analysis pipelines. We de-rived greater accuracy when more pipelines were used in conjunction with data encompassing a larger portion of the family, with the number of putative de-novo mutations being reduced by 80%, due to false negative calls in the parents. The boys carry a maternally inherited mis-sense variant in a X-chromosomal gene TAF1, which we consider as disease relevant. TAF1 is the largest subunit of the general transcription factor IID (TFIID) multi-protein complex, and our results implicate mutations in TAF1 as playing a critical role in the development of this new intellectual disability syndrome.",
    "published": "10.1016/j.ajhg.2015.11.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/014043",
    "title": "NCBI BLAST+ integrated into Galaxy",
    "authors": "Peter J. A. Cock;John M. Chilton;Björn Grüning;James E. Johnson;Nicola Soranzo;",
    "author_corresponding": "Peter J. A. Cock",
    "author_corresponding_institution": "The James Hutton Institute",
    "date": "2015-01-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/01/21/014043.source.xml",
    "abstract": "BackgroundThe NCBI BLAST suite has become ubiquitous in modern molecular biology, used for small tasks like checking capillary sequencing results of single PCR products through to genome annotation or even larger scale pan-genome analyses. For early adopters of the Galaxy web-based biomedical data analysis platform, integrating BLAST was a natural step for sequence comparison workflows.\\n\\nFindingsThe command line NCBI BLAST+ tool suite was wrapped for use within Galaxy, defining appropriate datatypes as needed, with the goal of making common BLAST tasks easy, and advanced tasks possible.\\n\\nConclusionsThis effort has been come an informal international collaborative effort, and is deployed and used on Galaxy servers worldwide. Several example use-cases are described herein.",
    "published": "10.1186/s13742-015-0080-7",
    "server": "biorxiv"
  }
]