[
  {
    "doi": "10.1101/013847",
    "title": "The LUX Score: A Metric for Lipidome Homology",
    "authors": "Chakravarthy Marella;Andrew Torda;Dominik Schwudke;",
    "author_corresponding": "Chakravarthy  Marella",
    "author_corresponding_institution": "Research Center Borstel",
    "date": "2015-01-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/01/15/013847.source.xml",
    "abstract": "MotivationWe propose a method for estimating lipidome homologies analogous to the ones used in sequence analysis and phylo-genetics.\\n\\nResultsAlgorithms were developed to quantify the structural similarity between lipids and to compute chemical space models of sets of lipid structures and lipidomes. When all lipid molecules of the LIPIDMAPS structure database were mapped in such a chemical space, they automatically formed clusters corresponding to conventional chemical families. Homologies between the lipidomes of four yeast strains based on our LUX score reflected the genetic relationship, although the score is based solely on lipid structures.\\n\\nAvailabilitywww.lux.fz-borstel.de",
    "published": "10.1371/journal.pcbi.1004511",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/013854",
    "title": "Model based normalization improves differential expression calling in low-depth RNA-seq",
    "authors": "Pavel Zakharov;Alexey Sergushichev;Alexander Predeus;Maxim Artyomov;",
    "author_corresponding": "Maxim  Artyomov",
    "author_corresponding_institution": "Department of Pathology & Immunology, Washington University in St. Louis",
    "date": "2015-01-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/01/15/013854.source.xml",
    "abstract": "RNA-seq is a powerful tool for gene expression profiling and differential expression analysis. Its power depends on sequencing depth which limits its high-throughput potential, with 10-15 million reads considered as optimal balance between quality of differential expression calling and cost per sample. We observed, however, that some statistical features of the data, e.g. gene count distribution, are preserved well below 10-15M reads, and found that they improve differential expression analysis at low sequencing depths when distribution statistics is estimated by pooling individual samples to a combined higher-depth library. Using a novel gene-by-gene scaling technique, based on the fact that gene counts obey Pareto-like distribution1, we re-normalize samples towards bigger sequencing depth and show that this leads to significant improvement in differential expression calling, with only a marginal increase in false positive calls. This makes differential expression calling from 3-4M reads comparable to 10-15M reads, improving high-throughput of RNA-sequencing 3-4 fold.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/013813",
    "title": "Non-cyanobacterial diazotrophs mediate dinitrogen fixation in biological soil crusts during early crust formation.",
    "authors": "Charles Pepe-Ranney;Chantal Koechli;Ruth Potrafka;Cheryl Andam;Erin Eggleston;Ferran Garcia-Pichel;Daniel H Buckley;",
    "author_corresponding": "Daniel H Buckley",
    "author_corresponding_institution": "Cornell University",
    "date": "2015-01-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/01/15/013813.source.xml",
    "abstract": "1Biological soil crusts (BSC) are key components of ecosystem productivity in arid lands and they cover a substantial fraction of the terrestrial surface. In particular, BSC N2-fixation contributes significantly to the nitrogen (N) budget of arid land ecosystems. In mature crusts, N2-fixation is largely attributed to heterocystous cyanobacteria, however, early successional crusts possess few N2-fixing cyanobacteria and this suggests that microorganisms other than cyanobacteria mediate N2-fixation during the critical early stages of BSC development. DNA stable isotope probing (DNA-SIP) with 15N2 revealed that Clostridiaceae and Proteobacteria are the most common microorganisms that assimilate 15N2 in early successional crusts. The Clostridiaceae identified are divergent from previously characterized isolates, though N2fixation has previously been observed in this family. The Proteobacteria identified share >98.5 %SSU rRNA gene sequence identity with isolates from genera known to possess diazotrophs (e.g. Pseudomonas, Klebsiella, Shigella, and Ideonella). The low abundance of these heterotrophic diazotrophs in BSC may explain why they have not been characterized previously. Diazotrophs play a critical role in BSC formation and characterization of these organisms represents a crucial step towards understanding how anthropogenic change will affect the formation and ecological function of BSC in arid ecosystems.",
    "published": "10.1038/ismej.2015.106",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/013763",
    "title": "Strong spurious transcription likely a cause of DNA insert bias in typical metagenomic clone libraries",
    "authors": "Kathy N Lam;Trevor C Charles;",
    "author_corresponding": "Trevor C Charles",
    "author_corresponding_institution": "University of Waterloo",
    "date": "2015-01-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/01/15/013763.source.xml",
    "abstract": "BackgroundClone libraries provide researchers with a powerful resource with which to study nucleic acid from diverse sources. Metagenomic clone libraries in particular have aided in studies of microbial biodiversity and function, as well as allowed the mining of novel enzymes for specific functions of interest. These libraries are often constructed by cloning large-inserts ([~]30 kb) into a cosmid or fosmid vector. Recently, there have been reports of GC bias in fosmid metagenomic clone libraries, and it was speculated that the bias may be a result of fragmentation and loss of AT-rich sequences during the cloning process. However, evidence in the literature suggests that transcriptional activity or gene product toxicity may play a role in library bias.\\n\\nResultsTo explore the possible mechanisms responsible for sequence bias in clone libraries, and in particular whether fragmentation is involved, we constructed a cosmid clone library from a human microbiome sample, and sequenced DNA from three different steps of the library construction process: crude extract DNA, size-selected DNA, and cosmid library DNA. We confirmed a GC bias in the final constructed cosmid library, and we provide strong evidence that the sequence bias is not due to fragmentation and loss of AT-rich sequences but is likely occurring after the DNA is introduced into E. coli. To investigate the influence of strong constitutive transcription, we searched the sequence data for consensus promoters and found that rpoD/{sigma}70 promoter sequences were underrepresented in the cosmid library. Furthermore, when we examined the reference genomes of taxa that were differentially abundant in the cosmid library relative to the original sample, we found that the bias appears to be more closely correlated with the number of rpoD/{sigma}70 consensus sequences in the genome than with simple GC content.\\n\\nConclusionsThe GC bias of metagenomic clone libraries does not appear to be due to DNA fragmentation. Rather, analysis of promoter consensus sequences provides support for the hypothesis that strong constitutive transcription from sequences recognized as rpoD/{sigma}70 consensus-like in E. coli may lead to plasmid instability or loss of insert DNA. Our results suggest that despite widespread use of E. coli to propagate foreign DNA, the effects of in vivo transcriptional activity may be under-appreciated. Further work is required to tease apart the effects of transcription from those of gene product toxicity.",
    "published": "10.1186/s40168-015-0086-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/013839",
    "title": "From system-wide differential gene expression to perturbed regulatory factors: a combinatorial approach",
    "authors": "Gaurang Mahajan;Shekhar C Mande;",
    "author_corresponding": "Gaurang  Mahajan",
    "author_corresponding_institution": "NCCS",
    "date": "2015-01-15",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/01/15/013839.source.xml",
    "abstract": "High-throughput experiments such as microarrays and deep sequencing provide large scale information on the pattern of gene expression, which undergoes extensive remodeling as the cell dynamically responds to varying environmental cues or has its function disrupted under pathological conditions. An important initial step in the systematic analysis and interpretation of genome-scale expression alteration involves identification of a set of perturbed transcriptional regulators whose differential activity can provide a proximate hypothesis to account for these transcriptomic changes. In the present work, we propose an unbiased and logically natural approach to transcription factor enrichment. It involves overlaying a list of experimentally determined differentially expressed genes on a background regulatory network coming from e.g. literature curation or computational motif scanning, and identifying that subset of regulators whose aggregated target set best discriminates between the altered and the unaffected genes. In other words, our methodology entails testing of all possible regulatory subnetworks, rather than just the target sets of individual regulators as is followed in most standard approaches. We have proposed an iterative search method to efficiently find such a combination, and benchmarked it on E. coli microarray and regulatory network data available in the public domain. Comparative analysis carried out on simulated differential expression profiles, as well as empirical factor overexpression data for M. tuberculosis, shows that our methodology provides marked improvement in accuracy of regulatory inference relative to the standard method that involves evaluating factor enrichment in an individual manner.",
    "published": "10.1371/journal.pone.0142147",
    "server": "biorxiv"
  }
]