[
  {
    "doi": "10.1101/274688",
    "title": "Proteome-wide Prediction of Lysine Methylation Reveals Novel Histone Marks and Outlines the Methyllysine Proteome",
    "authors": "Biggar, K. K.; Charih, F.; Liu, H.; Ruiz-Blanco, Y. B.; Stalker, L.; Chopra, A.; Connolly, J.; Adhikary, H.; Frensemier, K.; Galka, M.; Fang, Q.; Wynder, C.; Standford, W.; Green, J. R.; Li, S. S. C.",
    "author_corresponding": "Kyle K Biggar",
    "author_corresponding_institution": "Department of Computer Engineering, Carleton University, 1125 Colonel By Dr., Ottawa ON Canada",
    "date": "2020-03-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/01/274688.source.xml",
    "abstract": "Protein Lys methylation plays a critical role in numerous cellular processes, yet it has been challenging to identify Lys methylation in a systematic manner. We present here an approach combining in silico prediction with targeted mass spectrometry (MS) to identify Lys methylation (Kme) sites at the proteome level. We have developed MethylSight, a program that predicts Kme events solely on physicochemical and biochemical properties of putative methylation sites, which can then be validated by targeted MS. Using this approach, we have identified 70 new histone Kme marks with a 90% validation rate. H2BK43me2, which undergoes dynamic changes during stem cell differentiation, is found to be a substrate of KDM5b. Furthermore, MethylSight predicts ~50,000 Kme sites in non-histone proteins with high confidence, suggesting that Lys methylation is a prevalent post-translational modification. Our work provides a useful resource for systematic exploration of the role of Lys methylation in human health and disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/665398",
    "title": "Characterising group-level brain connectivity: a framework using Bayesian exponential random graph models",
    "authors": "Lehmann, B. C.; Henson, R. N.; Geerligs, L.; Cam-CAN,  ; White, S. R.",
    "author_corresponding": "Brieuc CL Lehmann",
    "author_corresponding_institution": "Big Data Institute, University of Oxford",
    "date": "2020-03-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/01/665398.source.xml",
    "abstract": "The brain can be modelled as a network with nodes and edges derived from a range of imaging modalities: the nodes correspond to spatially distinct regions and the edges to the interactions between them. Whole-brain connectivity studies typically seek to determine how network properties change with a given categorical phenotype such as age-group, disease condition or mental state. To do so reliably, it is necessary to determine the features of the connectivity structure that are common across a group of brain scans. Given the complex interdependencies inherent in network data, this is not a straightforward task. Some studies construct a group-representative network (GRN), ignoring individual differences, while other studies analyse networks for each individual independently, ignoring information that is shared across individuals. We propose a Bayesian framework based on exponential random graph models (ERGM) extended to multiple networks to characterise the distribution of a entire population of networks. Using resting-state fMRI data from the Cam-CAN project, a study on healthy ageing, we demonstrate how our method can be used to characterise and compare the brains functional connectivity structure across a group of young individuals and a group of old individuals.",
    "published": "10.1016/j.neuroimage.2020.117480",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/698860",
    "title": "Relative model fit does not predict topological accuracy in single-gene protein phylogenetics",
    "authors": "Spielman, S.",
    "author_corresponding": "Stephanie  Spielman",
    "author_corresponding_institution": "Rowan University",
    "date": "2020-03-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/01/698860.source.xml",
    "abstract": "It is regarded as best practice in phylogenetic reconstruction to perform relative model selection to determine an appropriate evolutionary model for the data. This procedure ranks a set of candidate models according to their goodness-of-fit to the data, commonly using an information theoretic criterion. Users then specify the best-ranking model for inference. While it is often assumed that better-fitting models translate to increase accuracy, recent studies have shown that the specific model employed may not substantially affect inferences. We examine whether there is a systematic relationship between relative model fit and topological inference accuracy in protein phylogenetics, using simulations and real sequences. Simulations employed site-heterogeneous mechanistic codon models that are distinct from protein-level phylogenetic inference models. This strategy allows us to investigate how protein models performs when they are mis-specified to the data, as will be the case for any real sequence analysis. We broadly find that phylogenies inferred across models with vastly different fits to the data produce highly consistent topologies. We additionally find that all models infer similar proportions of false positive splits, raising the possibility that all available models of protein evolution are similarly misspecified. Moreover, we find that the parameter-rich GTR model, whose amino-acid exchangeabilities are free parameters, performs similarly to models with fixed exchangeabilities, although the inference precision associated with GTR models was not examined. We conclude that, while relative model selection may not hinder phylogenetic analysis on protein data, it may not offer specific predictable improvements and is not a reliable proxy for accuracy.",
    "published": "10.1093/molbev/msaa075",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.08.899070",
    "title": "Dissociable roles of central striatum and anterior lateral motor area in initiating and sustaining naturalistic behavior",
    "authors": "Corbit, V.; Piantadosi, S. C.; Wood, J. T.; Liu, G.; Choi, C. J. Y.; Witten, I.; Gittis, A. H.; Ahmari, S. E.",
    "author_corresponding": "Susanne E. Ahmari",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2020-03-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/01/2020.01.08.899070.source.xml",
    "abstract": "Although much is known about how corticostriatal circuits mediate behavioral selection, most previous work has been conducted in highly trained animals engaged in instrumental tasks. Understanding how corticostriatal circuits mediate behavioral selection and initiation in a naturalistic setting is critical to understanding how the brain chooses and executes behavior in unconstrained situations. Central striatum (CS), an understudied region that lies in the middle of the motor-limbic topography, is well-poised to play an important role in these processes since its main cortical inputs (Corbit et al., 2019) have been implicated in behavioral flexibility (lateral orbitofrontal cortex (Kim and Ragozzino, 2005)) and response preparation (anterior lateral motor area, ALM) (Li et al., 2015), However, although CS activity has been associated with conditioned grooming behavior in transgenic mice (Burguiere et al., 2013), the role of CS and its cortical inputs in the selection of spontaneous behaviors has not been explored. We therefore studied the role of CS corticostriatal circuits in behavioral selection in an open field context.\n\nSurprisingly, using fiber photometry in this unconstrained environment, we found that population calcium activity in CS was specifically increased at onset of grooming, and not at onset of other spontaneous behaviors such as rearing or locomotion. Supporting a potential selective role for CS in the initiation of grooming, bilateral optogenetic stimulation of CS evoked immediate onset grooming-related movements. However, these movements resembled subcomponents of grooming behavior and not full-fledged grooming bouts, suggesting that additional input(s) are required to appropriately sequence and sustain this complex motor behavior once initiated. Consistent with this idea, optogenetic stimulation of CS inputs from ALM generated sustained grooming responses that evolved on a time-course paralleling CS activation monitored using single-cell calcium imaging. Furthermore, fiber photometry in ALM demonstrated a gradual ramp in calcium activity that peaked at time of grooming termination, supporting a potential role for ALM in encoding length of this spontaneous sequenced behavior. Finally, dual color dual region fiber photometry indicated that CS activation precedes ALM during naturalistic grooming sequences. Taken together, these data support a novel model in which CS activity is sufficient to initiate grooming behavior, but ALM activity is necessary to sustain and encode the length of grooming bouts. Thus, the use of an unconstrained behavioral paradigm has allowed us to uncover surprising roles for CS and ALM in the initiation and maintenance of spontaneous sequenced behaviors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.09.940452",
    "title": "Urn models for regulated gene expression yield physically intuitive solutions for probability distributions of single-cell counts",
    "authors": "Choudhary, K.; Narang, A.",
    "author_corresponding": "Krishna  Choudhary",
    "author_corresponding_institution": "Gladstone Institutes, San Francisco",
    "date": "2020-03-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/01/2020.02.09.940452.source.xml",
    "abstract": "Fitting the probability mass functions from analytical solutions of stochastic models of gene expression to the count distributions of mRNA and protein molecules in single cells can yield valuable insights into mechanisms of gene regulation. Solutions of chemical master equations are available for various kinetic schemes but, even for the models of regulation with a basic ON-OFF switch, they take complex forms with generating functions given as hypergeometric functions. Gene expression studies that have used these to fit the data have interpreted the parameters as burst size and frequency. However, this is consistent with the hypergeometric functions only if a gene stays active for short time intervals separated by relatively long intervals of inactivity. Physical insights into the probability mass functions are essential to ensure proper interpretations but are lacking for models of gene regulation. We fill this gap by developing urn models for regulated gene expression, which are of immense value to interpret probability distributions. Our model consists of a master urn, which represents the cytosol. We sample RNA polymerases and ribosomes from it and assign them to recipient urns of two or more colors, which represent time intervals with a homogeneous propensity for gene expression. Colors of the recipient urns represent sub-systems of the promoter states, and the assignments to urns of a specific color represent gene expression. We use elementary principles of discrete probability theory to derive the solutions for a range of kinetic models, including the Peccoud-Ycart model, the Shahrezaei-Swain model, and models with an arbitrary number of promoter states. For activated genes, we show that transcriptional lapses, which are events of gene inactivation for short time intervals separated by long active intervals, quantify the transcriptional dynamics better than bursts. Our approach reveals the physics underlying the solutions, which has important implications for single-cell data analysis.",
    "published": "10.1088/1478-3975/aba50f",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.13.947242",
    "title": "Single-cell ATAC-seq clustering and differential analysis by convolution-based approach",
    "authors": "Lin, L.; Zhang, L.",
    "author_corresponding": "Li  Lin",
    "author_corresponding_institution": "ShanghaiTech University",
    "date": "2020-03-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/01/2020.02.13.947242.source.xml",
    "abstract": "Technical improvement in ATAC-seq makes it possible to profile the chromatin states of single cells at high throughput, but currently no method is available to integrate datasets from multiple sources (different batches of same protocol or multiple experimental protocols). Here we present an algorithm to perform joint analyses on scATAC-seq datasets from multiple sources. In addition to batch correction, we also demonstrate that epiConv is capable of aligning co-assay data (simultaneous profiling of transcriptome and chromatin) onto high-quality ATAC-seq reference or integrating cells in different biological conditions (malignant vs. normal), which increases the statistical power of downstream analyses and reveals hidden hierarchy of malignant cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.17.953216",
    "title": "AtCIPK16 Mediates Salt Stress Through Phytohormones and Transcription Factors",
    "authors": "Amarasinghe, S. L.; Huang, W.; Watson-Haigh, N. S.; Gilliham, M.; Roy, S. J.; Baumann, U.",
    "author_corresponding": "Ute  Baumann",
    "author_corresponding_institution": "The University of Adelaide",
    "date": "2020-03-01",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/01/2020.02.17.953216.source.xml",
    "abstract": "Soil salinity causes large productivity losses for agriculture worldwide. \"Next-generation crops\" that can tolerate salt stress are required for the sustainability of global food production. Previous research in Arabidopsis thaliana aimed at uncovering novel factors underpinning improved plant salinity tolerance identified the protein kinase AtCIPK16. Overexpression of AtCIPK16 enhanced shoot Na+ exclusion and increased biomass in both Arabidopsis and barley. Here, a comparative transcriptomic study on Arabidopsis lines expressing AtCIPK16 was conducted in the presence and absence of salt stress, using an RNA-Seq approach, complemented by AtCIPK16 interaction and localisation studies. We are now able to provide evidence for AtCIPK16 activity in the nucleus. Moreover, the results manifest the involvement of a transcription factor, AtTZF1, phytohormones and the ability to quickly reach homeostasis as components important for improving salinity tolerance in transgenics overexpressing AtCIPK16. Furthermore, we suggest the possibility of both biotic and abiotic tolerance through AtCIPK16, and propose a model for the salt tolerance pathway elicited through AtCIPK16.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.21.959114",
    "title": "Estimating indirect parental genetic effects on offspring phenotypes using virtual parental genotypes derived from sibling and half sibling pairs",
    "authors": "Hwang, L.-D.; Tubbs, J. D.; Luong, J.; Lundberg, M.; Moen, G.-H.; Sham, P. C.; Cuellar Partida, G.; Evans, D. M.",
    "author_corresponding": "David M Evans",
    "author_corresponding_institution": "University of Queensland",
    "date": "2020-03-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/01/2020.02.21.959114.source.xml",
    "abstract": "Indirect parental genetic effects may be defined as the influence of parental genotypes on offspring phenotypes over and above that which results from the transmission of genes from parents to children. However, given the relative paucity of large-scale family-based cohorts around the world, it is difficult to demonstrate parental genetic effects on human traits, particularly at individual loci. In this manuscript, we illustrate how parental genetic effects on offspring phenotypes, including late onset diseases, can be estimated at individual loci in principle using large-scale genome-wide association study (GWAS) data, even in the absence of parental genotypes. Our strategy involves creating \"virtual\" mothers and fathers by estimating the genotypic dosages of parental genotypes using physically genotyped data from relative pairs. We then utilize the expected dosages of the parents, and the actual genotypes of the offspring relative pairs, to perform conditional genetic association analyses to obtain asymptotically unbiased estimates of maternal, paternal and offspring genetic effects. We develop a freely available web application that quantifies the power of our approach using closed form asymptotic solutions. We implement our methods in a user-friendly software package IMPISH (IMputing Parental genotypes In Siblings and Half-Siblings) which allows users to quickly and efficiently impute parental genotypes across the genome in large genome-wide datasets, and then use these estimated dosages in downstream linear mixed model association analyses. We conclude that imputing parental genotypes from relative pairs may provide a useful adjunct to existing large-scale genetic studies of parents and their offspring.",
    "published": "10.1371/journal.pgen.1009154",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.23.961532",
    "title": "EvoProDom: Evolutionary model of protein families by means of translocations of protein domains",
    "authors": "Carmi, G.; Gorohovski, A.; Frenkel-Morgenstern, M.",
    "author_corresponding": "Milana  Frenkel-Morgenstern",
    "author_corresponding_institution": "Bar-Ilan University",
    "date": "2020-03-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/01/2020.02.23.961532.source.xml",
    "abstract": "Here, we developed a novel evolution of protein domains (EvoProDom) model for evolution of proteins, which was based on mix and merge of protein domains. We collected and integrated genomic and proteome data for 109 organisms. These data include protein domain content and orthologous protein families. In EvoProDom, we defined evolutionary events, such as translocations, as reciprocal exchanges of protein domains between orthologous proteins of different organisms. We found that protein domains, which frequently appear in translocation events, were enriched in trans-splicing events, i.e., producing novel transcripts fused from two distinct genes. We presented in EvoProDom, a general method to obtain protein domain content and orthologous protein annotation, by predicting these data from protein sequences using the Pfam search tool and KoFamKOALA, respectively. This method can be implemented in other research such as proteomics, protein design and host-virus interactions.",
    "published": "10.1002/2211-5463.13245",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.27.967455",
    "title": "Artificial diets modulate infection rates of Nosema ceranae in bumblebees",
    "authors": "Gomez-Moracho, T.; Durand, T.; Pasquaretta, C.; Heeb, P.; Lihoreau, M.",
    "author_corresponding": "Mathieu  Lihoreau",
    "author_corresponding_institution": "CNRS",
    "date": "2020-03-01",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/01/2020.02.27.967455.source.xml",
    "abstract": "Parasites alter the physiology and behaviour of their hosts. In domestic honey bees, the microsporidia Nosema ceranae induces an energetic stress and impairs the behaviour of foragers, potentially leading to colony collapse. Whether this emerging parasite similarly affects wild pollinators is little understood because of the low success rates of experimental infection protocols. Here we established a new apporach for infecting bumblebees (Bombus terrestris) with controlled amounts of N. ceranae, by briefly exposing individual bumblebees to a sucrose solution containing parasite spores, before feeding them with artificial diets. We validated our protocol by testing the effect of two spore dosages and two diets varying in their protein to carbohydrate ratio, on the prevalence of the parasite (proportion of infected bees), the intensity of infection (spore count in the gut), and the survival of bumblebees. Insects fed a low-protein high-carbohydrate diet showed highest parasite prevalence (up to 70%) but lived longest, suggesting that immunity and survival of bumblebees are maximised at different protein to carbohydrate ratios. Spore dosage had no effect on parasite infection rate and host survival. The identification of experimental conditions for successfully infecting bumblebees with N. ceranae in the lab will facilitate investigations of the sub-lethal effects of this parasite on the behaviour and cognition of wild pollinators.",
    "published": "10.3390/microorganisms9010158",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.28.968834",
    "title": "Spo0A suppresses sin locus expression in Clostridioides difficile",
    "authors": "Adhikari Dhungel, B.; Govind, R.",
    "author_corresponding": "Revathi  Govind",
    "author_corresponding_institution": "Kansas State University",
    "date": "2020-03-01",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/01/2020.02.28.968834.source.xml",
    "abstract": "Clostridioides difficile is the leading cause of nosocomial infection and is the causative agent of antibiotic-associated diarrhea. The severity of the disease is directly associated with the production of toxins, and spores are responsible for the transmission and persistence of the organism. Previously we characterized sin locus regulators SinR and SinR, where SinR is the regulator of toxin production and sporulation, while the SinR acting as its antagonist. In Bacillus subtilis, Spo0A, the master regulator of sporulation, regulates SinR, by regulating the expression of its antagonist sinI. However, the role of Spo0A in the expression of sinR and sinR in C. difficile is not yet reported. In this study, we tested spo0A mutants in three different C. difficile strains R20291, UK1, and JIR8094, to understand the role of Spo0A in sin locus expression. Western blot analysis revealed that spo0A mutants had increased SinR levels. The qRT-PCR analysis for its expression further supported this data. By carrying out genetic and biochemical assays, we have shown that Spo0A can bind to the upstream region of this locus to regulates its expression. This study provides vital information that Spo0A regulates sin locus, which controls critical pathogenic traits such as sporulation, toxin production, and motility in C. difficile.\n\nIMPORTANCEClostridioides difficile is the leading cause of antibiotic-associated diarrheal disease in the United States. During infection, C. difficile spores germinate, and the vegetative bacterial cells produce toxins that damage host tissue. In C. difficile, sin locus is known to regulate both sporulation and toxin production. In this study, we have shown that Spo0A, the master regulator of sporulation to control the sin locus expression. We performed various genetic and biochemical experiments to show that Spo0A directly regulates the expression of this locus by binding to its upstream DNA region. This observation adds new detail to the gene regulatory network that connects sporulation and toxin production in this pathogen.",
    "published": "10.1128/mSphere.00963-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.27.969048",
    "title": "Manganese complex Br increases antibiotic sensitivity in multidrug resistant Streptococcus pneumoniae",
    "authors": "Liakopoulos, A.; LaRagione, R.; Nagel, C.; Schatzschneider, U.; Rozen, D.; Betts, J. W.",
    "author_corresponding": "Apostolos  Liakopoulos",
    "author_corresponding_institution": "Institute of Biology, Leiden University",
    "date": "2020-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/01/2020.02.27.969048.source.xml",
    "abstract": "The emergence of multidrug-resistance (MDR) in Streptococcus pneumoniae clones and non-vaccine serotypes is of increasing concern, necessitating the development of novel treatment strategies. Here, we determined the efficacy of the Mn complex [Mn(CO)3(tpa-{kappa}3N)]Br against MDR S. pneumoniae strains. Our data showed that [Mn(CO)3(tpa-{kappa}3N)]Br has in vitro and in vivo antibacterial activity and has the potential to be used in combination with currently available antibiotics to increase their effectiveness against MDR S. pneumoniae.",
    "published": "10.1016/j.jgar.2020.04.031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.27.968230",
    "title": "Yolk sac erythromyeloid progenitors sustain erythropoiesis throughout embryonic life",
    "authors": "Soares-da-Silva, F.; Burlen-Defranoux, O.; Elsaid, R.; Iturri, L.; Freyer, L.; Sismeiro, O.; Pinto-do-O, P.; Gomez-Perdiguero, E.; Cumano, A.",
    "author_corresponding": "Ana  Cumano",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2020-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/01/2020.02.27.968230.source.xml",
    "abstract": "The first hematopoietic cells are produced in the yolk sac and are thought to be rapidly replaced by the progeny of hematopoietic stem cells. Here we document that hematopoietic stem cells do not contribute significantly to erythrocyte production up until birth. Lineage tracing of yolk sac-derived erythromyeloid progenitors, that also contribute to tissue resident macrophages, shows a progeny of highly proliferative erythroblasts, that after intra embryonic injection, rapidly differentiate. These progenitors, similar to hematopoietic stem cells, are c-Myb dependent and are developmentally restricted as they are not found in the bone marrow. We show that erythrocyte progenitors of yolk sac origin require lower concentrations of erythropoietin than their hematopoietic stem cell-derived counterparts for efficient erythrocyte production. Consequently, fetal liver hematopoietic stem cells fail to generate megakaryocyte and erythrocyte progenitors. We propose that large numbers of yolk sac-derived erythrocyte progenitors have a selective advantage and efficiently outcompete hematopoietic stem cell progeny in an environment with limited availability of erythropoietin.",
    "published": "10.1084/jem.20201729",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.28.969774",
    "title": "Coordination of asparagine uptake and asparagine synthetase expression is required for T cell activation",
    "authors": "Hope, H. C.; Brownlie, R. J.; Steele, L.; Salmond, R. J.",
    "author_corresponding": "Robert J Salmond",
    "author_corresponding_institution": "University of Leeds",
    "date": "2020-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/01/2020.02.28.969774.source.xml",
    "abstract": "T cell receptor triggering by antigen results in metabolic reprogramming that, in turn, facilitates T cells exit from quiescence. The increased nutrient requirements of activated lymphocytes are met in part by upregulation of cell surface transporters and enhanced uptake of amino acids, fatty acids and glucose from the environment. However, the role of intracellular pathways of amino acid biosynthesis in T cell activation is relatively unexplored. Asparagine (Asn) is a non-essential amino acid that can be synthesized intracellularly through the glutamine-hydrolyzing enzyme asparagine synthetase (ASNS). We set out to define the requirements for uptake of extracellular Asn and ASNS activity in CD8+ T cell activation. At early timepoints of activation, T cells expressed little or no ASNS and, as a consequence, viability and TCR-stimulated growth, activation and metabolic reprogramming were substantially impaired under conditions of Asn deprivation. At later timepoints (>48h of activation), TCR-induced mTOR-dependent signals resulted in upregulation of ASNS, that endowed T cells with the capacity to function independently of extracellular Asn. Thus, we have determined that the coordinated upregulation of ASNS expression and uptake of extracellular Asn is required for optimal T cell effector responses.",
    "published": "10.1172/jci.insight.137761",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.29.970392",
    "title": "Tumor heterogeneity assessed by sequencing and fluorescence in situ hybridization (FISH) data",
    "authors": "Lei, H.; Gertz, E. M.; Schäffer, A. A.; Fu, X.; Tao, Y.; Heselmeyer-Haddad, K.; Torres, I.; Shi, X.; Wu, K.; LI, G.; Xu, L.; Hou, Y.; Dean, M.; Ried, T.; Schwartz, R.",
    "author_corresponding": "Russell  Schwartz",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2020-03-01",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/01/2020.02.29.970392.source.xml",
    "abstract": "Computational reconstruction of clonal evolution in cancers has become a crucial tool for understanding how tumors initiate and progress and how this process varies across patients. The field still struggles, however, with special challenges of applying phylogenetic methods to cancers, such as the prevalence and importance of copy number alteration (CNA) and structural variation (SV) events in tumor evolution, which are difficult to profile accurately by prevailing sequencing methods in such a way that subsequent reconstruction by phylogenetic inference algorithms is accurate. In the present work, we develop computational methods to combine sequencing with multiplex interphase fluorescence in situ hybridization (miFISH) to exploit the complementary advantages of each technology in inferring accurate models of clonal CNA evolution accounting for both focal changes and aneuploidy at whole-genome scales. We demonstrate on simulated data that incorporation of FISH data substantially improves accurate inference of focal CNA and ploidy changes in clonal evolution from deconvolving bulk sequence data. Analysis of real glioblastoma data for which FISH, bulk sequence, and single cell sequence are all available confirms the power of FISH to enhance accurate reconstruction of clonal copy number evolution in conjunction with bulk and optionally single-cell sequence data.\n\nAvailabilitygithub.com/CMUSchwartzLab/FISH_deconvolution\n\nContactrussells@andrew.cmu.edu",
    "published": "10.1093/bioinformatics/btab504",
    "server": "biorxiv"
  }
]