[
  {
    "doi": "10.1101/2020.03.04.974170",
    "title": "The contribution of de novo tandem repeat mutations to autism spectrum disorders",
    "authors": "Mitra, I.; Mousavi, N.; Ma, N.; Lamkin, M.; Yanicky, R.; Shleizer-Burko, S.; Gymrek, M.",
    "author_corresponding": "Melissa  Gymrek",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.974170.source.xml",
    "abstract": "Autism Spectrum Disorder (ASD) is an early onset developmental disorder characterized by deficits in communication and social interaction and restrictive or repetitive behaviors1,2. Family studies demonstrate that ASD has a significant genetic basis3 with contributions both from inherited and de novo variants. While the majority of variance in liability to ASD is estimated to arise from common genetic variation4, it has been estimated that de novo mutations may contribute to 30% of all simplex cases, in which only a single child is affected per family5. Tandem repeats (TRs), consisting of approximately 1-20bp motifs repeated in tandem, comprise one of the largest sources of de novo mutations in humans6. Yet, largely due to technical challenges they present, de novo TR mutations have not yet been characterized on a genome-wide scale, and their contribution to ASD remains unexplored. Here, we develop novel bioinformatics tools for identifying and prioritizing de novo TR mutations from whole genome sequencing (WGS) data and use these to perform a genome-wide characterization of de novo TR mutations in ASD-affected probands and unaffected siblings. Compared to recent work on TRs in ASD7, we explicitly infer mutation events and their precise changes in repeat copy number, and primarily focus on more prevalent stepwise copy number changes rather than large or complex expansions. Our results demonstrate a significant genome-wide excess of TR mutations in ASD probands. TR mutations in probands tend to be larger, enriched in fetal brain regulatory regions, and predicted to be more evolutionarily deleterious compared to mutations observed in unaffected siblings. Overall, our results highlight the importance of considering repeat variants in future studies of de novo mutations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.974907",
    "title": "Competitive mapping allows to identify and exclude human DNA contamination in ancient faunal genomic datasets",
    "authors": "Feuerborn, T. R.; Palkopoulou, E.; van der Valk, T.; von Seth, J.; Munters, A.; Pecnerova, P.; Dehasque, M.; Urena, I.; Ersmark, E.; Lagerholm, V. K.; Krzewinska, M.; Rodriguez-Varela, R.; Götherström, A.; Dalen, L.; Diez-del-Molino, D.",
    "author_corresponding": "David  Díez-del-Molino",
    "author_corresponding_institution": "Centre for Palaeogenetics",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.974907.source.xml",
    "abstract": "BackgroundAfter over a decade of developments in field collection, laboratory methods and advances in high-throughput sequencing, contamination remains a key issue in ancient DNA research. Currently, human and microbial contaminant DNA still impose challenges on cost-effective sequencing and accurate interpretation of ancient DNA data.\n\nResultsHere we investigate whether human contaminating DNA can be found in ancient faunal sequencing datasets. We identify variable levels of human contamination, which persists even after the sequence reads have been mapped to the faunal reference genomes. This contamination has the potential to affect a range of downstream analyses.\n\nConclusionsWe propose a fast and simple method, based on competitive mapping, which allows identifying and removing human contamination from ancient faunal DNA datasets with limited losses of true ancient data. This method could represent an important tool for the ancient DNA field.",
    "published": "10.1186/s12864-020-07229-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.976548",
    "title": "An Integrated Systems Biology Approach Identifies the Proteasome as a Critical Host Machinery for ZIKV and DENV Replication",
    "authors": "Song, G.; Lee, E. M.; Pan, J.; Xu, M.; Rho, H.-S.; Cheng, Y.; Whitt, N.; Yang, S.; Kouznetsova, J.; Klumpp-Thomas, C.; Michael, S.; Moore, C.; Yoon, K.-J.; Christian, K.; Simeonov, A.; Huang, W.; Xia, M.; Huang, R.; Lal-Nag, M.; Tang, H.; Zheng, W.; Qian, J.; Song, H.; Ming, G.-l.; Zhu, H.",
    "author_corresponding": "Heng  Zhu",
    "author_corresponding_institution": "Department of Pharmacology & Molecular Sciences; Johns Hopkins School of Medicine",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.976548.source.xml",
    "abstract": "The Zika (ZIKV) and dengue (DENV) flaviviruses exhibit similar replicative processes but distinct clinical outcomes. A systematic understanding of virus-host protein-protein interaction networks can reveal cellular pathways critical to viral replication and disease pathogenesis. Here we employed three independent systems biology approaches toward this goal. First, protein array analysis of direct interactions between individual ZIKV/DENV viral proteins and 20,240 human proteins revealed multiple conserved cellular pathways and protein complexes, including proteasome complexes. Second, an RNAi screen of 10,415 druggable genes to identify host proteins required for ZIKV infection uncovered proteasome proteins. Third, a high-throughput screening of 6,016 bioactive compounds for ZIKV inhibitors yielded 134 effective compounds, including six proteasome inhibitors that suppress both ZIKV and DENV replication. Integrative analyses of these orthogonal datasets pinpoints proteasome as critical host machinery for ZIKV/DENV replication. Our study provides multi-omics datasets for further studies of flavivirus-host interactions, disease pathogenesis, and new drug targets.",
    "published": "10.1016/j.gpb.2020.06.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.976951",
    "title": "Neural biomarkers of multiple motor-learning mechanisms in a real-world task",
    "authors": "Haar, S.; Faisal, A. A.",
    "author_corresponding": "Aldo A Faisal",
    "author_corresponding_institution": "Imperial College London",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.976951.source.xml",
    "abstract": "Many recent studies found signatures of motor learning in neural Beta oscillations (13- 30Hz), and specifically in the post-movement Beta rebound (PMBR). All these studies were in controlled laboratory-tasks in which the task designed to induce the studied learning mechanism. Interestingly, these studies reported opposing dynamics of the PMBR magnitude over learning for the error-based and reward-based tasks (increase versus decrease, respectively). Here we explored the PMBR dynamics during real-world motor-skill-learning in a billiards task using mobile-brain-imaging. Our EEG recordings highlight the opposing dynamics of PMBR magnitudes (increase versus decrease) between different subjects performing the same task. The groups of subjects, defined by their neural dynamics, also showed behavioural differences expected for different learning mechanisms. Our results suggest that when faced with the complexity of the real-world different subjects might use different learning mechanisms for the same complex task. We speculate that all subjects combine multi-modal mechanisms of learning, but different subjects have different predominant learning mechanisms.",
    "published": "10.3389/fnhum.2020.00354",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977405",
    "title": "SCA4 locus-associated gene Ronin (Thap11) increases Ataxin-1 protein levels and induces cerebellar degeneration in a mouse model of ataxia",
    "authors": "Zwaka, T. P.; Richman, R.; Dejosez, M.",
    "author_corresponding": "Marion  Dejosez",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977405.source.xml",
    "abstract": "Spinocerebellar ataxias (SCAs) are a group of genetically heterogeneous inherited neurodegenerative disorders characterized by progressive ataxia and cerebellar degeneration. Here, we tested if Ronin (Thap11), a polyglutamine-containing protein encoded in a region on human chromosome 16q22.1 that has been genetically linked to SCA4, can be connected with SCA disease in a mouse model. We report that transgenic expression of Ronin in mouse cerebellar Purkinje cells leads not only histopathologically to detrimental loss of Purkinje cells but also phenotypically to the development of severe ataxia as early as 10-12 weeks after birth. Mechanistically, we find that Ronin is part of a protein complex in the cerebellum that is distinct from the one previously found in embryonic stem cells. Importantly, ectopically expressed Ronin raises the protein level of Ataxin-1 (Atxn1), the causative gene of the most common type of SCA, SCA1. Hence, our data provide evidence for a link between Ronin and SCAs, and also suggest that Ronin may be involved in the development of other neurodegenerative diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977355",
    "title": "Genetic elucidation of complex biochemical traits mediating maize innate immunity",
    "authors": "Ding, Y.; Weckwerth, P. R.; Poretsky, E.; Murphy, K. M.; Sims, J.; Saldivar, E.; Christensen, S. A.; Char, S. N.; Yang, B.; Tong, A.-d.; Shen, Z.; Kremling, K.; Buckler, E. S.; Kono, T. J. Y.; Nelson, D. R.; Bohlmann, J.; Bakker, M. G.; Vaughan, M. M.; Khalil, A. S.; Betsiashvili, M.; Briggs, S.; Zerbe, P.; Schmelz, E. A.; Huffaker, A.",
    "author_corresponding": "Alisa  Huffaker",
    "author_corresponding_institution": "UC San Diego",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977355.source.xml",
    "abstract": "Specialized metabolites constitute key layers of immunity underlying crop resistance; however, challenges in resolving complex pathways limit our understanding of their functions and applications. In maize (Zea mays) the inducible accumulation of acidic terpenoids is increasingly considered as a defense regulating disease resistance. To understand maize antibiotic biosynthesis, we integrated association mapping, pan-genome multi-omic correlations, enzyme structure-function studies, and targeted mutagenesis. We now define ten genes in three zealexin (Zx) gene clusters comprised of four sesquiterpene synthases and six cytochrome P450s that collectively drive the production of diverse antibiotic cocktails. Quadruple mutants blocked in the production of {beta}-macrocarpene exhibit a broad-spectrum loss of disease resistance. Genetic redundancies ensuring pathway resiliency to single null mutations are combined with enzyme substrate-promiscuity creating a biosynthetic hourglass pathway utilizing diverse substrates and in vivo combinatorial chemistry to yield complex antibiotic blends. The elucidated genetic basis of biochemical phenotypes underlying disease resistance demonstrates a predominant maize defense pathway and informs innovative strategies for transferring chemical immunity between crops.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.975391",
    "title": "Cystathionine β-synthase deficiency impairs vision in the fruit fly, Drosophila melanogaster",
    "authors": "Flores Flores, M.; Moreno Garcia, L.; Castro Martinez, F. A.; Nahmad, M.",
    "author_corresponding": "Marcos  Nahmad",
    "author_corresponding_institution": "CINVESTAV",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.975391.source.xml",
    "abstract": "PurposeIn humans, deficiency in Cystathionine {beta}-Synthase (CBS) levels leads to an abnormal accumulation of homocysteine and results in classic homocystinuria, a multi-systemic disorder affecting connective tissue, muscles, the central nervous system and the eyes. However, the genetic and molecular mechanisms underlying vision problems in patients with homocystinuria are little understood.\n\nMaterials and MethodsThe fruit fly, Drosophila melanogaster, is a useful experimental system to investigate the genetic basis of several human diseases, but no study to date has used Drosophila as model of homocystinuria. Here we use genetic tools to down-regulate CBS and classical behavioral assays to propose Drosophila as a model of homocystinuria to study vision problems.\n\nResultsWe present evidence that CBS-deficient flies show an abnormal stereotypical behavior of attraction towards a luminous source or phototaxis, consistent with severe myopia in humans. We show that this behavior cannot be fully attributed to a motor or olfactory deficiency but most likely to an impaired vision. CBS-deficient flies are overall smaller, but smaller eyes do not explain their erratic phototactic response.\n\nConclusionsWe propose Drosophila as a useful model to investigate ocular manifestations underlying homocystinuria.",
    "published": "10.1080/02713683.2020.1818262",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977439",
    "title": "Path integration error and adaptable search behaviors in a mantis shrimp",
    "authors": "Patel, R. N.; Cronin, T. W.",
    "author_corresponding": "Rickesh Nitin Patel",
    "author_corresponding_institution": "University of Maryland, Baltimore County",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977439.source.xml",
    "abstract": "Mantis shrimp of the species Neogonodactylus oerstedii occupy small burrows in shallow waters throughout the Caribbean. These animals use path integration, a vector-based navigation strategy, to return to their homes while foraging. Here we report that path integration in N. oerstedii is prone to error accumulated during outward foraging paths and we describe the search behavior that N. oerstedii employs after it fails to locate its home following the route provided by its path integrator. This search behavior forms continuously expanding, non-oriented loops that are centered near the point of search initiation. The radius of this search is apparently scaled to the animals accumulated error during path integration, improving the effectiveness of the search. The search behaviors exhibited by N. oerstedii bear a striking resemblance to search behaviors in other animals, offering potential avenues for the comparative examination of search behaviors and how they are optimized in disparate taxa.\n\nSummary StatementMantis shrimp use path integration, an error-prone navigational strategy, when travelling home. When path integration fails, mantis shrimp employ a stereotyped yet flexible search pattern to locate their homes.",
    "published": "10.1242/jeb.224618",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.976456",
    "title": "A dataset of speed-resolved blood perfusion and oxygen saturation in human skin response to thermal stimulation",
    "authors": "Jia, S.; Song, X.; Zhang, W.; Wang, G.",
    "author_corresponding": "Guangjun  Wang",
    "author_corresponding_institution": "Institute of Acupuncture and Moxibustion, China Academy of Chinese Medical Sciences",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.976456.source.xml",
    "abstract": "The functional status of vessels can be determined by assessing blood perfusion. By integrating diffuse reflectance spectroscopy (DRS) and laser Doppler Flowmetry (LDF), the speed-resolved blood perfusion and blood oxygen saturation can be measured simultaneously by Enhanced Perfusion and Oxygen Saturation (EPOS). The dataset presented in this descriptor contains EPOS data recorded from a forearm point exposed to different levels of thermal stimulation, the classical LDF at control points, the R-R time series and data regarding characteristics of subjects. All data were recorded from 60 recruited healthy subjects. Half of the subjects received different levels of thermal stimulation, and half of them were blank controls. We believe that this dataset will lead to the development of local blood perfusion methods that can be used to index vessel function assessments. This publicly available dataset will be beneficial to the microcirculation evaluation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977066",
    "title": "Pairwise and Higher-Order Epistatic Interactions Have a Significant Impact on Bronchodilator Drug Response in African American Youth with Asthma",
    "authors": "Magana, J.; Contreras, M.; Keys, K.; Risse-Adams, O.; Goddard, P. C.; Zeiger, A. M.; Mak, A. C. Y.; Elhawary, J. R.; Samedy-Bates, L.-A.; Lee, E.; Thakur, N.; Hu, D.; Eng, C.; Salazar, S.; Huntsman, S.; Hu, T.; Burchard, E. G.; White, M. J.",
    "author_corresponding": "Marquitta J. White",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977066.source.xml",
    "abstract": "BackgroundAsthma is one of the leading chronic illnesses among children in the United States. Asthma prevalence is higher among African Americans (11.2%) compared to European Americans (7.7%). Bronchodilator medications are part of the first-line therapy, and the rescue medication, for acute asthma symptoms. Bronchodilator drug response (BDR) varies substantially among different racial/ethnic groups. Asthma prevalence in African Americans is only 3.5% higher than that of European Americans, however, asthma mortality among African Americans is four times that of European Americans; variation in BDR may play an important role in explaining this health disparity. To improve our understanding of disparate health outcomes in complex phenotypes such as BDR, it is important to consider interactions between environmental and biological variables.\n\nResultsWe evaluated the impact of pairwise and three-variable interactions between environmental, social, and biological variables on BDR in 617 African American youth with asthma using Visualization of Statistical Epistasis Networks (ViSEN). ViSEN is a non-parametric entropy-based approach able to identify interaction effects. We performed analyses in the full dataset and in sex-stratified subsets. Analysis in the full dataset identified six significant interactions associated with BDR, the strongest of which was an interaction between prenatal smoke exposure, age, and global African ancestry (IG: 1.09%, p=0.005). Sex-stratified analyses yielded additional significant, but divergent, results for females and males, indicating the presence of sex-specific effects.\n\nConclusionsOur study identified novel interaction effects significantly influencing BDR in African American children with asthma. Notably, we found that the impact of higher-order interactions was greater than that of pairwise or main effects on BDR highlighting the complexity of the network of genetic and environmental factors impacting this phenotype. Several associations uncovered by ViSEN would not have been detected using regression-based methods emphasizing the importance of employing statistical methods optimized to detect both linear and non-linear interaction effects when studying complex phenotypes such as BDR. The information gained in this study increases our understanding and appreciation of the complex nature of the interactions between environmental and health-related factors that influence BDR and will be invaluable to biomedical researchers designing future studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977421",
    "title": "Lipid membrane templated misfolding and self-assembly of intrinsically disordered tau protein",
    "authors": "Chi, E. Y.; Majewski, J.; Jones, E.; Vander Zanden, C.; Biernat, J.; Mandelkow, E.",
    "author_corresponding": "Eva Y Chi",
    "author_corresponding_institution": "University of New Mexico",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977421.source.xml",
    "abstract": "The aggregation of the intrinsically disordered tau protein into highly ordered {beta}-sheet fibrils is implicated in many neurodegenerative disorders. Fibrillation mechanism remains unresolved, particularly early events that trigger tau misfolding and assembly. We investigated the role membrane plays in modulating aggregation of three tau variants, the largest isoform hTau40, the truncated construct K18, and a hyperphosphorylation mutant hTau40/3Epi. Despite being charged and soluble, tau proteins were also highly surface active and favorably interacted with anionic, but not zwitterionic, lipid monolayer at the air/water interface. Membrane binding induced macroscopic tau phase separation and {beta}-sheet-rich tau oligomer formation. Concomitantly, membrane morphology and lipid packing became disrupted. Our findings support a general tau aggregation mechanism wherein taus inherent surface activity and favorable electrostatic interactions drive tau-membrane association, inducing tau phase separation that is accompanied by misfolding and self-assembly of disordered tau into {beta}-sheet-rich oligomers, which subsequently seed fibrillation and deposition into diseased tissues.",
    "published": "10.1016/j.bpj.2017.11.3768",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977827",
    "title": "Predicting the Environmental Suitability and Population at Risk of Podoconiosis in Africa",
    "authors": "Deribe, K.; Simpson, H.; Pullan, R. L.; Jean Bosco, M.; Wanji, S.; Weaver, N. D.; Murray, C. J. L.; Newport, M. J.; Hay, S. I.; Davey, G.; Cano, J.",
    "author_corresponding": "Kebede  Deribe",
    "author_corresponding_institution": "Department of Global Heath and Infection, Brighton and Sussex Medical School, Falmer, Brighton, BN1 9PX, UK.",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977827.source.xml",
    "abstract": "BackgroundPodoconiosis is a type of tropical lymphedema that causes massive swelling of the lower limbs. The disease is associated with both economic insecurity, due to long-term morbidity-related loss of productivity, and intense social stigma. The geographical distribution and burden of podoconiosis in Africa is uncertain.\n\nMethodsWe applied statistical modelling to the most comprehensive database compiled to date to predict the environmental suitability of podoconiosis in the African continent. By combining climate and environmental data and overlaying population figures, we predicted the suitability and human population at risk.\n\nResultsIn Africa, environmental suitability for podoconiosis was predicted in 29 countries. By 2020, the total population in areas suitable for podoconiosis was estimated at 114.5 million people, (95% confidence interval: 109.4-123.9) with 16.9 million in areas suitable for both lymphatic filariasis and podoconiosis. Of the total 5,712 implementation units defined by WHO in Africa, 1,655 (29.0%) were found to be environmentally suitable for podoconiosis. The majority of IUs with high environmental suitability are located in Angola (80 IUs), Cameroon (170 IUs), the DRC (244 IUs), Ethiopia (495 IUs), Kenya (217 IUs), Uganda (116 IUs) and Tanzania (112 IUs). Of the 1,655 environmental suitable IUs, 960 (58.0%) require more detailed community-level mapping\n\nConclusionsOur estimates provide key evidence of the population at risk and geographical extent of podoconiosis in Africa, which will help decision-makers to better plan more integrated intervention programmes.",
    "published": "10.1371/journal.pntd.0008616",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.966853",
    "title": "Metagenomic data reveal diverse fungal and algal communities associated with the lichen symbiosis",
    "authors": "Smith, H.; dal Grande, F.; Muggia, L.; Keuler, R.; Divakar, P. K.; Grewe, F.; Schmitt, I.; Lumbsch, T.; Leavitt, S.",
    "author_corresponding": "Steve  Leavitt",
    "author_corresponding_institution": "Brigham Young University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.966853.source.xml",
    "abstract": "Lichens have traditionally been considered the symbiotic phenotype from the interactions of a single fungal partner and one or few photosynthetic partners. However, the lichen symbiosis has been shown to be far more complex and may include a wide range of other interacting organisms, including non-photosynthetic bacteria, accessory fungi, and algae. In this study, we analyzed metagenomic shotgun sequences to better characterize lichen mycobiomes. Specifically, we inferred the range of fungi associated within lichen thalli from five groups of lichens - horsehair lichens (mycobiont=Bryoria spp.), shadow lichens (taxa in Physciaceae), rock posies (Rhizoplaca spp.), rock tripes (Umbilicaria spp.), and green rock shields (Xanthoparmelia spp.). Metagenomic reads from the multi-copy nuclear ribosomal internal transcribed spacer region, the standard DNA barcode region for fungi, were extracted, clustered, and used to infer taxonomic assignments. Our data revealed diverse lichen-associated mycobiomes, and closely related mycobionts tended to have more similar mycobiomes. Many of the members of the lichen-associated mycobiomes identified here have not previously been found in association with lichens. We found little evidence supporting the ubiquitous presence of Cystobasidiales yeasts in macrolichens, although reads representing this putative symbiotic partner were found in samples of horsehair lichens, albeit in low abundance. Our study further highlights the ecosystem-like features of lichens, with partners and interactions far from being completely understood. Future research is needed to more fully and accurately characterize lichen mycobiomes and how these fungi interact with the major lichen components - the photo- and mycobionts.",
    "published": "10.1007/s13199-020-00699-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977397",
    "title": "TURNOVER OR INTRASPECIFIC TRAIT VARIATION: EXPLAINING FUNCTIONAL VARIABILITY IN A NEOTROPICAL ANURAN METACOMMUNITY",
    "authors": "Dalmolin, D. A.",
    "author_corresponding": "Diego Anderson Dalmolin",
    "author_corresponding_institution": "UNIVERSIDADE FEDERAL DO RIO GRANDE DO SUL",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977397.source.xml",
    "abstract": "Trait variation across environmental gradients results from two processes: intraspecific variation (ITV) and turnover. Tadpoles are known to exhibit phenotypic plasticity in several traits in response to the environment, resulting from intra or interspecific variation. Here we evaluate patterns of intraspecific variation in functional traits of adult anurans (head shape, eye size and position, limb length and body mass) and their relationship with environmental variables in an anuran metacommunity in southern Brazil. From anurans sampled from 33 ponds, we decomposed trait variation into ITV and turnover and modelled trait-environment relationships. We predict that the contribution of ITV and turnover to trait variation and trait-environment relationships should vary according to the preferred habitat of the species and the analysed traits. Intraspecific variation accumulated the highest rate of trait variation for arboreal species, while interspecific variation was greater for aquatic-terrestrial species and for the whole set of species. The contributions of turnover and ITV to shifts in community mean trait values were similar between traits, but differed between species sets. Depth, distance between ponds, area of Pinus surrounding the ponds, and types of pond vegetation and substrate strongly influenced trait variation, but their relative contribution depended on the analysed traits and species sets. The great contribution of ITV for head shape and eye size and position suggests the existence of intraspecific adaptations to microhabitats, while turnover dominance in the variation of body mass and limb length suggests differences in dispersal and trophic segregation between species.",
    "published": "10.1007/s00027-020-00736-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977595",
    "title": "A comparative analysis of Caenorhabditis and Drosophila transcriptional changes in response to pathogen infection",
    "authors": "Unckless, R. L.; Lansdon, P. A.; Ackley, B. D.",
    "author_corresponding": "Robert L Unckless",
    "author_corresponding_institution": "University of Kansas",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977595.source.xml",
    "abstract": "Drosophila melanogaster and Caenorhabditis elegans are well-used invertebrate models for studying the innate immune system. The organisms are susceptible to bacterial pathogens that include Pseudomonas species, (entomophilia - Drosophila) or (aeruginosa - Caenorhabditis), E. faecalis and P. rettgeri, which are or are related to human pathogens. Further, the consequences of exposure to these pathogens, in terms of organismal survival, are roughly equivalent when compared. That is, worms and flies are more susceptible to infection by Pseudomonas than E. faecalis, whereas organismal survival on E. faecalis and P. rettgeri are roughly the same in both. To better understand how these organisms are coordinating their responses to these bacterial pathogens we examined transcriptomes in infected animals. We grouped our analysis based on protein orthology. Of the 3611 pairs analyzed, we found genes whose responses were conserved across the different species at a higher than expected rate for two of the three pathogens. Interestingly within the animals, genes with 1:1 orthologs between species behaved differently. Such genes were more likely to be expressed in D. melanogaster, and less likely to be expressed in C. elegans. From this analysis we found that the gene nucleobindin (nucb-1/NUCB1 in C. elegans and D. melanogaster, respectively) was upregulated in both species in response to Gram negative bacteria. We used RNAi to knock down nucb-1 and found the treated animals were more susceptible to infection by the Gram negative pathogen P. rettgeri than controls. These results provide insight into some of the conserved mechanisms of pathogen defense, but also suggest that these divergent organisms have evolved specific means to orchestrate the defense against pathogens.\n\nArticle SummaryWe analyzed transcriptomic data from C. elegans and D. melanogaster to compare the expression of orthologous pairs of genes in response to bacterial pathogens. Our results indicated that only a handful of genes that are orthologous between species are differentially expressed in response to pathogens, but that the pattern of expression was different when comparing one-to-one orthologs versus those that are restricted to one of the two organisms. These results suggest that, although broad patterns of susceptibility to bacterial pathogens are conserved, the regulatory framework by which the organisms fight pathogens is less well conserved. Further our results suggest a more complete analysis of the evolutionary changes in organismal responses to pathogens is required.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977546",
    "title": "Overexposure to apoptosis via disrupted glial specification perturbs Drosophila macrophage function and reveals roles of the CNS during injury",
    "authors": "Armitage, E. L.; Roddie, H. G.; Evans, I. R.",
    "author_corresponding": "Iwan Robert Evans",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977546.source.xml",
    "abstract": "Apoptotic cell clearance by phagocytes is a fundamental process during development, homeostasis and the resolution of inflammation. However, the demands placed on phagocytic cells such as macrophages by this process, and the limitations these interactions impose on subsequent cellular behaviours are not yet clear. Here we seek to understand how apoptotic cells affect macrophage function in the context of a genetically-tractable Drosophila model in which macrophages encounter excessive amounts of apoptotic cells. We show that loss of the glial transcription factor repo, and corresponding removal of the contribution these cells make to apoptotic cell clearance, causes macrophages in the developing embryo to be challenged with large numbers of apoptotic cells. As a consequence, macrophages become highly vacuolated with cleared apoptotic cells and their developmental dispersal and migration is perturbed. We also show that the requirement to deal with excess apoptosis caused by a loss of repo function leads to impaired inflammatory responses to injury. However, in contrast to migratory phenotypes, defects in wound responses cannot be rescued by preventing apoptosis from occurring within a repo mutant background. In investigating the underlying cause of these impaired inflammatory responses, we demonstrate that wound-induced calcium waves propagate into surrounding tissues, including neurons and glia of the ventral nerve cord, which exhibit striking calcium waves on wounding, revealing a previously unanticipated contribution of these cells during responses to injury. Taken together these results demonstrate important insights into macrophage biology and how repo mutants can be used to study macrophage-apoptotic cell interactions in the fly embryo.\n\nFurthermore, this work shows how these multipurpose cells can be  overtasked to the detriment of their other functions, alongside providing new insights into which cells govern macrophage responses to injury in vivo.",
    "published": "10.1038/s41419-020-02875-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977868",
    "title": "Chromosomal Resistance to Metronidazole in Clostridioides difficile can be Mediated By Epistasis Between Iron Homeostasis and Oxidoreductases",
    "authors": "Deshpande, A.; Wu, X.; Huo, W.; Palmer, K. L.; Hurdle, J. G.",
    "author_corresponding": "Julian G  Hurdle",
    "author_corresponding_institution": "Texas A&M Health Science Center",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977868.source.xml",
    "abstract": "Chromosomal resistance to metronidazole has emerged in clinical Clostridioides difficile, but the genetic mechanisms remain unclear. This is further hindered by the inability to generate spontaneous metronidazole-resistant mutants in the lab to aid genetic studies. We therefore constructed a mismatch repair mutator, in non-toxigenic ATCC 700057, to unbiasedly survey the mutational landscape for de novo resistance mechanisms. In separate experimental evolutions, the mutator adopted a deterministic path to resistance, with truncation of ferrous iron transporter FeoB1 as a first-step mechanism of low level resistance. Allelic deletion of feoB1 in ATCC 700057 reduced intracellular iron content, appearing to shift cells toward flavodoxin-mediated oxidoreductase reactions, which are less favorable for metronidazoles cellular action. Higher level resistance evolved from sequential acquisition of mutations to catalytic domains of pyruvate-ferredoxin oxidoreductase (PFOR encoded by nifJ); a synonymous codon change to xdhA1 (xanthine dehydrogenase subunit A), likely affecting its translation; and lastly, frameshift and point mutations that inactivated the iron-sulfur cluster regulator (IscR). Gene silencing of nifJ, xdhA1 or iscR with catalytically dead Cas9 revealed that resistance involving these genes only occurred when feoB1 was inactivated i.e. resistance was only seen in an feoB1-deletion mutant and not the isogenic wild-type parent. These findings show that metronidazole resistance in C. difficile is complex, involving multi-genetic mechanisms that could intersect with iron-dependent metabolic pathways.",
    "published": "10.1128/AAC.00415-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.976886",
    "title": "The m6A reader Ythdf restricts axonal growth in Drosophila through target selection modulation of the Fragile X mental retardation protein",
    "authors": "Soldano, A.; Worpenberg, L.; Paolantoni, C.; Longhi, S.; Mulorz, M. M.; Lence, T.; Wessels, H.-H.; Aiello, G.; Notarangelo, M.; Sutandy, F. R.; Scheibe, M.; Edupuganti, R. R.; Busch, A.; Mockel, M. M.; Vermeulen, M.; Butter, F.; Konig, J.; Ohler, U.; Dieterich, C.; Quattrone, A.; Roignant, J.-Y.",
    "author_corresponding": "Jean-Yves  Roignant",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.976886.source.xml",
    "abstract": "N6-methyladenosine (m6A) regulates a variety of physiological processes through modulation of RNA metabolism. The modification is particularly enriched in the nervous system of several species, and its dysregulation has been associated with neurodevelopmental defects and neural dysfunctions. In Drosophila, loss of m6A alters fly behavior albeit the underlying mechanism and the role of m6A during nervous system development have remained elusive. Here we find that impairment of the m6A pathway leads to axonal overgrowth and misguidance at larval neuromuscular junctions as well as in the adult mushroom bodies. We identify Ythdf as the main m6A reader in the nervous system being required for limiting axonal growth. Mechanistically, we show that Ythdf directly interacts with Fragile X mental retardation protein to inhibit the translation of key transcripts involved in axonal growth regulation. Altogether, this study demonstrates that the m6A pathway controls development of the nervous system by modulating Fmr1 target selection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.976860",
    "title": "Gradients of functional connectivity in the mouse cortex reflect neocortical evolution",
    "authors": "Huntenburg, J. M.; Yeow, L. Y.; Mandino, F.; Grandjean, J.",
    "author_corresponding": "Julia M Huntenburg",
    "author_corresponding_institution": "Systems Neuroscience Lab, Champalimaud Research, Av. Brasilia, 1400-038 Lisbon, Portugal",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.976860.source.xml",
    "abstract": "Understanding cortical organization is a fundamental goal of neuroscience that requires comparisons across species and modalities. Large-scale connectivity gradients have recently been introduced as a data-driven representation of the intrinsic organization of the cortex. We studied resting-state functional connectivity gradients in the mouse cortex and found robust spatial patterns across four data sets. The principal gradient of functional connectivity shows a striking overlap with an axis of neocortical evolution from two primordial origins. Additional gradients reflect sensory specialization and aspects of a sensory-to-transmodal hierarchy, and are associated with transcriptomic features. While some of these gradients strongly resemble observations in the human cortex, the overall pattern in the mouse cortex emphasizes the specialization of sensory areas over a global functional hierarchy.\n\nHighlightsO_LIThe principal gradient of functional connectivity in the mouse cortex recapitulates an axis of neocortical evolution from archicortex and paleocortex.\nC_LIO_LIAdditional gradients highlight sensory specialization and reflect aspects of a sensory-to-transmodal hierarchy.\nC_LIO_LIFunctional connectivity gradients partly align with gene expression patterns.\nC_LIO_LIMouse cortical gradients are stable across data sets.\nC_LI",
    "published": "10.1016/j.neuroimage.2020.117528",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977264",
    "title": "Stream-Specific Feedback Inputs to the Primate Primary Visual Cortex",
    "authors": "Federer, F.; Ta'afua, S.; Merlin, S.; Angelucci, A.",
    "author_corresponding": "Alessandra  Angelucci",
    "author_corresponding_institution": "University of Utah",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977264.source.xml",
    "abstract": "The sensory neocortex consists of hierarchically-organized areas reciprocally connected via feedforward and feedback circuits. Feedforward connections shape the receptive field properties of neurons in higher areas within parallel streams specialized in processing specific stimulus attributes. Feedback connections, instead, have been implicated in top-down modulations, such as attention, prediction and sensory context. However, their computational role remains unknown, partly because we lack knowledge about rules of feedback connectivity to constrain models of feedback function. For example, it is unknown whether feedback connections maintain stream-specific segregation, or integrate information across parallel streams. Using selective viral-mediated labeling of feedback connections arising from specific cytochrome-oxidase stripes of macaque visual area V2, we find that feedback to the primary visual cortex (V1) is organized into parallel streams resembling the reciprocal feedforward pathways. These results suggest that functionally-specialized V2 feedback channels modulate V1 responses to specific stimulus attributes, an organizational principle that could extend to feedback pathways in other sensory systems.",
    "published": "10.1038/s41467-020-20505-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977280",
    "title": "Satellite cell-derived extracellular vesicles reverse peroxide-induced mitochondrial dysfunction in myotubes",
    "authors": "Shuler, K. T.; Wilson, B. E.; Munoz, E. R.; Mitchell, A. D.; Selsby, J. T.; Hudson, M. B.",
    "author_corresponding": "Matthew B Hudson",
    "author_corresponding_institution": "University of Delaware",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977280.source.xml",
    "abstract": "Satellite cells (SCs) are muscle-specific stem cells that have a central role in muscle remodeling. Despite their therapeutic potential, SC-based therapies have been met with numerous logistical challenges, limiting their ability to effectively treat systemic muscle diseases, such as Duchenne muscular dystrophy (DMD). Delivery of SC-derived extracellular vesicles (SC-EVs) may unlock the potential offered by SCs and overcome their numerous limitations.\n\nPurposeThe purpose of this investigation was to determine the extent to which SC-EVs could restore mitochondrial function in cultured myotubes following oxidative injury.\n\nMethodsSC-EVs were isolated from cultured SCs from C57 mice and quantified using nanoparticle tracking analysis (NTA). C2C12 myotubes were cultured and divided into four treatment groups: untreated control, treated for 24 h with SC-EV, 24 h exposure to 50 M H2O2 followed by a 24 h recovery period with no treatment, or 24 h exposure to 50 M H2O2 followed by a 24 h treatment with SC-EV. Inter-group differences in mitochondrial function were assessed via one-way ANOVA with Tukey post hoc analysis (p<0.05).\n\nResultsGiven the seeding density used, we calculated that each SC releases approximately 2.35 x 105 {+/-} 3.10 x 104 EVs per 24 h. Further, using fluorescent microscopy, we verified SC-EVs deliver cargo into myotubes, some of which was localized to the mitochondria. H2O2 exposure resulted in a 42% decline in peak mitochondrial respiration (p=0.0243) as well as a 46% reduction in spare respiratory capacity (p=0.0185) relative to the untreated control group. Subsequent treatment with SC-EVs (3.12x108 SC-EV; 24 h) following H2O2 exposure restored 76% of peak mitochondrial respiration (p=0.0187) and 84% of spare respiratory capacity in the damaged myotubes (p=0.0198). SC-EVs did not affect mitochondrial function in the undamaged myotubes.\n\nConclusionCollectively, these data demonstrate SC-EVs may represent a novel therapeutic approach for treatment of myopathies associated with mitochondrial dysfunction.",
    "published": "10.3390/cells9122544",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.976720",
    "title": "The landscape of molecular chaperones across human tissues reveals a layered architecture of core and variable chaperones",
    "authors": "Shemesh, N.; Jubran, J.; Abu-Qarn, M.; Simonovky, E.; Basha, O.; Hekselman, I.; Dror, S.; Vinogradov, E.; Carra, S.; Ben-Zvi, A.; Yeger-Lotem, E.",
    "author_corresponding": "Esti  Yeger-Lotem",
    "author_corresponding_institution": "Ben-Gurion University of the Negev",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.976720.source.xml",
    "abstract": "The sensitivity of the protein-folding environment to chaperone disruption can be highly tissue-specific. Yet, the organization of the chaperone system across physiological human tissues has received little attention. Here, we used human tissue RNA-sequencing profiles to analyze the expression and organization of chaperones across 29 main tissues. We found that relative to protein-coding genes, chaperones were significantly more ubiquitously and highly expressed across all tissues. Nevertheless, differential expression analysis revealed that most chaperones were up- or down-regulated in certain tissues, suggesting that they have tissue-specific roles. In agreement, chaperones that were upregulated in skeletal muscle were highly enriched in mouse myoblasts and in nematodes muscle tissue, and overlapped significantly with chaperones that are causal for muscle diseases. We also identified a distinct subset of chaperones that formed a uniformly-expressed, cross-family core group conducting basic cellular functions that was significantly more essential for cell survival. Altogether, this suggests a layered architecture of chaperones across tissues that is composed of shared core elements that are complemented by variable elements which give rise to tissue-specific functions and sensitivities, thereby contributing to the tissue-specificity of protein misfolding diseases.\n\nSignificance StatementProtein misfolding diseases, such as neurodegenerative disorders and myopathies, are often manifested in a specific tissue or even a specific cell type. Enigmatically, however, they are typically caused by mutations in widely expressed proteins. Here we focused on chaperones, the main and basic components of the protein-folding machinery of cells. Computational analyses of large scale tissue transcriptomes unveils that the chaperone system is composed of core essential elements that are uniformly expressed across tissues, and of variable elements that are differentially expressed in a tissue-specific manner. This organization allows each tissue to fit the quality control system to its specific requirements and illuminates the mechanisms that underlie a tissues susceptibility to protein-misfolding diseases.",
    "published": "10.1038/s41467-021-22369-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.976415",
    "title": "Co-occurrence, habitat use and activity pattern of carnivore species in a coastal area of Argentina",
    "authors": "Caruso, N. C.; Luengos Vidal, E. M.; Manfredi, M. C.; Araujo, M. S.; Lucherini, M.; Casanave, E. B.",
    "author_corresponding": "Nicolas Carmelo Caruso",
    "author_corresponding_institution": "UNIVERSIDAD NACIONAL DEL SUR",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.976415.source.xml",
    "abstract": "Land-sea interface is an ecotone where the intersection of marine and terrestrial ecosystems create unique ecological conditions for terrestrial mobile species and freshwater-adapted organisms to exploit marine-derived food resources. Mammalian carnivores play an important role in almost any ecosystem where they live due to their top-down (or trophic cascade) effects on prey species and primary producers, thus structuring ecosystems along varied food-web pathways. We use camera trapping to study the patterns of coexistence, habitat use and activity pattern of carnivores species in a coastal area in southern Buenos Aires province, Argentina. We were able to detect five of the seven species of Mammalian carnivores being the Pampas fox Lycalopex gymnocercus and Geoffroys cat Leopardus geoffroyi the two most common. Geoffroys cat seems to use more intensively those areas close to the shoreline, while we found little support of it for Pampas fox; which seems to use more inland areas. Congruently, we found evidence of a lack of spatial and, to a lower extent, temporal avoidance between the two most common carnivore species of our study area. Our findings support those previous studies indicating that the coastal dunes have an important role in the conservation of the biodiversity of Buenos Aires province. Wildlife conservation is compatible with carefully-designed ecotourism and limited infrastructure development and this may be a unique chance for the areas of Buenos Aires coast that have not been affected yet by poorly planned, conservation-unfriendly urbanization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977363",
    "title": "Engineering an RNA-based tissue-specific platform for genetic editing through use of a miRNA-enabled Cas12a",
    "authors": "Moeller, R.; Oishi, K.; tenOever, B.",
    "author_corresponding": "Benjamin  tenOever",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977363.source.xml",
    "abstract": "The capacity to edit genomes using CRISPR-Cas systems holds immense potential for countless genetic-based diseases. However, one significant impediment preventing broad therapeutic utilization is in vivo delivery. While genetic editing at a single cell level in vitro can be achieved with high efficiency, the capacity to utilize these same biologic tools in a desired tissue in vivo remains challenging. Non-integrating RNA virus-based vectors constitute efficient platforms for transgene expression and surpass several barriers to in vivo delivery. However, the broad tissue tropism of viral vectors raises the concern for off-target effects. Moreover, prolonged expression of the Cas proteins, regardless of delivery method, can accumulate aberrant RNAs leading to unwanted immunological responses. In an effort to circumvent these shortcomings, here we describe a versatile RNA virus-based technology that can achieve cell-specific activity and self-inactivation by combining host microRNA (miRNA) biology with the CRISPR-Cas12a RNA-guided nuclease. Exploiting the RNase activity of Cas12a, we generated a vector that self-inactivates upon delivery of Cas12a and an accompanying CRISPR RNA (crRNA). Furthermore, we show that maturation of the crRNA can be made dependent on cell-specific miRNAs, which confers cell-specificity. We demonstrate that this genetic editing circuit delivers diminished yet sufficient levels of Cas12a to achieve effective genome editing whilst inducing a minimal immunological response. It can also function in a cell-specific manner thereby facilitating in vivo editing and mitigating the risk of unwanted, off-target effects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.974261",
    "title": "Electroactive biofilms on surface functionalized anodes: the anode respiring behavior of a novel electroactive bacterium, Desulfuromonas acetexigens",
    "authors": "Katuri, K.; Kamireddy, S.; Kavanagh, P.; Ali, M.; Peter, C.; Kumar, A.; Saikaly, P.; Leech, D.",
    "author_corresponding": "Krishna  Katuri",
    "author_corresponding_institution": "King Abdullah University of Science and Technology",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.974261.source.xml",
    "abstract": "Surface chemistry is known to influence the formation, composition and electroactivity of electron-conducting biofilms with however limited information on the variation of microbial composition and electrochemical response during biofilm development to date. Here we present voltammetric, microscopic and microbial community analysis of biofilms formed under fixed applied potential for modified graphite electrodes during early (90 h) and mature (340 h) growth phases. Electrodes modified to introduce hydrophilic groups (-NH2, -COOH and -OH) enhance early-stage biofilm formation compared to unmodified or electrodes modified with hydrophobic groups (-C2H5). In addition, early-stage films formed on hydrophilic electrodes were dominated by the gram-negative sulfur-reducing bacterium Desulfuromonas acetexigens while Geobacter sp. dominated on -C2H5 and unmodified electrodes. As biofilms mature, current generation becomes similar, and D. acetexigens dominates in all biofilms irrespective of surface chemistry. Electrochemistry of pure culture D. acetexigens biofilms reveal that this microbe is capable of forming electroactive biofilms producing considerable current density of > 9 A/m2 in a short period of potential induced growth (~19 h followed by inoculation) using acetate as an electron donor. The inability of D. acetexigens biofilms to use H2 as a sole source electron donor for current generation shows promise for maximizing H2 recovery in single-chambered microbial electrolysis cell systems treating wastewaters.\n\nHighlightsO_LIAnode surface chemistry affects the early stage biofilm formation.\nC_LIO_LIHydrophilic anode surfaces promote rapid start-up of current generation.\nC_LIO_LICertain functionalized anode surfaces enriched the Desulfuromonas acetexigens.\nC_LIO_LID. acetexigens is a novel electroactive bacteria.\nC_LIO_LID. acetexigens biofilms can produce high current density in a short period of potential induced growth\nC_LIO_LID. acetexigens has the ability to maximize the H2 recovery in MEC.\nC_LI\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=110 SRC=\"FIGDIR/small/974261v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (55K):\norg.highwire.dtl.DTLVardef@1a9c7a5org.highwire.dtl.DTLVardef@1722697org.highwire.dtl.DTLVardef@143b996org.highwire.dtl.DTLVardef@14d4a60_HPS_FORMAT_FIGEXP  M_FIG TOC - Graphical abstract\n\nC_FIG",
    "published": "10.1016/j.watres.2020.116284",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.976803",
    "title": "MosaicBase: A Knowledgebase of Postzygotic Mosaic Variants in Noncancer Diseases and Asymptomatic Human Individuals",
    "authors": "Yang, X.; Yang, C.; Zheng, X.; Xiong, L.; Tao, Y.; Wang, M.; Ye, A. Y.; Wu, Q.; Dou, Y.; Luo, J.; Wei, L.; Huang, A. Y.",
    "author_corresponding": "August Yue  Huang",
    "author_corresponding_institution": "Center for Bioinformatics, State Key Laboratory of Protein and Plant Gene Research, School of Life Sciences, Peking University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.976803.source.xml",
    "abstract": "Mosaic variants resulting from postzygotic mutations are prevalent in the human genome and play important roles in human diseases. However, except for cancer-related variant collections, there are no collections of mosaic variants in noncancer diseases and asymptomatic individuals. Here, we present MosaicBase (http://mosaicbase.cbi.pku.edu.cn/ or http://49.4.21.8:8000/), a comprehensive database that includes 6,698 mosaic variants related to 269 noncancer diseases and 27,991 mosaic variants identified in 422 asymptomatic individuals. The genomic and phenotypic information for each variant was manually extracted and curated from 383 publications. MosaicBase supports the query of variants with Online Mendelian Inheritance in Man (OMIM) entries, genomic coordinates, gene symbols, or Entrez IDs. We also provide an integrated genome browser for users to easily access mosaic variants and their related annotations within any genomic region. By analyzing the variants collected in MosaicBase, we found that mosaic variants that directly contribute to disease phenotype showed features distinct from those of variants in individuals with a mild or no phenotype in terms of their genomic distribution, mutation signatures, and fraction of mutant cells. MosaicBase will not only assist clinicians in genetic counseling and diagnosis but also provide a useful resource to understand the genomic baseline of postzygotic mutations in the general human population.",
    "published": "10.1016/j.gpb.2020.05.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.976340",
    "title": "Optimized sgRNA design by deep learning to balance the off-target effects and on-target activity of CRISPR/Cas9",
    "authors": "Lan, J.; Cui, Y.; Wang, X.; Song, G.; Lou, J.",
    "author_corresponding": "Jizhong  Lou",
    "author_corresponding_institution": "Institute of Biophysics, Chinese Academy of Sciences",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.976340.source.xml",
    "abstract": "The CRISPR/Cas9 system derived from bacteria especially Streptococcus pyogenes (SpyCas9) is currently considered as the most advanced tool used for numerous areas of biological study in which it is useful to target or modify specific DNA sequences. However, low on-target cleavage efficiency and off-target effects impede its wide application. Several different sgRNA design tools for SpyCas9 by using various algorithms have been developed, including linear regression model, support vector machine (SVM) model and convolutional neuron network model. While the deep insight into the sgRNA features contributing for both on-target activity and off-target still remains to be determined. Here, with public large-scale CRISPR screen data, we evaluated contribution of different features influence sgRNA activity and off-target effects, and developed models for sgRNA off-target evaluation and on-target activity prediction. In addition, we combined both activity and off-target prediction models and packaged them as an online sgRNA design tool, OPT-sgRNA.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.976738",
    "title": "Queuing models of gene expression: Analytical distributions and beyond",
    "authors": "Shi, C.; Jiang, Y.; Zhou, T.",
    "author_corresponding": "Changhong  Shi",
    "author_corresponding_institution": "Institute for Chemical Carcinogenesis, Guangzhou Medical University, Guangzhou, People's Republic of China",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.976738.source.xml",
    "abstract": "Activation of a gene is a multistep biochemical process, involving recruitments of transcription factors and histone kinases as well as modification of histones. Many of these intermediate reaction steps would have been unspecified by experiments. Therefore, classical two-state models of gene expression established based on the memoryless (or Markovian) assumption would not well describe the reality in gene expression. In fact, recent experimental data have indicated that the inactive phases of gene promoters are differently distributed, showing strong memory. Here, we use a non-exponential waiting-time distribution to model the complex activation process of a gene, and analyze a queuing model of stochastic transcription. We successfully derive the analytical expression for the mRNA distribution, which provides insight into the effect of molecular memory created by complex activating events on the mRNA expression. We find that the reduction in the waiting-time noise may result in the increase in the mRNA noise, contrary to the previous conclusion. Based on the derived distribution, we also develop a method to infer the waiting-time distribution from a known mRNA distribution. Data analysis on a realistic example verifies the validity of this method.\n\nSIGNIFICANCEActivation of a gene is a complex biochemical process and involve several intermediate reaction steps, many of which have been unspecified by experiments. Stochastic models of gene expression that were previously established based on the constant reaction rates would not well reflect the reality in gene expression. To this end, we study a queuing model of stochastic transcription which assume that the reaction waiting time follows a general distribution and derive the analytical expression for mRNA distribution. Our results provide insight into the role of molecular memory in fine-tuning the gene expression noise, and can be used to infer the underlying molecular mechanism.",
    "published": "10.1016/j.bpj.2020.09.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.976357",
    "title": "Stress priming affects fungal competition - evidence from a combined experimental and modeling study",
    "authors": "Wesener, F. A. M.; Szymczak, A.; Rillig, M. C.; Tietjen, B.",
    "author_corresponding": "Felix A. M. Wesener",
    "author_corresponding_institution": "Freie Universitaet Berlin",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.976357.source.xml",
    "abstract": "Priming, an inducible stress defense strategy that prepares an organism for an impending stress event, is common in microbes and has been studied mostly in isolated organisms or populations. How the benefits of priming change in the microbial community context and, vice versa, whether priming influences competition between organisms, remains largely unknown. In this combined experimental and modeling study, we developed a cellular automaton model based on dedicated data of different isolates of soil fungi in isolation and pairwise competition experiments. With the model, we simulated growth of the ascomycete Chaetomium elatum competing against other fungi to understand which species traits influence the benefit of priming and the effect of priming on competition. We showed that competition changes the priming benefit compared to isolated growth, and that it depends not only on the primeable species itself, but also on the competitors traits such as growth rate, primeability and stress susceptibility. In addition, we showed that priming benefits were not always reflected in the competitive outcome. With this study, we transferred insights on priming from studies in isolation to the community context. This is an important step towards understanding the role of inducible defenses in microbial community assembly and composition.",
    "published": "10.1111/1462-2920.15418",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.976159",
    "title": "Public broadly neutralizing antibodies against hepatitis B virus in individuals with elite serologic activity",
    "authors": "Wang, Q.; Michailidis, E.; Yu, Y.; Wang, Z.; Hurley, A. M.; Oren, D. A.; Mayer, C. T.; Gazumyan, A.; Liu, Z.; Zhou, Y.; Schoofs, T.; Yao, K.-h.; Nieke, J.; Wu, J.; Jiang, Q.; Zou, C.; Kabbani, M.; Quirk, C.; Oliveira, T.; Chhosphel, K.; Zhang, Q.; Schneider, W. M.; Jahan, C.; Ying, T.; Horowitz, J.; Caskey, M.; Jankovic, M.; Robbiani, D. F.; Wen, Y.; de Jong, Y. P.; Rice, C. M.; Nussenzweig, M. C.",
    "author_corresponding": "Qiao  Wang",
    "author_corresponding_institution": "Fudan University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.976159.source.xml",
    "abstract": "SUMMARYAlthough there is no effective cure for chronic hepatitis B virus (HBV) infection, antibodies are protective and constitute clinical correlates of recovery from infection. To examine the human neutralizing antibody response to HBV in elite neutralizers we screened 144 individuals. The top individuals produced shared clones of broadly neutralizing antibodies (bNAbs) that targeted 3 non-overlapping epitopes on the HBV S antigen (HBsAg). Single bNAbs protected humanized mice against infection, but selected for resistance mutations in mice with established infection. In contrast, infection was controlled by a combination of bNAbs targeting non-overlapping epitopes with complementary sensitivity to mutations that commonly emerge during human infection. The co-crystal structure of one of the bNAbs with a peptide epitope containing residues frequently mutated in human immune escape variants revealed a loop anchored by oppositely charged residues. The structure provides a molecular explanation for why immunotherapy for HBV infection may require combinations of complementary bNAbs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977579",
    "title": "The anti-tubercular activity of simvastatin is mediated by cholesterol-dependent regulation of autophagy via the AMPK-mTORC1-TFEB axis",
    "authors": "Bruiners, N.; Dutta, N. K.; Guerrini, V.; Salamon, H.; Yamaguchi, K.; Karakousis, P.; Gennaro, M. L.",
    "author_corresponding": "Maria Laura Gennaro",
    "author_corresponding_institution": "Rutgers University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977579.source.xml",
    "abstract": "Statins, which inhibit both cholesterol biosynthesis and protein prenylation branches of the mevalonate pathway, increase anti-tubercular antibiotic efficacy in animal models. We investigated the mechanism of anti-tubercular action of simvastatin in Mycobacterium tuberculosis-infected human monocytic cells. We found that the anti-tubercular activity of statins was phenocopied by cholesterol-branch but not prenylation-branch inhibitors. Moreover, statin treatment blocked activation of mechanistic target of rapamycin complex 1 (mTORC1), activated AMP-activated protein kinase (AMPK) through increased intracellular AMP:ATP ratios, and favored nuclear translocation of transcription factor EB (TFEB). These mechanisms all induce autophagy, which is anti-mycobacterial. The biological effects of simvastatin on the AMPK-mTORC1-TFEB-autophagy axis were reversed by adding exogenous cholesterol to the cells. Overall, our data demonstrate that the anti-tubercular activity of simvastatin requires inhibiting cholesterol biosynthesis, reveal novel links between cholesterol homeostasis, AMPK-mTORC1-TFEB axis, and intracellular infection control, and uncover new anti-tubercular therapy targets.",
    "published": "10.1194/jlr.ra120000895",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.976829",
    "title": "Leaky severe combined immunodeficiency in mice lacking non-homologous end joining factors XLF and Mri",
    "authors": "Castaneda-Zegarra, S.; Zhang, Q.; Alirezaylavasani, A.; Oksenych, V.",
    "author_corresponding": "Valentyn  Oksenych",
    "author_corresponding_institution": "NTNU",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.976829.source.xml",
    "abstract": "Non-homologous end-joining (NHEJ) is a DNA repair pathway required to detect, process, and ligate DNA double-stranded breaks (DSBs) throughout the cell cycle. The NHEJ pathway is necessary for V(D)J recombination in developing B and T lymphocytes. During NHEJ, Ku70 and Ku80 form a heterodimer that recognizes DSBs and promotes recruitment and function of downstream factors PAXX, MRI, DNA-PKcs, Artemis, XLF, XRCC4, and LIG4. Mutations in several known NHEJ genes result in severe combined immunodeficiency (SCID). Inactivation of Mri, Paxx or Xlf in mice results in normal or mild phenotype, while combined inactivation of Xlf/Mri, Xlf/Paxx, or Xlf/Dna-pkcs leads to late embryonic lethality. Here, we describe three new mouse models. We demonstrate that deletion of Trp53 rescues embryonic lethality in mice with combined deficiencies of Xlf and Mri. Furthermore, Xlf-/-Mri-/-Trp53+/- and Xlf-/-Paxx-/-Trp53+/- mice possess reduced body weight, severely reduced mature lymphocyte counts, and accumulation of progenitor B cells. We also report that combined inactivation of Mri/Paxx results in live-born mice with modest phenotype, and combined inactivation of Mri/Dna-pkcs results in embryonic lethality. Therefore, we conclude that XLF is functionally redundant with MRI and PAXX during lymphocyte development in vivo. Moreover, Mri genetically interacts with Dna-pkcs and Paxx.",
    "published": "10.18632/aging.202346",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.975730",
    "title": "Bacteroides uniformis enhances endurance exercise performance through gluconeogenesis",
    "authors": "Morita, H.; Kano, C.; Ishii, C.; Kagata, N.; Ishikawa, T.; Uchiyama, Y.; Hara, S.; Nakamura, T.; Fukuda, S.",
    "author_corresponding": "Shinji  Fukuda",
    "author_corresponding_institution": "Keio University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.975730.source.xml",
    "abstract": "Athletes require high levels of energy to exercise under extreme conditions. Gut microbiota supplies energy to the host; however, the mechanism how gut microbiota contribute in the athlete is unclear. In this study, we determined that gut microbiota of Japanese long-distance runners differed from that of non-athletes, and the Bacteroides uniformis cell number in the feces correlated with 3,000-m race time. Mice administrated with B. unformis extended the swimming time to exhaustion. Furthermore, acetate and propionate concentrations in the cecum increased in B. uniformis-administered mice subjected to weekly exercise. Expression levels of carnitine palmitoyl transferase la and phosphoenolpyruvate carboxykinase genes were elevated in the liver, suggesting that acetate and propionate produced by B. uniformis improve endurance exercise performance, at least in part, through enhancing gluconeogenesis. In addition, -cyclodextrin administration increased B. uniformis and improved the performance in humans and mice, thus it is a candidate substance enhancing exercise performance through modification of gut microbiota.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.975888",
    "title": "Systematic genome-wide querying of coding and non-coding functional elements in E. coli using CRISPRi",
    "authors": "Rishi, H. S.; Toro, E.; Liu, H.; Wang, X.; Qi, L. S.; Arkin, A. P.",
    "author_corresponding": "Adam P Arkin",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.975888.source.xml",
    "abstract": "Genome-wide repression screens using CRISPR interference (CRISPRi) have enabled the high-throughput identification of essential genes in bacteria. However, there is a lack of functional studies leveraging CRISPRi to systematically explore targeting of both the coding and non-coding genome in bacteria. Here we perform CRISPRi screens in Escherichia coli MG1655 K-12 targeting ~13,000 genomic features, including nearly all protein-coding genes, non-coding RNAs, promoters, and transcription factor binding sites (TFBSs) using a ~33,000-member sgRNA library, which represents the most compact and comprehensive genome-wide CRISPRi library in E. coli to date. Our data reveal insights into the conditional essentiality of the genome with key refinements to screen design and profiling. First, we demonstrate that strong fitness defects associated with essential cellular processes can be resolved using inducible time-series measurements. We show that knockdowns of different classes of genes exhibit distinct, transient responses that are correlated to gene function with genes involved in translation exhibiting the strongest responses. We also query feature essentiality across several biochemical conditions and show that several genes, sRNAs, and operons exhibit conditional phenotypes not reported by previous high-throughput efforts. Second, we evaluate systematically targeting non-genic features (promoters and TFBSs) in the E. coli genome. We show that promoter-targeting guides can be used to add phenotypic confidence to promoter annotations and verify computationally predicted promoters. In contrast to prior studies, we find that promoter knockdowns exhibit a strong targeting orientation dependency where targeting the non-template strand of the promoter closest to the target gene is more effective in knocking down gene expression than other promoter targeting orientations. Unlike eukaryotic genomes, we note that interpreting the effects of TFBS targeting is particularly challenging due to the small size of such features and their proximity to and overlap with other genomic features. Together, this work reveals novel conditionally essential gene phenotypes, provides a characterized set of sgRNAs for future E. coli CRISPRi screens, and highlights considerations for CRISPRi library design and screening for microbial genome characterization.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.969709",
    "title": "Nascent transcript folding plays a major role in determining RNA polymerase elongation rates",
    "authors": "Turowski, T. W.; Petfalski, E.; Goddard, B. D.; French, S. L.; Helwak, A.; Tollervey, D.",
    "author_corresponding": "Tomasz W Turowski",
    "author_corresponding_institution": "Wellcome Centre for Cell Biology, The University of Edinburgh",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.969709.source.xml",
    "abstract": "Transcription elongation rates are important for RNA processing, but sequence-specific regulation is poorly understood. We addressed this in vivo, analyzing RNAPI in S.cerevisiae. Analysis of Miller chromatin spreads and mapping RNAPI using UV crosslinking, revealed a marked 5 bias and strikingly uneven local polymerase occupancy, indicating substantial variation in transcription speed. Two features of the nascent transcript correlated with RNAPI distribution; folding energy and G+C-content. In vitro experiments confirmed that strong RNA structures close to the polymerase promote forward translocation and limit backtracking, whereas high G+C within the transcription bubble slows elongation. We developed a mathematical model for RNAPI elongation, which confirmed the importance of nascent RNA folding in transcription. RNAPI from S.pombe was similarly sensitive to transcript folding, as were S.cerevisiae RNAPII and RNAPIII. For RNAPII, unstructured RNA, which favors slowed elongation, was associated with faster cotranscriptional splicing and proximal splice site usage indicating regulatory significance for transcript folding.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=194 SRC=\"FIGDIR/small/969709v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (76K):\norg.highwire.dtl.DTLVardef@f3f9fcorg.highwire.dtl.DTLVardef@1a133c8org.highwire.dtl.DTLVardef@4eae0dorg.highwire.dtl.DTLVardef@18502b8_HPS_FORMAT_FIGEXP  M_FIG C_FIG HIGHLIGHTSStructures in the nascent RNA correlate with rapid elongation by RNAPI in vivo\nStable RNA structures limit RNAPI backtracking in vitro\nGC content in the transcription bubble tunes transcription elongation rate\nNascent transcript folding modulates dynamics of all three RNAPs in vivo",
    "published": "10.1016/j.molcel.2020.06.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.975110",
    "title": "The neuroplasticity of division of labor: worker polymorphism, compound eye structure and brain organization in the leafcutter ant Atta cephalotes",
    "authors": "Arganda Carreras, S.; Hoadley, A. P.; Razdan, E. S.; Muratore, I. B.; Traniello, J. F. A.",
    "author_corresponding": "Sara  Arganda Carreras",
    "author_corresponding_institution": "Universidad Rey Juan Carlos",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.975110.source.xml",
    "abstract": "Our understanding of how the design of peripheral sensory structures is coupled with neural processing capacity to adaptively support division of labor is limited. Workers of the remarkably polymorphic fungus-growing ant Atta cephalotes are behaviorally specialized by size: the smallest workers (minims) tend fungi in dark subterranean chambers while larger workers perform tasks mainly outside the nest. These strong differences in worksite light conditions are predicted to influence sensory and processing requirements for vision. We found that eye structure and visual neuropils have been be selected to maximize task performance according to light availability. Minim eyes had few ommatidia, large interommatidial angles and eye parameter values, suggesting selection for visual sensitivity over acuity. Large workers had larger eyes with disproportionally more and larger ommatidia, and smaller interommatidial angles and eye parameter values, reflecting peripheral sensory adaptation to ambient rainforest light. Additionally, optic lobe and mushroom body collar volumes were disproportionately small in minims, and within the optic lobe, lamina and lobula relative volumes increased with worker size whereas the medulla decreased. Visual system phenotypes thus correspond to task specializations in dark or light environments and reflect a functional neuroplasticity underpinning division of labor in this socially complex agricultural ant.",
    "published": "10.1007/s00359-020-01423-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.976670",
    "title": "Creation of an Open Science Dataset from PREVENT-AD, a Longitudinal Cohort Study of Pre-symptomatic Alzheimer's Disease.",
    "authors": "Tremblay-Mercier, J.; Madjar, C.; Das, S.; Dyke, S. O. M.; Etienne, P.; Lafaille-Magnan, M.-E.; Bellec, P.; Collins, D. L.; Rajah, M. N.; Bohbot, V. D.; Leoutsakos, J.-M.; Iturria-Medina, Y.; Kat, J.; Hoge, R. D.; Gauthier, S.; Chakravarty, M. M.; Poline, J.-B.; Rosa-Neto, P.; Villeneuve, S.; Evans, A. C.; Poirier, J.; Breitner, J. C. S.; the PREVENT-AD Research Group,  ",
    "author_corresponding": "Judes  Poirier",
    "author_corresponding_institution": "McGill University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc0_ng",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.976670.source.xml",
    "abstract": "To move Alzheimer Disease (AD) research forward it is essential to collect data from large cohorts, but also make such data available to the global research community. We describe the creation of an open science dataset from the PREVENT-AD (PResymptomatic EValuation of Experimental or Novel Treatments for AD) cohort, composed of cognitively unimpaired older individuals with a parental or multiple-sibling history of AD. From 2011 to 2017, 386 participants were enrolled (mean age 63 years old {+/-} 5) for sustained investigation among whom 349 have retrospectively agreed to share their data openly. Repositories are findable through the unified interface of the Canadian Open Neuroscience Platform (https://portal.conp.ca/) and contain up to five years of longitudinal imaging data, cerebral fluid biochemistry, neurosensory capacities, cognitive, genetic, and medical information. Imaging data can be accessed openly at https://openpreventad.loris.ca while most of the other information, sensitive by nature, is accessible by qualified researchers at https://registeredpreventad.loris.ca. In addition to being a living resource for continued data acquisition, PREVENT-AD offers opportunities to facilitate understanding of AD pathogenesis.",
    "published": "10.1016/j.nicl.2021.102733",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977348",
    "title": "Effects of arousal and movement on secondary somatosensory and visual thalamus",
    "authors": "Petty, G. H.; Kinnischtzke, A.; Hong, Y. K.; Bruno, R. M.",
    "author_corresponding": "Randy M Bruno",
    "author_corresponding_institution": "Columbia University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977348.source.xml",
    "abstract": "All neocortical sensory areas have an associated primary and secondary thalamic nucleus. While the primary nuclei encode sensory information for transmission to cortex, the nature of information encoded in secondary nuclei is poorly understood. We recorded juxtasomally from neurons in secondary somatosensory (POm) and visual (LP) thalamic nuclei of awake head-fixed mice with simultaneous whisker tracking and pupilometry. POm activity correlated with whether or not a mouse was whisking, but not precise whisking kinematics. This coarse movement modulation persisted after unilateral paralysis of the whisker pad and thus was not due to sensory reafference. POm continued to track whisking even during optogenetic silencing of primary somatosensory and motor cortex and after lesion of superior colliculus, indicating that motor efference copy cannot explain the correlation between movement and POm activity. Whisking and pupil dilation were strongly correlated, raising the possibility that POm may track arousal rather than movement. LP, being part of the visual system, is not expected to encode whisker movement. We discovered, however, that LP and POm track whisking equally well, suggesting a global effect of arousal on both nuclei. We conclude that secondary thalamus is a monitor of behavioral state, rather than movement, and may exist to alter cortical activity accordingly.",
    "published": "10.7554/eLife.67611",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.03.973230",
    "title": "Trends in animal model preference for preclinical drug testing for type-2 diabetes and future directions",
    "authors": "Franco, N. H.; Miranda, S. F. B.; Kovacs, N.; Nagy, A.; Akinsolu, F. T.; Olsson, I. A. S.; Varga, O.",
    "author_corresponding": "Orsolya  Varga",
    "author_corresponding_institution": "University of Debrecen, Department of Preventive Medicine",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.03.973230.source.xml",
    "abstract": "The importance of selecting accurate animal models of disease has become increasingly salient in recent years. This is particularly important for preclinical tests carried out to predict drug efficacy and safety for humans. We mapped past and current trends in animal model selection for type-2 Diabetes Mellitus (T2DM) antidiabetic drug research, and evaluate results in light of their implications for translational research.\n\nFrom data gathered from published studies on 41 orally administered antidiabetic drug classes from the  MEDLINE Evaluator web service, we found animal model choice trends within - and across - drug classes to be substantially similar, with outbred rat strains being more prevalently used, since the 1990s. The observed consistency in choice of animal models in T2DM is advantageous for replicability and comparability of experiments, but prevalence of outbred strains raises a few concerns.\n\nIn face of current criticism of the translational value of animal tests, predictive validity must be assessed on a case-by-case basis. We address some of the issues pertaining the most popular animal models in antidiabetic drug development and testing, including the lack of information on their predictive validity, and propose a  back translation approach to estimate it retrospectively.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977082",
    "title": "Characterization of the Endometrial Transcriptome in Early Diestrus Influencing Pregnancy Establishment in Dairy Cattle after Transfer of In-Vitro Produced Embryos",
    "authors": "Mazzoni, G.; Pedersen, H. S.; Rabaglino, M. B.; Hyttel, P.; Callesen, H.; Kadarmideen, H. N.",
    "author_corresponding": "Haja N Kadarmideen",
    "author_corresponding_institution": "Quantitative Genetics, Bioinformatics and Computational Biology Group, Department of Applied Mathematics and Computer Science, Technical University of Denmark, ",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977082.source.xml",
    "abstract": "Modifications of the endometrial transcriptome at day 7 of the estrus cycle are crucial to maintain gestation after transfer of in-vitro produced (IVP) embryos. The aim of this study was to identify genes, and their related biological mechanisms, in the endometria of recipient lactating dairy cows that become pregnant in the subsequent estrus cycle upon transfer of IVP embryos. Endometrial biopsies were taken from lactating Holstein Friesian cows on day 6-8 of the estrus cycle followed by embryo transfer in the following cycle. Animals were classified retrospectively as pregnant (PR, n=8) or non-pregnant (non-PR, n=11) cows, according to pregnancy status at 26-47 days. Extracted mRNAs from endometrial samples were sequenced with an Illumina platform to determine differentially expressed genes (DEG) between the endometrial transcriptome from PR and non-PR cows. There were 111 DEG (FDR<0.05), which were mainly related to extracellular matrix interaction, histotroph metabolic composition, prostaglandin synthesis, TGF-{beta} signaling as well as inflammation and leukocyte activation. Comparison of these DEG with DEG identified in two public external datasets confirmed the more fertile endometrial molecular profile of PR cows. In conclusion, this study provides insights into the key early endometrial mechanisms for pregnancy establishment, after IVP embryo transfer in dairy cows.",
    "published": "10.1152/physiolgenomics.00027.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.972166",
    "title": "Disentangling latent representations of single cell RNA-seq experiments",
    "authors": "Kimmel, J. C.",
    "author_corresponding": "Jacob C. Kimmel",
    "author_corresponding_institution": "Calico Life Sciences, LLC",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.972166.source.xml",
    "abstract": "Single cell RNA sequencing (scRNA-seq) enables transcriptional profiling at the resolution of individual cells. These experiments measure features at the level of transcripts, but biological processes of interest often involve the complex coordination of many individual transcripts. It can therefore be difficult to extract interpretable insights directly from transcript-level cell profiles. Latent representations which capture biological variation in a smaller number of dimensions are therefore useful in interpreting many experiments. Variational autoencoders (VAEs) have emerged as a tool for scRNA-seq denoising and data harmonization, but the correspondence between latent dimensions in these models and generative factors remains unexplored. Here, we explore training VAEs with modifications to the objective function (i.e. {beta}-VAE) to encourage disentanglement and make latent representations of single cell RNA-seq data more interpretable. Using simulated data, we find that VAE latent dimensions correspond more directly to data generative factors when using these modified objective functions. Applied to experimental data of stimulated peripheral blood mononuclear cells, we find better correspondence of latent dimensions to experimental factors and cell identity programs, but impaired performance on cell type clustering.\n\nPublication StatusThis pre-print represents the final output of a preliminary research direction and will not be updated or published in an archival journal. We are happy to discuss future directions we believe to be promising with any interested researchers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977140",
    "title": "Polar Gini Curve: a Technique to Discover Single-cell Biomarker Using 2D Visual Information",
    "authors": "Nguyen, T. M.; Jeevan, J. J.; Xu, N.; Chen, J. Y.",
    "author_corresponding": "Jake Y. Chen",
    "author_corresponding_institution": "University of Alabama at Birmingham",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977140.source.xml",
    "abstract": "In this work, we design the Polar Gini Curve (PGC) technique, which combines the gene expression and the 2D embedded visual information to detect biomarkers from single-cell data. Theoretically, a Polar Gini Curve characterizes the shape and  evenness of cell-point distribution of cell-point set. To quantify whether a gene could be a marker in a cell cluster, we can combine two Polar Gini Curves: one drawn upon the cell-points expressing the gene, and the other drawn upon all cell-points in the cluster. We hypothesize that the closers these two curves are, the more likely the gene would be cluster markers. We demonstrate the framework in several simulation case-studies. Applying our framework in analyzing neonatal mouse heart single-cell data, the detected biomarkers may characterize novel subtypes of cardiac muscle cells. The source code and data for PGC could be found at https://figshare.com/projects/Polar_Gini_Curve/76749.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977058",
    "title": "Queen pheromone modulates the expression of epigenetic modifier genes in the brain of honey bee workers",
    "authors": "Cardoso Junior, C. A. M.; Ronai, I.; Hartfelder, K.; Oldroyd, B. P.",
    "author_corresponding": "Carlos A. M. Cardoso Junior",
    "author_corresponding_institution": "University of Sao Paulo",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977058.source.xml",
    "abstract": "Pheromones are used by many insects to mediate social interactions. In the highly eusocial honeybee (Apis mellifera) queen mandibular pheromone (QMP) is involved in the regulation of reproduction and behaviour of workers. The molecular mechanisms by which QMP acts are largely unknown. Here we investigate how genes responsible for epigenetic modifications to DNA, RNA and histones respond to the presence of QMP. We show that several of these genes are upregulated in the honeybee brain when workers are exposed to QMP. This provides a plausible mechanism by which pheromone signalling may influence gene expression in the brain of honeybee workers. We propose that pheromonal communication systems, such as those used by social insects, evolved to respond to environmental signals by making use of existing epigenomic machineries.",
    "published": "10.1098/rsbl.2020.0440",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.976837",
    "title": "Asymmetric second generation genomic incompatibility in interspecific crosses between Ciona robusta and Ciona intestinalis",
    "authors": "Ohta, N.; Kaplan, N.; Ng, J. T.; Gravez, B. J.; Christiaen, L.",
    "author_corresponding": "Lionel  Christiaen",
    "author_corresponding_institution": "New York University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.976837.source.xml",
    "abstract": "Reproductive isolation is central to speciation, but interspecific crosses between two closely related species can produce viable and fertile hybrids. Two different species in the tunicate genus Ciona, Ciona robusta and Ciona intestinalis can produce hybrids. However, wild sympatric populations display limited gene flow, suggesting the existence of obstacles to interspecific reproduction that remain unknown. Here, we took advantage of a closed inland culture system to cross C. robusta with C. intestinalis and established F1 and F2 hybrids. We monitored post-embryonic development, survival, and sexual maturation to further probe the physiological mechanisms underlying reproductive isolation. Partial viability of first and second generation hybrids indicated that both pre- and postzygotic mechanisms contributed to genomic incompatibilities in hybrids. Asymmetrical second generation inviability and infertility suggested that interspecific genomic incompatibilities involved interactions between the maternal, zygotic and mitochondrial genomes during development. This study paves the way to quantitative genetic approaches to study the mechanisms underlying genomic incompatibilities and other complex traits in the genome-enabled Ciona model.",
    "published": "10.1534/g3.120.401427",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977389",
    "title": "Identifying loci with different allele frequencies among cases of eight psychiatric disorders using CC-GWAS",
    "authors": "Peyrot, W. J.; Price, A. L.",
    "author_corresponding": "Wouter J Peyrot",
    "author_corresponding_institution": "Harvard T.H. Chan School of Public Health",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977389.source.xml",
    "abstract": "Psychiatric disorders are highly genetically correlated, and many studies have focused on their shared genetic components. However, little research has been conducted on the genetic differences between psychiatric disorders, because case-case comparisons of allele frequencies among cases currently require individual-level data from cases of both disorders. We developed a new method (CC-GWAS) to test for differences in allele frequency among cases of two different disorders using summary statistics from the respective case-control GWAS; CC-GWAS relies on analytical assessments of the genetic distance between cases and controls of each disorder. Simulations and analytical computations confirm that CC-GWAS is well-powered and attains effective control of type I error. In particular, CC-GWAS identifies and discards false positive associations that can arise due to differential tagging of a shared causal SNP (with the same allele frequency in cases of both disorders), e.g. due to subtle differences in ancestry between the input case-control studies. We applied CC-GWAS to publicly available summary statistics for schizophrenia, bipolar disorder and major depressive disorder, and identified 116 independent genome-wide significant loci distinguishing these three disorders, including 21 CC-GWAS-specific loci that were not genome-wide significant in the input case-control summary statistics. Two of the CC-GWAS-specific loci implicate the genes KLF6 and KLF16 from the Kruppel-like family of transcription factors; these genes have been linked to neurite outgrowth and axon regeneration. We performed a broader set of case-case comparisons by additionally analyzing ADHD, anorexia nervosa, autism, obsessive-compulsive disorder and Tourettes Syndrome, yielding a total of 196 independent loci distinguishing eight psychiatric disorders, including 72 CC-GWAS-specific loci. We confirmed that loci identified by CC-GWAS replicated convincingly in applications to data sets for which independent replication data were available. In conclusion, CC-GWAS robustly identifies loci with different allele frequencies among cases of different disorders using results from the respective case-control GWAS, providing new insights into the genetic differences between eight psychiatric disorders.",
    "published": "10.1038/s41588-021-00787-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977157",
    "title": "Bacteroides thetaiotaomicron-infecting bacteriophage isolates inform sequence-based host range prediction",
    "authors": "Hryckowian, A. J.; Merrill, B. D.; Porter, N. T.; Van Treuren, W.; Nelson, E. J.; Garlena, R. A.; Russell, D. A.; Martens, E. C.; Sonnenburg, J. L.",
    "author_corresponding": "Justin L Sonnenburg",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977157.source.xml",
    "abstract": "Our emerging view of the gut microbiome largely focuses on bacteria and less is known about other microbial components such as of bacteriophages (phages). Though phages are abundant in the gut, very few phages have been isolated from this ecosystem. Here, we report the genomes of 27 phages from the United States and Bangladesh that infect the prevalent human gut bacterium Bacteroides thetaiotaomicron. These phages are mostly distinct from previously sequenced phages with the exception of two, which are crAss-like phages. We compare these isolates to existing human gut metagenomes, revealing similarities to previously inferred phages and additional unexplored phage diversity. Finally, we use host tropisms of these phages to identify alleles of phage structural genes associated with infectivity. This work provides a detailed view of the guts \"viral dark matter\" and a framework for future efforts to further integrate isolation- and sequencing-focused efforts to understand gut-resident phages.",
    "published": "10.1016/j.chom.2020.06.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.968529",
    "title": "A TAL effector-like protein of symbiotic  Mycetohabitans  increases stress tolerance and alters the transcriptome of the fungal host  Rhizopus microsporus",
    "authors": "Carter, M. E.; Carpenter, S. C. D.; Dubrow, Z. E.; Sabol, M. R.; Rinaldi, F. C.; Lastovetsky, O. A.; Mondo, S. J.; Pawlowska, T. E.; Bogdanove, A. J.",
    "author_corresponding": "Adam J. Bogdanove",
    "author_corresponding_institution": "Cornell University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.968529.source.xml",
    "abstract": "Symbioses of bacteria with fungi have only recently been described and are poorly understood. In the symbiosis of Mycetohabitans (formerly Burkholderia) rhizoxinica with the fungus Rhizopus microsporus, bacterial type III (T3) secretion is known to be essential. Proteins resembling T3-secreted transcription activator-like (TAL) effectors of plant pathogenic bacteria are encoded in the three sequenced Mycetohabitans spp. genomes. TAL effectors nuclear localize in plants, where they bind and activate genes important in disease. The Burkholderia TAL-like (Btl) proteins bind DNA but lack the N- and C-terminal regions in which TAL effectors harbor their T3 and nuclear localization signals, and activation domain. We characterized a Btl protein, Btl19-13, and found that, despite the structural differences, it can be T3-secreted and can nuclear localize. A btl19-13 gene knockout did not prevent the bacterium from infecting the fungus, but the fungus became less tolerant to cell membrane stress. Btl19-13 did not alter transcription in a plant-based reporter assay, but 15 R. microsporus genes were differentially expressed in comparisons both of the fungus infected with the wildtype bacterium vs the mutant and with the mutant vs. a complemented strain. Southern blotting revealed btl genes in 14 diverse Mycetohabitans isolates. However, banding patterns and available sequences suggest variation, and the btl19-13 phenotype could not be rescued by a btl gene from a different strain. Our findings support the conclusion that Btl proteins are effectors that act on host DNA and play important but varied or possibly host-genotype-specific roles in the M. rhizoxinica-R. microsporus symbiosis.",
    "published": "10.1073/pnas.2003857117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977702",
    "title": "Autoencoder networks extract latent variables and encode these variables in their connectomes",
    "authors": "Farrell, M.; Recanatesi, S.; Reid, R. C.; Mihalas, S.; Shea-Brown, E.",
    "author_corresponding": "Matthew  Farrell",
    "author_corresponding_institution": "University of Washington",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977702.source.xml",
    "abstract": "Spectacular advances in imaging and data processing techniques are revealing a wealth of information about brain connectomes. This raises an exciting scientific opportunity: to infer the underlying circuit function from the structure of its connectivity. A potential roadblock, however, is that - even with well constrained neural dynamics - there are in principle many different connectomes that could support a given computation. Here, we define a tractable setting in which the problem of inferring circuit function from circuit connectivity can be analyzed in detail: the function of input compression and reconstruction, in an autoencoder network with a single hidden layer. Here, in general there is substantial ambiguity in the weights that can produce the same circuit function, because largely arbitrary changes to \"input\" weights can be undone by applying the inverse modifications to the \"output\" weights. However, we use mathematical arguments and simulations to show that adding simple, biologically motivated regularization of connectivity resolves this ambiguity in an interesting way: weights are constrained such that the latent variable structure underlying the inputs can be extracted from the weights by using nonlinear dimensionality reduction methods.",
    "published": "10.1016/j.neunet.2021.03.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.973172",
    "title": "Phenotype Discovery from Population Brain Imaging",
    "authors": "Gong, W.; Beckmann, C. F.; Smith, S. M.",
    "author_corresponding": "Weikang  Gong",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.973172.source.xml",
    "abstract": "Neuroimaging allows for the non-invasive study of the brain in rich detail. Data-driven discovery of patterns of population variability in the brain has the potential to be extremely valuable for early disease diagnosis and understanding the brain. The resulting patterns can be used as imaging-derived phenotypes (IDPs), and may complement existing expert-curated IDPs. However, population datasets, comprising many different structural and functional imaging modalities from thousands of subjects, provide a computational challenge not previously addressed. Here, for the first time, a multimodal independent component analysis approach is presented that is scalable for data fusion of voxel-level neuroimaging data in the full UK Biobank (UKB) dataset, that will soon reach 100,000 imaged subjects. This new computational approach can estimate modes of population variability that enhance the ability to predict thousands of phenotypic and behavioural variables using data from UKB and the Human Connectome Project. A high-dimensional decomposition achieved improved predictive power compared with widely-used analysis strategies, single-modality decompositions and existing IDPs. In UKB data (14,503 subjects with 47 different data modalities), many interpretable associations with non-imaging phenotypes were identified, including multimodal spatial maps related to fluid intelligence, handedness and disease, in some cases where IDP-based approaches failed.",
    "published": "10.1016/j.media.2021.102050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977033",
    "title": "Fluoxetine treatment prevents cardiovascular changes in baroreflex and chemoreflex in rats subjected to chronic stress",
    "authors": "Firmino, E. M. S.; Kuntze, L. B.; Lagatta, D. C.; Dias, D. P. M.; Resstel, L. B. M.",
    "author_corresponding": "Leonardo Barbosa Moraes Resstel",
    "author_corresponding_institution": "Ribeirão Preto Medical School",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977033.source.xml",
    "abstract": "Stress may influence the autonomic regulation, pathogenesis of cardiovascular disease and play an important role in animal behavior as depression. Depression is evidenced as a significant risk factor for cardiovascular changes. This is of great importance as some studies show an association between symptoms of depression and increased risk of cardiovascular disease (CVD) morbidity. Additionality, those alterations can be alleviated by use of antidepressants such as fluoxetine, which is a selective serotonin reuptake inhibitor (SSRIs). The link between depression and cardiovascular changes is known to be mediated in part by autonomic mechanisms that contribute to the regulation of cardiovascular function. However, studies on the effects of SSRIs on cardiovascular autonomic function are inconsistent. Thus, in the present study we investigated, in adult male rats, the effect of chronic and acute treatment with fluoxetine on changes in autonomic mechanisms of baroreflex and chemoreflex induced by the repeated restraint stress (RRS) or chronic variable stress (CVS) on baroreflex and chemoreflex in a protocol of 14 days of stress sessions. The results found demonstrated that exposure to chronic stress (RRS and CVS) promove changes on cardiovascular and ventilatory responses controlled by autonomic reflexes, such as baroreflex and chemoreflex. Additionality, that chronic fluoxetine treatment for 21 days was able to prevent not only anhedonic behavior, but also of autonomic changes cardiovascular induced by chronic stress. Taken together, our results show that pharmacological treatment with fluoxetine may be also helpful to prevent cardiovascular events on account of depressive states, by correcting alterations in autonomic function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977231",
    "title": "Evolution of a plant gene cluster in Solanaceae and emergence of metabolic diversity",
    "authors": "Fan, P.; Wang, P.; Lou, Y.-R.; Leong, B. J.; Moore, B. J.; Schenck, C. A.; Combs, R.; Cao, P.; Brandizzi, F.; Shiu, S.-H.; Last, R. L.",
    "author_corresponding": "Robert L.  Last",
    "author_corresponding_institution": "Michigan State University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977231.source.xml",
    "abstract": "Plants produce phylogenetically and spatially restricted, as well as structurally diverse specialized metabolites via multistep metabolic pathways. Hallmarks of specialized metabolic evolution include enzymatic promiscuity, recruitment of primary metabolic enzymes and genomic clustering of pathway genes. Solanaceae plant glandular trichomes produce defensive acylsugars, with aliphatic sidechains that vary in length across the family. We describe a tomato gene cluster on chromosome 7 involved in medium chain acylsugar accumulation due to trichome specific acyl-CoA synthetase and enoyl-CoA hydratase genes. This cluster co-localizes with a tomato steroidal alkaloid gene cluster forming a  supercluster, and is syntenic to a chromosome 12 region containing another acylsugar pathway gene. We reconstructed the evolutionary events leading to emergence of this gene cluster and found that its phylogenetic distribution correlates with medium chain acylsugar accumulation across the Solanaceae. This work reveals dynamics behind emergence of novel enzymes from primary metabolism, gene cluster evolution and cell-type specific metabolite diversity.",
    "published": "10.7554/eLife.56717",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.976852",
    "title": "Converting networks to predictive logic models from perturbation signalling data with CellNOpt",
    "authors": "Gjerga, E.; Trairatphisan, P.; Gabor, A.; Koch, H.; Chevalier, C.; Ceccarelli, F.; Dugourd, A.; Mitsos, A.; Saez-Rodriguez, J.",
    "author_corresponding": "Julio  Saez-Rodriguez",
    "author_corresponding_institution": "Heidelberg University, Faculty of Medicine, Institute for Computational Biomedicine, Bioquant, INF 267, 69120 Heidelberg",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.976852.source.xml",
    "abstract": "MotivationThe molecular changes induced by perturbations such as drugs and ligands are highly informative of the intracellular wiring. Our capacity to generate large data-sets is increasing steadily as new experimental approaches are developed. A useful way to extract mechanistic insight from the data is by integrating them with a prior knowledge network of signalling to obtain dynamic models. Logic models scale better with network size than alternative kinetic models, while keeping the interpretation of the model simple, making them particularly suitable for large datasets.\n\nResultsCellNOpt is a collection of Bioconductor R packages for building logic models from perturbation data and prior knowledge of signalling networks. We have recently developed new components and refined the existing ones. These updates include (i) an Integer Linear Programming (ILP) formulation which guarantees efficient optimisation for Boolean models, (ii) a probabilistic logic implementation for semi-quantitative datasets and (iii) the integration of MaBoSS, a stochastic Boolean simulator. Furthermore, we introduce Dynamic-Feeder, a tool to identify missing links not present in the prior knowledge. We have also implemented systematic post-hoc analyses to highlight the key components and parameters of our models. Finally, we provide an R-Shiny tool to run CellNOpt interactively.\n\nAvailabilityR-package(s): https://github.com/saezlab/cellnopt\n\nContactjulio.saez@bioquant.uni-heidelberg.de\n\nSupplementary informationSupplemental Text.",
    "published": "10.1093/bioinformatics/btaa561",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977298",
    "title": "Learning from local to global - an efficient distributed algorithm for modeling time-to-event data",
    "authors": "Duan, R.; Luo, C.; Schuemie, M. H.; Tong, J.; Liang, J. C.; Chang, H. H.; Boland, M. R.; Bian, J.; Xu, H.; Holmes, J. H.; Forrest, C. B.; Morton, S. C.; Berlin, J. A.; Moore, J. H.; Mahoney, K. B.; Chen, Y.",
    "author_corresponding": "Yong  Chen",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977298.source.xml",
    "abstract": "ObjectivesWe developed and evaluated a privacy-preserving One-shot Distributed Algorithm to fit a multi-center Cox proportional hazard model (ODAC) without sharing patient-level information across sites.\n\nMethodsUsing patient-level data from a single site combined with only aggregated information from other sites, we constructed a surrogate likelihood function, approximating the Cox partial likelihood function obtained using patient-level data from all sites. By maximizing the surrogate likelihood function, each site obtained a local estimate of the model parameter, and the ODAC estimator was constructed as a weighted average of all the local estimates. We evaluated the performance of ODAC with (1) a simulation study, and (2) a real-world use case study using four datasets from the Observational Health Data Sciences and Informatics (OHDSI) network.\n\nResultsOur simulation study showed that ODAC provided estimates nearly the same as the estimator obtained by analyzing, in a single dataset, the combined patient-level data from all sites (i.e., the pooled estimator). The relative bias was less than 0.1% across all scenarios. The accuracy of ODAC remained high across different sample sizes and event rates. On the other hand, the metaanalysis estimator, which was obtained by the inverse variance weighted average of the sitespecific estimates, had substantial bias when the event rate is less than 5%, with the relative bias reaching 20% when the event rate is 1%. In the OHDSI network application, the ODAC estimates have a relative bias less than 5% for 15 out of 16 log hazard ratios; while the meta-analysis estimates had substantially higher bias than ODAC.\n\nConclusionsODAC is a privacy-preserving and non-iterative method for implementing time-to-event analyses across multiple sites. It provides estimates on par with the pooled estimator and substantially outperforms the meta-analysis estimator when the event is uncommon, making it extremely suitable for studying rare events and diseases in a distributed manner.",
    "published": "10.1093/jamia/ocaa044",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.973487",
    "title": "Systematic prioritization of candidate genes in disease loci identifies TRAFD1 as a master regulator of IFNγ signalling in celiac disease",
    "authors": "van der Graaf, A.; Zorro, M.; Claringbould, A.; Vosa, U.; Aguirre-Gamboa, R.; Li, C.; Mooiweer, J.; Ricano-Ponce, I.; Borek, Z.; Koning, F.; Kooy-Winkelaar, Y.; Sollid, L.; Wang Qiao, S.; BIOS Consortium,  ; Kumar, V.; Li, Y.; Franke, L.; Withoff, S.; Wijmenga, C.; Sanna, S.; Jonkers, I.",
    "author_corresponding": "Iris  Jonkers",
    "author_corresponding_institution": "Department of Genetics, University Medical Center Groningen, University of Groningen, Groningen, the Netherlands; Department of Immunology, K.G. Jebsen Coeliac ",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.973487.source.xml",
    "abstract": "BackgroundCeliac disease (CeD) is a complex T cell-mediated enteropathy induced by gluten. Although genome-wide association studies have identified numerous genomic regions associated with CeD, it is difficult to accurately pinpoint which genes in these loci are most likely to cause CeD.\n\nResultsWe used four different in silico approaches - Mendelian Randomization inverse variance weighting, COLOC, LD overlap and DEPICT - to integrate information gathered from a large transcriptomics dataset. This identified 118 prioritized genes across 50 CeD-associated regions. Co-expression and pathway analysis of these genes indicated an association with adaptive and innate cytokine signalling and T cell activation pathways. 51 of these genes are targets of known drug compounds and likely druggable genes, suggesting that our methods can be used to pinpoint potential therapeutic targets. In addition, we detected 172 gene-combinations that were affected by our CeD-prioritized genes in trans. Notably, 41 of these trans-mediated genes appear to be under control of one master regulator, TRAFD1, and were found to be involved in IFN{gamma} signalling and MHC I antigen processing/presentation. Finally, we performed in vitro experiments that validated the role of TRAFD1 as an immune regulator acting in trans.\n\nConclusionsOur strategy has confirmed the role of adaptive immunity in CeD and revealed a genetic link between CeD and the IFN{gamma} signalling and MHC I antigen processing pathways, both major players of immune activation and CeD pathogenesis.",
    "published": "10.3389/fgene.2020.562434",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.975706",
    "title": "Interrupting reactivation of immunological memory reprograms allergy and averts anaphylaxis",
    "authors": "Bruton, K.; Spill, P.; Vohra, S.; Baribeau, O.; Manzoor, S.; Gadkar, S.; Davidson, M.; Walker, T. D.; Ellenbogen, Y.; Florescu, A.; Wen, J.; Chu, D. K.; Waserman, S.; Jimenez-Saiz, R.; Epelman, S.; Robbins, C.; Jordana, M.",
    "author_corresponding": "Manel  Jordana",
    "author_corresponding_institution": "McMaster University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.975706.source.xml",
    "abstract": "IgE production against innocuous antigens can lead to life-threatening reactions such as anaphylaxis. While IgE levels drastically decline with strict allergen avoidance, the ability to regenerate IgE can persist for a lifetime, as is the case for peanut allergy. The mechanism by which IgE regenerates remains unresolved. A novel culture system and application of single-cell RNA-sequencing, elucidated the transcriptomic signature of human peanut-reactive B and T cells and revealed IL-4/IL-13 as a signaling pathway critical for the IgE recall response. Indeed, interruption of this pathway not only prevented IgE production and anaphylaxis, but also reprogrammed the pathogenic response against peanut. This investigation advances our understanding of the mechanism that regenerates IgE in food allergy and spotlights IL-4/IL-13 blockade as a therapeutic with disease-transforming potential.\n\nOne Sentence SummarySingle-cell transcriptomics of allergic memory responses reveals how to teach the immune system to forget.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.975094",
    "title": "IgG-aggregates rapidly up-regulate FcgRI expression at the surface of human neutrophils in a FcgRII-dependent fashion: A crucial role for FcgRI in cellular responsiveness.",
    "authors": "Huot, S.; Laflamme, C.; Fortin, P. R.; Boilard, E.; Pouliot, M.",
    "author_corresponding": "Marc  Pouliot",
    "author_corresponding_institution": "Départment de microbiologie et immunologie, Faculté de Médecine, Centre de Recherche du CHU de Québec-Université Laval, Québec City, QC, Canada.",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.975094.source.xml",
    "abstract": "Autoimmune complexes are an important feature of several autoimmune diseases such as lupus, as they contribute to tissue damage through the activation of immune cells. Neutrophils, key players in lupus, interact with immune complexes through Fc gamma receptors (FcgR). Incubation of neutrophils with aggregated-IgGs caused degranulation and increased the surface expression of FcgRI within minutes in a concentration-dependent fashion. After 30 min, IgG aggregates (1 mg/ml) up-regulated FcgRI by 4.95 {+/-} 0.45-fold. FcgRI-positive neutrophils reached 67.24% {+/-} 6.88% on HA-IgGs stimulated neutrophils, from 3.12% {+/-} 1.62% in non-stimulated cells, ranking IgG-aggregates among the most potent known agonists. FcgRIIa, and possibly FcgRIIIa, appeared to mediate this up-regulation. Also, FcgRI-dependent signaling proved necessary for reactive oxygen species (ROS) production in response to IgG-aggregates. Finally, combinations of bacterial materials with aggregates dramatically boosted ROS production. This work suggests FcgRI as an essential component in the response of human neutrophils to immune complexes leading to the production of ROS, which may help explain how neutrophils contribute to tissue damage associated with immune complex-associated diseases, such as lupus.",
    "published": "10.1096/fj.202001085r",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.977660",
    "title": "Novel Functional metabolites that affect biofilm formation are regulated by bioavailable iron with siderophore-dependent pathway",
    "authors": "Guo, R.; Luo, X.; Liu, J.; Lu, H.",
    "author_corresponding": "Haitao  Lu",
    "author_corresponding_institution": "Key Laboratory of Systems Biomedicine (Ministry of Education), Shanghai Center for Systems Biomedicine, Laboratory for Functional Metabolomics Science, Shanghai",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.977660.source.xml",
    "abstract": "Biofilms are broadly formed by diverse microorganisms under stressful environments and are basically surrounded by an EPS matrix, enabling bacterial cells to confer more resistance to biocides, antibiotics and other invasions than their planktonic counterparts. However, biofilm formation causes problems in various fields, including clinical infections, environmental pollution, agricultural production and industrial contamination. Unfortunately, the mechanism of biofilm formation has not been completely elucidated, and currently, we lack an efficient strategy to tackle these tough problems and destroy biofilms. In the present study, we sought to decipher the mechanism of biofilm formation through the regulation of functional metabolites regulated by iron. By exposing bacterial cells to various concentrations of iron, we found that iron can regulate biofilm formation, and phenotypic changes were obviously dependent on iron concentration. A functional metabolome assay was further implemented to investigate the regulatory mechanism of iron on biofilm formation; we verified that siderophores (linear enterobactin, yersiniabactin, di-glucosylated-salmochelin and HPTT-COOH) mostly account for the transportation of iron into bacterial cells. Then, bioavailable iron was recruited by bacterial cells to direct the biosynthesis and expression of five functional metabolites (L-tryptophan, 5-MTA, spermidine, CMP and L-leucine), which were identified as new effectors that directly regulate biofilm formation. Taken together, this study is the first to identify five new metabolic effectors to efficiently regulate biofilm formation, the biosynthesis and expression of these functional metabolites can be targeted to tackle the challenging problems associated with biofilm formation in different fields.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.04.975417",
    "title": "Implementation of a pre- and in-scan system to minimize head motion in pediatric participants undergoing fMRI scans",
    "authors": "Horien, C.; Fontenelle, S.; Joseph, K.; Powell, N.; Nutor, C.; Fortes, D.; Butler, M.; Powell, K.; Macris, D.; Lee, K.; McPartland, J. C.; Volkmar, F. R.; Scheinost, D.; Chawarska, K.; Constable, R. T.",
    "author_corresponding": "Corey  Horien",
    "author_corresponding_institution": "Yale University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.04.975417.source.xml",
    "abstract": "BackgroundPerforming fMRI scans of children can be a difficult task, as participants tend to move while being scanned. Head motion represents a significant confound in functional magnetic resonance imaging (fMRI) connectivity analyses, and methods to limit the impact of movement on data quality are needed. One approach has been to use shorter MRI protocols, though this potentially reduces the reliability of the results.\n\nObjectiveHere we describe steps we have taken to limit head motion in an ongoing fMRI study of children undergoing a 60 minute MRI scan protocol. Specifically, we have used a mock scan protocol that trains participants to lie still while being scanned. We provide a detailed protocol and describe other in-scanner measures we have implemented, including an incentive system and the use of a weighted blanket.\n\nMaterials and methodsParticipants who received a formal mock scan (n = 12) were compared to participants who had an informal mock scan (n = 7). A replication group of participants (n = 16), including five with autism spectrum disorder, who received a formal mock scan were also compared to the informal mock scan group. The primary measure of interest was the mean frame-to-frame displacement across eight functional runs during the fMRI protocol.\n\nResultsParticipants in the formal mock scan and replication group tended to exhibit more low-motion functional scans than the informal mock scan group (P < 0.05). Across different functional scan conditions (i.e. while watching movie clips, performing an attention task, and during resting-state scans), effect sizes tended to be large (Hedges g > 0.8).\n\nConclusionResults indicate that with appropriate measures, it is possible to achieve low-motion fMRI data in younger participants undergoing a long scan protocol.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978262",
    "title": "Death recognition by undertaker bees",
    "authors": "Wen, P.",
    "author_corresponding": "Ping  Wen",
    "author_corresponding_institution": "CAS",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978262.source.xml",
    "abstract": "Dead conspecifics removal is important of being social to avoid pathogen transmission, which resulted in the evolution of a specific caste of undertaking workers in all hives bee species. However, it is mysterious that how the undertakers distinguish death and life instantly. Through integrative studies of behavioural tests and chemical analyses, a novel mechanism for dead conspecifics recognition is found in the Asian bee Apis cerana cerana Fabricius. The bees detect quickly the death of conspecifics based on decreased cuticular hydrocarbon (CHC) emissions, caused by the cooling of the dead bee. Specifically, with the decline of body temperature in death, the CHC emission was reduced. Undertakers perceived the major CHCs. Addition of synthetic CHCs, followed by heating, inhibited undertaking behaviour. Among these CHCs, heptacosane and nonacosane are the major compounds in a natural bee hive, providing a continuous signal associated with life. Via changing the vapour pressure then the ratio of emitted compounds encoding the physiological status of signal sender, insect chemical communication can be finely tuned by body temperature. This straightforward death recognition mechanism requiring little cost can be universal in animal living in social groups, especially in the social insects. Body temperature affected behaviour can response to increasing frequency of extreme weathers in global climate change, which help explain the recent worldwide bee health problem.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.979567",
    "title": "Symmetrically substituted dichlorophenes inhibit N-acyl-phosphatidylethanolamine phospholipase D",
    "authors": "Aggarwal, G.; Zarrow, J. E.; Mashhadi, Z.; Flynn, C. R.; Vinson, P.; Weaver, C. D.; Davies, S. S.",
    "author_corresponding": "Sean S.  Davies",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.979567.source.xml",
    "abstract": "N-acyl-phosphatidylethanolamine phospholipase D (NAPE-PLD) (EC 3.1.4.4) catalyzes the final step in the biosynthesis of N-acyl-ethanolamides (NAEs). Reduced NAPE-PLD expression and activity may contribute to obesity and inflammation, but a major obstacle to elucidating the role of NAPE-PLD and NAE biosynthesis in various physiological processes has been the lack of effective NAPE-PLD inhibitors. The endogenous bile acid lithocholic acid (LCA) inhibits NAPE-PLD activity (IC50 68 M) but LCA is also a highly potent ligand for TGR5 (EC50 0.52 M). Recently, the first selective small molecule inhibitor of NAPE-PLD, ARN19874, was reported (IC50 34 M). To identify more potent inhibitors of NAPE-PLD, we screened compounds using a quenched fluorescent NAPE analog, PED-A1, as a substrate for recombinant mouse NAPE-PLD. Screened compounds included a panel of bile acids as well as a library of experimental compounds (the Spectrum Collection). Muricholic acids and several other bile acids inhibited NAPE-PLD with potency similar to LCA. Fourteen potent NAPE-PLD inhibitors were identified in the Spectrum Collection, with the two most potent (IC50 ~2 M) being symmetrically substituted dichlorophenes: hexachlorophene and bithionol. Structure activity relationship assays using additional substituted dichlorophenes identified key moieties needed for NAPE-PLD inhibition. Both hexachlorophene and bithionol showed significant selectivity for NAPE-PLD compared to non-target lipase activities such as S. chromofuscus PLD activity or serum lipase activity. Both also effectively inhibited NAPE-PLD activity in cultured HEK293 cells.",
    "published": "10.1074/jbc.RA120.013362",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978023",
    "title": "Human DND1-RRM2 forms a non-canonical domain-swapped dimer",
    "authors": "Kumari, P.; Bhavesh, N. S.",
    "author_corresponding": "Neel Sarovar Bhavesh",
    "author_corresponding_institution": "International Centre for Genetic Engineering and Biotechnology (ICGEB) New Delhi",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978023.source.xml",
    "abstract": "Human DND1 (Dead end protein homolog1) is an RNA binding protein. DND1 plays pivotal role in animal development and has been implicated in cancer. DND1 consists of two RNA recognition motifs (RRMs) in tandem and a double stranded RNA binding domain at the C terminal separated by 40 residues flexible linker. The conserved RNP site in the RRM1 domain helps in specific RNA recognition while the RNP sites in RRM2 are not well conserved. DND1 has been reported to be involved in inhibition of microRNA access to target mRNA and it also associate with CCR4-NOT complex that targets mRNA. In order to understand this intriguing contrasting molecular function, we have determined the 2.3 [A] resolution crystal structure of the human DND1 RRM2 domain. The structure revealed an interesting non-canonical RRM fold that is maintained by the formation of a domain swapped dimer between {beta}1 and {beta}4 strands across two chains. The domain swapping is attributed by a hinge loop between 2 and {beta}4 that helps in mediating a domain swap forming anti-parallel {beta} sheets. We have delineated the structural basis of stable dimer formation using the residue level dynamics of protein explored by NMR spectroscopy and MD simulations. Our structural and dynamics studies demonstrate the molecular basis for the dimerization of the RRM2 domain and shed light on the possibility for this motif for interaction with other proteins which helps in transcription regulation.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=76 SRC=\"FIGDIR/small/978023v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (18K):\norg.highwire.dtl.DTLVardef@4975d2org.highwire.dtl.DTLVardef@d65418org.highwire.dtl.DTLVardef@12b0272org.highwire.dtl.DTLVardef@ada8b7_HPS_FORMAT_FIGEXP  M_FIG C_FIG HighlightsO_LIFirst report of a domain swapped dimer formation by an RRM identified through crystal structure determination of the human DND1 RRM2 domain.\nC_LIO_LIRRM2 exhibit domain swapped dimerization attributed by hinge loop and disulfide bond formation.\nC_LIO_LIDimer formation is under redox regulation.\nC_LIO_LIMajor determinants of swapping were identified.\nC_LIO_LIDND1 RRM2 is not involved in RNA recognition.\nC_LI",
    "published": "10.1002/pro.4083",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978080",
    "title": "Altering the bilayer motif in ERBB2 HER2 TMD and in ErbB HER TMD dimer causing in vitro and in vivo tumor suppression",
    "authors": "Menyhert, L. D.; Tejeda, M.",
    "author_corresponding": "Laszlo David  Menyhert",
    "author_corresponding_institution": "National Institute of Oncology, Hungary",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978080.source.xml",
    "abstract": "Human ERBB2 is a transmembrane signaling tyrosine kinase receptor, which seems an ideal target of human WNT16B, the secreted growth factor possibly causes transmembrane domain (TMD) mutations. There is a strong relationship between the chemical nature of the TMD mutations and the potency with which they activate HER2. In silico, we modeled the possible docking conformation of human WNT16B and human ERBB2 TMD homodimer, resulted a mutant complex. The ribbon structure, the C-terminal and N-terminal and GG4-like motif structures are similar in HER2 TMD and HER TMD, we modeled WNTl6Bs possible docking conformation to the HER1 TMD (ErbB), also resulted a mutant complex. If there is a strong relationship between TMD mutations improving the active dimer interface or stabilizing an activated conformation and the potency with which they activate HER2 (and possibly also HER), than the TMD dimerization part seems ideal reagent-target. The agent we tested - the 4-(Furan-2-yl)hepta-1,6-dien-4-ol (AKOS004122375) - has very good connectivity attributes by its several rotatable bonds, and according to the in silico inspection of close residues intermolecular bonds, and the ligand docking, it can straight connect to human ERBB2 TMD (HER2), and to the ErbB TMD (HER1) dimer bilayer motif as well. In silico, we also tested the agent ligands docking into the residues of human WNT16B and human ERBB2 TMD (HER2) mutant complex, and human WNT16B and human ErbB TMD (HER1) mutant complex. We tested the agent ligand in vitro and in vivo in several tumor models, highlighting that targeting the EGFRs TMD with an agent not only reduces treatment-induced metastasis, but radically decreases the tumor growth as well. Because of the analogous structure of HER2 TMD and HER TMD, this dimerization motif-targeting can also be successful in HER and HER2 EGFR signaling. In vitro, we reached 80-94% proliferation percentage in different tumor models, in vivo we reached 35-61% tumor suppression in different tumor models, the metastasis inhibition effect of the compound was 82-87% in different tumor models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978171",
    "title": "Mapping the principal gradient onto the corpus callosum",
    "authors": "Friedrich, P.; Forkel, S. J.; Thiebaut de Schotten, M.",
    "author_corresponding": "Patrick  Friedrich",
    "author_corresponding_institution": "Institut des Maladies Neurodegeneratives",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978171.source.xml",
    "abstract": "Gradients capture some of the variance of the resting-state functional magnetic resonance imaging (rsfMRI) signal. Amongst these, the principal gradient depicts a functional processing hierarchy that spans from sensory-motor cortices to regions of the default-mode network. While the cortex has been well characterised in terms of gradients little is known about its underlying white matter. For instance, comprehensive mapping of the principal gradient on the largest white matter tract, the corpus callosum, is still missing. We hence mapped the principal gradient onto the callosal midsection using the 7T human connectome project dataset. We further explored how quantitative measures and variability in callosal midsection connectivity relate to the principal gradient values. In so doing, we demonstrated that the extreme values of the principal gradient are located within the callosal genu and the posterior body, have lower connectivity variability but a larger spatial extent along the midsection of the corpus callosum than mid-range values. Our results shed light on the relationship between the brains functional hierarchy and the corpus callosum. We further speculate about how these results may bridge the gap between functional hierarchy, brain asymmetries, and evolution.",
    "published": "10.1016/j.neuroimage.2020.117317",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978999",
    "title": "The SUMO E3 Ligase SIZ1 Positively Regulates Active DNA Demethylation by Stabilizing ROS1 in Arabidopsis thaliana",
    "authors": "Kong, X.; Hong, Y.; Hsu, Y.-F.; Huang, H.; Zhu, J.-K.",
    "author_corresponding": "Jian-Kang  Zhu",
    "author_corresponding_institution": "Purdue University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978999.source.xml",
    "abstract": "The 5-methylcytosine DNA glycosylase/lyase REPRESSOR OF SILENCING 1 (ROS1)-mediated active DNA demethylation is critical for shaping the genomic DNA methylation landscape in Arabidopsis. Whether and how the stability of ROS1 may be regulated by post-translational modifications is unknown. Using a methylation-sensitive PCR (CHOP-PCR)-based forward genetic screen for Arabidopsis DNA hypermethylation mutants, we identified the SUMO E3 ligase SIZ1 as a critical regulator of active DNA demethylation. Dysfunction of SIZ1 leads to hyper-methylation at approximately one thousand genomic regions. SIZ1 physically interacts with ROS1 and mediates the SUMOylation of ROS1. The SUMOylation of ROS1 is reduced in siz1 mutant plants. Compared to that in wild type plants, the protein level of ROS1 is significantly decreased, even though there is an increased level of ROS1 transcripts in siz1 mutant plants. Our results suggest that SIZ1 positively regulates active DNA demethylation by promoting the stability of ROS1 protein through SUMOylation.\n\nShort SummaryThe 5-methylcytosine DNA glycosylase/lyase REPRESSOR OF SILENCING 1 (ROS1) is indispensable for proper DNA methylation landscape in Arabidopsis. Whether and how the stability of ROS1 may be regulated by post-translational modifications is unknown. Here, we show that SIZ1-mediated SUMOylation of ROS1 enhances its stability and positively regulates active DNA demethylation.",
    "published": "10.1016/j.molp.2020.09.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978437",
    "title": "Simultaneous monitoring of the same animals with PIT-tags and sensor nodes causes no system interference",
    "authors": "Ripperger, S. P.; Duda, N.; Koelpin, A.; Carter, G.",
    "author_corresponding": "Simon P Ripperger",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978437.source.xml",
    "abstract": "Recent technological advances have multiplied the variety of biologgers used in wildlife research, particularly with small-bodied animals. PIT-tags have been used for decades to log visits of tagged animals at reader-equipped artificial feeders or roost boxes. More recently, novel miniaturized sensor nodes can collect data on social encounters among tagged individuals in any location. Combining these systems allows researchers to gather high-resolution foraging data on certain individuals from their long-term PIT-tagged animal populations. However, there can be a risk of interference among tracking systems. Here we tested whether radio-frequency identification (RFID) is hampered when an additional biologging sensor node is attached to the same animal, and whether data transmission by the sensor node is affected by the RFID antenna. The combination of this RFID-system and a wireless biologging network works without error, suggesting that systems using similar mechanisms should also work together properly. The combination of long-term monitoring with PIT tags and short-term tracking with biologging sensor nodes creates exciting new opportunities to gather rich social data from individuals not present at RFID reader stations.View Full Text",
    "published": "10.26451/abc.07.04.05.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978585",
    "title": "NORMA-The network makeup artist: a web tool for network annotation visualization",
    "authors": "Koutrouli, M.; Karatzas, E.; Papanikolopoulou, K.; Pavlopoulos, G. A.",
    "author_corresponding": "Georgios A Pavlopoulos",
    "author_corresponding_institution": "BSRC Alexander Fleming",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978585.source.xml",
    "abstract": "NORMA is a web tool for interactive network annotation visualization and topological analysis, able to handle multiple networks and annotations simultaneously. Precalculated annotations (e.g. Gene Ontology/Pathway enrichment or clustering results) can be uploaded and visualized in a network either as colored pie-chart nodes or as color-filled convex hulls in a Venn-diagram-like style. In the case where no annotation exists, algorithms for automated community detection are offered. Users can adjust the network views using standard layout algorithms or allow NORMA to slightly modify them for visually better group separation. Once a network view is set, users can interactively select and highlight any group of interest in order to generate publication-ready figures. Briefly, with NORMA, users can encode three types of information simultaneously. These are: i) the network, ii) the communities or annotations and iii) node categories or expression values. Finally, NORMA offers basic topological analysis and direct topological comparison across any of the selected networks. NORMA service is available at: http://bib.fleming.gr:3838/NORMA or http://genomics-lab.fleming.gr:3838/NORMA. Code is available at: https://github.com/PavlopoulosLab/NORMA",
    "published": "10.1016/j.gpb.2021.02.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978569",
    "title": "Approximate k-nearest neighbors graph for single-cell Hi-C dimensional reduction with MinHash",
    "authors": "Wolff, J.; Backofen, R.; Gruening, B.",
    "author_corresponding": "Joachim  Wolff",
    "author_corresponding_institution": "Albert-Ludwigs-Universitaet Freiburg",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978569.source.xml",
    "abstract": "Single-cell Hi-C interaction matrices are high dimensional and very sparse. To cluster thousands of single-cell Hi-C interaction matrices they are flattened and compiled into one matrix. This matrix can, depending on the resolution, have a few millions or even billions of features and any computation with it is therefore memory demanding. A common approach to reduce the number of features is to compute a nearest neighbors graph. However, the exact euclidean distance computation is in O(n2) and therefore we present an implementation of an approximate nearest neighbors method based on local sensitive hashing running in O(n). The presented method is able to process a 10kb single-cell Hi-C data set with 2500 cells and needs 53 GB of memory while the exact k-nearest neighbors approach is not computable with 1 TB of memory.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.977967",
    "title": "Sperm migration in the genital tract - in silico experiments identify key factors for reproductive success",
    "authors": "Diemer, J.; Hahn, J.; Goldenbogen, B.; Mueller, K.; Klipp, E.",
    "author_corresponding": "Edda  Klipp",
    "author_corresponding_institution": "Humboldt Universitaet zu Berlin",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.977967.source.xml",
    "abstract": "Sperm migration in the female genital tract controls sperm selection and, therefore, reproductive success as male gametes are conditioned for fertilization while their number is dramatically reduced. Mechanisms underlying sperm migration are mostly unknown, since in vivo investigations are mostly unfeasible for ethical or practical reasons. By presenting a spatio-temporal model of the mammalian female genital tract combined with agent-based description of sperm motion and interaction as well as parameterizing it with bovine data, we offer an alternative possibility for studying sperm migration in silico. The model incorporates genital tract geometry as well as biophysical principles of sperm motion observed in vitro such as positive rheotaxis and thigmotaxis. This model for sperm migration from vagina to oviducts was successfully tested against in vivo data from literature. We found that physical sperm characteristics such as velocity and directional stability as well as sperm-fluid interactions and wall alignment are critical for success, i.e. sperms reaching the oviducts. Therefore, we propose that these identified sperm parameters should be considered in detail for conditioning sperm in artificial selection procedures since the natural processes are normally bypassed in reproductive in vitro technologies. The tremendous impact of mucus flow to support sperm accumulation in the oviduct highlights the importance of a species-specific optimum time window for artificial insemination regarding ovulation. Predictions from our extendable in silico experimental system will improve assisted reproduction in humans, endangered species, and livestock.",
    "published": "10.1371/journal.pcbi.1009109",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978965",
    "title": "The Evolution of Human Cancer Gene Duplications across Mammals",
    "authors": "Tollis, M.; Schneider-Utaka, A. K.; Maley, C. C.",
    "author_corresponding": "Marc  Tollis",
    "author_corresponding_institution": "Northern Arizona University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978965.source.xml",
    "abstract": "Cancer is caused by genetic alterations that affect cellular fitness, and multicellular organisms have evolved mechanisms to suppress cancer such as cell cycle checkpoints and apoptosis. These pathways may be enhanced by the addition of tumor suppressor gene paralogs or deletion of oncogenes. To provide insights to the evolution of cancer suppression across the mammalian radiation, we estimated copy numbers for 548 human tumor suppressor gene and oncogene homologs in 63 mammalian genome assemblies. The naked mole rat contained the most cancer gene copies, consistent with the extremely low rates of cancer found in this species. We found a positive correlation between a species cancer gene copy number and its longevity, but not body size, contrary to predictions from Petos Paradox. Extremely long-lived mammals also contained more copies of caretaker genes in their genomes, suggesting that the maintenance of genome integrity is an essential form of cancer prevention in long-lived species. We found the strongest association between longevity and copy numbers of genes that are both germline and somatic tumor suppressor genes, suggesting selection has acted to suppress both hereditary and sporadic cancers. We also found a strong relationship between the number of tumor suppressor genes and the number of oncogenes in mammalian genomes, suggesting complex regulatory networks mediate the balance between cell proliferation and checks on tumor progression. This study is the first to investigate cancer gene expansions across the mammalian radiation and provides a springboard for potential human therapies based on evolutionary medicine.",
    "published": "10.1093/molbev/msaa125",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978007",
    "title": "A missense in HSF2BP causing Primary Ovarian Insufficiency affects meiotic recombination by its novel interactor C19ORF57/MIDAP",
    "authors": "Felipe-Medina, N.; Caburet, S.; Sanchez-Saez, F.; Codezo, Y. B.; de Rooij, D. G.; Gomez-H, L.; Garcia-Valiente, R.; Todeschini, A. L.; Duque, P.; Shalev, S.; Sanchez-Martin, M. A.; Llano, E.; Veitia, R.; Pendas, A. M.",
    "author_corresponding": "Alberto M Pendas",
    "author_corresponding_institution": "Instituto de Bioloia Molecular y Celular del Cancer-CSIC-Universidad de Salamanca",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978007.source.xml",
    "abstract": "Primary Ovarian Insufficiency (POI) is a major cause of infertility, but its etiology remains poorly understood. Using whole-exome sequencing in a family with 3 cases of POI, we identified the candidate missense variant S167L in HSF2BP, an essential meiotic gene. Functional analysis of the HSF2BP-S167L variant in mouse, compared to a new HSF2BP knock-out mouse showed that it behaves as a hypomorphic allele. HSF2BP-S167L females show reduced fertility with small litter sizes. To obtain mechanistic insights, we identified C19ORF57/MIDAP as a strong interactor and stabilizer of HSF2BP by forming a higher-order macromolecular structure involving BRCA2, RAD51, RPA and PALB2. Meiocytes bearing the HSF2BP-S167L mutation showed a strongly decreased expression of both MIDAP and HSF2BP at the recombination nodules. Although HSF2BP-S167L does not affect heterodimerization between HSF2BP and MIDAP, it promotes a lower expression of both proteins and a less proficient activity in replacing RPA by the recombinases RAD51/DMC1, thus leading to a lower frequency of cross-overs. Our results provide insights into the molecular mechanism of two novel actors of meiosis underlying non-syndromic ovarian insufficiency.\n\nSummaryFelipe-Medina et al. describe a missense variant in the meiotic gene HSF2BP in a consanguineous family with Premature Ovarian Insufficiency, and characterize it as an hypormorphic allele, that in vivo impairs its dimerization with a novel meiotic actor, MIDAP/ C19ORF57, and affect recombination at double-strand DNA breaks.",
    "published": "10.7554/elife.56996",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978866",
    "title": "Implications of error-prone long-read whole-genome shotgun sequencing on characterizing reference microbiomes",
    "authors": "Hu, Y.; Fang, L.; Nicholson, C.; Wang, K.",
    "author_corresponding": "Kai  Wang",
    "author_corresponding_institution": "Children's Hospital of Philadelphia",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978866.source.xml",
    "abstract": "Long-read sequencing techniques, such as the Oxford Nanopore Technology, can generate reads that are tens of kilobases in length, and are therefore particularly relevant for microbiome studies. However, due to the higher per-base error rates than typical short-read sequencing, the application of long-read sequencing on microbiomes remains largely unexplored. Here we deeply sequenced two human microbiota mock community samples (HM-276D and HM-277D) from the Human Microbiome Project. We showed that assembly programs consistently achieved high accuracy (~99%) and completeness (~99%) for bacterial strains with adequate coverage. We also found that long-read sequencing provides accurate estimates of species-level abundance (R=0.94 for 20 bacteria with abundance ranging from 0.005% to 64%). Our results demonstrate the feasibility to characterize complete microbial genomes and populations from error-prone Nanopore sequencing data, but also highlight necessary bioinformatics improvements for future metagenomics tool development.",
    "published": "10.1016/j.isci.2020.101223",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.979021",
    "title": "Theta-nested gamma oscillations in next generation neural mass models",
    "authors": "Olmi, S.; Torcini, A.; Segneri, M.; Bi, H.",
    "author_corresponding": "Simona  Olmi",
    "author_corresponding_institution": "CNR - Consiglio Nazionale delle Ricerche - Istituto dei Sistemi Complessi",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.979021.source.xml",
    "abstract": "Theta-nested gamma oscillations have been reported in many areas of the brain and are believed to represent a fundamental mechanism to transfer information across spatial and temporal scales. In a series of recent experiments in vitro it has been possible to replicate with an optogenetic theta frequency stimulation several features of cross-frequency coupling (CFC) among theta and gamma rhythms observed in behaving animals. In order to reproduce the main findings of these experiments we have considered a new class of neural mass models able to reproduce exactly the macroscopic dynamics of spiking neural networks. In this framework, we have examined two set-ups able to support collective gamma oscillations: namely, the pyramidal interneuronal network gamma (PING) and the interneuronal network gamma (ING). In both set-ups we observe the emergence of theta-nested gamma oscillations by driving the system with a sinusoidal theta-forcing in proximity of a Hopf bifurcation. These mixed rhythms display always phase amplitude coupling. However two different types of nested oscillations can be identified: one characterized by a perfect phase locking between theta and gamma rhythms, corresponding to an overall periodic behaviour; another one where the locking is imperfect and the dynamics is quasi-periodic or even chaotic. From our analysis it emerges that the locked states are more frequent in the ING set-up. In agreement with the experiments, we find theta-nested gamma oscillations for forcing frequencies in the range [1:10] Hz, whose amplitudes grow proportionally to the forcing one and which are clearly modulated by the theta phase. Furthermore, analogously to the experiments, the gamma power and the frequency of the gamma-power peak increase with the forcing amplitude. At variance with experimental findings, the gamma-power peak does not shift to higher frequencies by increasing the theta frequency. This effect can be obtained, in or model, only by incrementing, at the same time, also the noise or the forcing amplitude. On the basis of our analysis both the PING and ING mechanisms give rise to theta-nested gamma oscillations with almost identical features.",
    "published": "10.3389/fncom.2020.00047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978759",
    "title": "Time of Day Dependent Effects of Contractile Activity on the Phase of the Skeletal Muscle Clock",
    "authors": "Kemler, D.; Wolff, C. A.; Esser, K. A.",
    "author_corresponding": "Karyn A Esser",
    "author_corresponding_institution": "University of Florida",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978759.source.xml",
    "abstract": "Exercise has been proposed to be a zeitgeber for the muscle circadian clock mechanism. However, this is not well defined and it is unknown if exercise timing induces directional shifts of the muscle clock. Our purpose herein was to assess the effect of one bout of treadmill exercise on skeletal muscle clock phase changes. We subjected PERIOD2::LUCIFERASE mice (n=30F) to one 60-minute treadmill exercise bout at three times of day. Exercise at ZT5, 5h after lights on, induced a phase advance (1.4{+/-}0.53h; p=0.038), whereas exercise at ZT11, 1h before lights off, induced a phase delay (-0.95{+/-}0.43h; p=0.0315). Exercise at ZT17, middle of the dark phase, did not alter muscle clock phase. Exercise induces diverse systemic changes so we developed an in-vitro model system to examine effects of contractile activity on muscle clock phase. Contractions applied at peak or trough Bmal1 expression induced significant phase delays (applied at peak: 1.3{+/-}0.02h; p=0.0425; applied at trough: 1.8{+/-}0.02h, p=0.0074). Contractions applied during the transition from peak to trough Bmal1 expression induced a phase advance (1.8{+/-}0.03h; p=0.0265). Lastly, contractions at different times of day resulted in differential changes of core-clock gene expression demonstrating an exercise and clock interaction, providing insight into potential mechanisms exercise-induced phase shifts. These data demonstrate that muscle contractions, as part of exercise, are sufficient to shift muscle circadian clock phase, likely through changes in core-clock gene expression. Additionally, our findings that exercise induces directional muscle clock phase changes confirms exercise is a bone fide environmental time cue for skeletal muscle.",
    "published": "10.1113/JP279779",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978718",
    "title": "ProminTools: Shedding light on proteins of unknown function in biomineralization with user friendly tools illustrated using mollusc shell matrix protein sequences",
    "authors": "Skeffington, A. W.; Donath, A.",
    "author_corresponding": "Alastair W Skeffington",
    "author_corresponding_institution": "Max Planck Institute for Molecular Plant Physiology",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978718.source.xml",
    "abstract": "Biominerals are crucial to the fitness of many organism and studies of the mechanisms of biomineralization are driving research into novel materials. Biomineralization is generally controlled by a matrix of organic molecules including proteins, so proteomic studies of biominerals are important for understanding biomineralization mechanisms. Many such studies identify large numbers of proteins of unknown function, which are often of low sequence complexity and biased in their amino acid composition. A lack of user-friendly tools to find patterns in such sequences and robustly analyse their statistical properties relative to the background proteome means that they are often neglected in follow-up studies. Here we present ProminTools, a user-friendly package for comparison of two sets of protein sequences in terms of their global properties and motif content. Outputs include data tables, graphical summaries in an html file and an R-script as a starting point for data-set specific visualizations. We demonstrate the utility of ProminTools using a previously published shell matrix proteome of the giant limpet Lottia gigantea.",
    "published": "10.7717/peerj.9852",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978163",
    "title": "m6A RNA methylation regulates promoter proximal pausing of RNA Polymerase II",
    "authors": "Akhtar, J.; Renaud, Y.; Albrecht, S.; Ghavi-Helm, Y.; Roignant, J.-Y.; Silies, M.; Junion, G.",
    "author_corresponding": "Junaid  Akhtar",
    "author_corresponding_institution": "Institute of Developmental and Neurobilogy, University of Mainz",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978163.source.xml",
    "abstract": "RNA Polymerase II (RNAP II) pausing is essential to precisely control gene expression and is critical for development of metazoans. Here, we show that the m6A RNA modification regulates promoter-proximal RNAP II pausing. The m6A methyltransferase complex (MTC), with the nuclear reader Ythdc1, are recruited to gene promoters. Depleting the m6A MTC leads to a decrease in RNAP II pause release and in Ser2P occupancy on the gene body, and affects nascent RNA transcription. Tethering Mettl3 to a heterologous gene promoter is sufficient to increase RNAP II pause release, an effect that relies on its m6A catalytic domain. Collectively, our data reveal an important link between RNAP II pausing and the m6A RNA modification, thus adding another layer to m6A-mediated gene regulation.",
    "published": "10.1016/j.molcel.2021.06.023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978643",
    "title": "Evolutionary dynamics of transposable elements following a shared polyploidization event in the tribe Andropogoneae",
    "authors": "Ramachandran, D.; McKain, M. R.; Kellogg, E. A.; Hawkins, J. S.",
    "author_corresponding": "Jennifer S Hawkins",
    "author_corresponding_institution": "West Virginia University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978643.source.xml",
    "abstract": "Both polyploidization and transposable element (TE) activity are known to be major drivers of plant genome evolution. Here, we utilize the Zea-Tripsacum clade to investigate TE activity and accumulation after a recent shared polyploidization event. Comparisons of TE evolutionary dynamics in various Zea and Tripsacum species, in addition to two closely related diploid species, Urelytrum digitatum and Sorghum bicolor, revealed existing variation in repeat content among all taxa included in the study. The repeat composition of Urelytrum is more similar to that of Zea and Tripsacum compared to Sorghum, despite the similarity in genome size with the latter. Although the genomes of all species studied had abundant LTR-retrotransposons, we observed an expansion of the copia superfamily, specifically in Z. mays and T. dactyloides, species that have adapted to more temperate environments. Additional analyses of the genomic distribution of these copia elements provided evidence of biased insertions near genes involved in various biological processes including plant development, defense, and macromolecule biosynthesis. The lack of copia insertions near the orthologous genes in S. bicolor suggests that duplicate gene copies generated during polyploidization may offer novel neutral sites for TEs to insert, thereby providing an avenue for subfunctionalization via TE insertional mutagenesis.",
    "published": "10.1534/g3.120.401596",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978205",
    "title": "Identification of potential biomarkers associated with pathogenesis of primary prostate cancer based on meta-analysis approaches",
    "authors": "Sepahi, N.; Piran, M.; Piran, M.; Ghanbariasad, A.",
    "author_corresponding": "Ali  Ghanbariasad",
    "author_corresponding_institution": "Fasa University of Medical Sciences",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978205.source.xml",
    "abstract": "Worldwide prostate cancer (PCa) is recognized as the second most common diagnosed cancer and the fifth leading cause of cancer death among men globally. Rising incidence rates of PCa have been observed over the last few decades. It is necessary to improve prostate cancer detection, diagnosis, treatment and survival. However, there are few reliable biomarkers for early prostate cancer diagnosis and prognosis. In the current study, systems biology method was applied for transcriptomic data analysis to identify potential biomarkers for primary PCa. We firstly identified differentially expressed genes (DEGs) between primary PCa and normal samples. Then the DEGs were mapped in Wikipathways and gene ontology database to conduct functional categories enrichment analysis. 1575 unique DEGs with adjusted p-value < 0.05 were achieved from two sets of DEGs. 132 common DEGs between two sets of DEGs were retrieved. The final DEGs were selected from 60 common upregulated and 72 common downregulated genes between datasets. In conclusion, we demonstrated some potential biomarkers (FOXA1, AGR2, EPCAM, CLDN3, ERBB3, GDF15, FHL1, NPY, DPP4, and GADD45A) and HIST2H2BE as a candidate one which are tightly correlated with the pathogenesis of PCa.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.977991",
    "title": "Isoform specificity in the mouse primary motor cortex",
    "authors": "Booeshaghi, A. S.; Yao, Z.; Velthoven, C. v.; Smith, K.; Tasic, B.; Zeng, H.; Pachter, L.",
    "author_corresponding": "Lior  Pachter",
    "author_corresponding_institution": "California Institute of Technology",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.977991.source.xml",
    "abstract": "Full-length SMART-Seq single-cell RNA-seq can be used to measure gene expression at isoform resolution, making possible the identification of isoform markers for cell types and for an isoform atlas. In a comprehensive analysis of 6,160 mouse primary motor cortex cells assayed with SMART-Seq, we find numerous examples of isoform specificity in cell types, including isoform shifts between cell types that are masked in gene-level analysis. These findings can be used to refine spatial gene expression information to isoform resolution. Our results highlight the utility of full-length single-cell RNA-seq when used in conjunction with other single-cell RNA-seq technologies.",
    "published": "10.1038/s41586-021-03969-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978221",
    "title": "Root-derived trans-zeatin cytokinin protects Arabidopsis plants against photoperiod stress",
    "authors": "Frank, M.; Cortleven, A.; Schmulling, T.",
    "author_corresponding": "Thomas  Schmulling",
    "author_corresponding_institution": "Freie Universitat Berlin",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978221.source.xml",
    "abstract": "Recently, a novel type of abiotic stress caused by a prolongation of the light period - coined photoperiod stress - has been described in Arabidopsis. During the night after the prolongation of the light period, stress and cell death marker genes are induced. The next day, strongly stressed plants display a reduced photosynthetic efficiency and leaf cells eventually enter programmed cell death. The phytohormone cytokinin (CK) acts as a negative regulator of this photoperiod stress syndrome. In this study, we show that Arabidopsis wild-type plants increase the CK concentration in response to photoperiod stress. Analysis of cytokinin synthesis and transport mutants revealed that root-derived trans-zeatin (tZ)-type CKs protect against photoperiod stress. The CK signaling proteins ARABIDOPSIS HISTIDINE PHOSPHOTRANSFER PROTEIN 2 (AHP2), AHP3 and AHP5 and transcription factors ARABIDOPSIS RESPONSE REGULATOR 2 (ARR2), ARR10 and ARR12 are required for the protective activity of CK. Analysis of higher order B-type arr mutants suggested that a complex regulatory circuit exists in which the loss of ARR10 or ARR12 can rescue the arr2 phenotype. Together the results revealed the role of root-derived CK acting in the shoot through the two-component signaling system to protect from the negative consequences of strong photoperiod stress.",
    "published": "10.1111/pce.13860",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978619",
    "title": "An inducible CRISPR-interference library for genetic interrogation of Saccharomyces cerevisiae biology",
    "authors": "Momen-Roknabadi, A.; Oikonomou, P.; Tavazoie, S.",
    "author_corresponding": "Saeed  Tavazoie",
    "author_corresponding_institution": "Columbia University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978619.source.xml",
    "abstract": "Genome-scale CRISPR interference (CRISPRi) is widely utilized to study cellular processes in a variety of organisms. Despite its dominance as a model eukaryote, a genome-wide CRISPRi library, optimized for targeting the Saccharomyces cerevisiae genome, has not been presented to date. We have generated a comprehensive, inducible CRISPRi library, based on spacer design rules optimized for yeast. We have validated this library for genome-wide interrogation of gene function across a variety of applications, including accurate discovery of haploinsufficient genes and identification of enzymatic and regulatory genes involved in adenine and arginine biosynthesis. The comprehensive nature of the library also revealed parameters for optimal transcriptional repression, including upstream distance, nucleosomal occupancy, and strand bias. CRISPRi screens, using this library can identify genes and pathways with high precision and low false discovery rate across a variety of experimental conditions, enabling rapid and reliable genome-wide assessment of gene function and genetic interactions in S.cerevisiae.",
    "published": "10.1038/s42003-020-01452-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978924",
    "title": "7,000 years of turnover: historical contingency and human niche construction shape the Caribbean's Anthropocene biota",
    "authors": "Kemp, M. E.; Mychajliw, A. M.; Wadman, J.; Goldberg, A.",
    "author_corresponding": "Melissa E Kemp",
    "author_corresponding_institution": "The University of Texas at Austin",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978924.source.xml",
    "abstract": "The human-mediated movement of species across biogeographic boundaries--whether intentional or accidental--is dramatically reshaping the modern world. Yet, humans have been reshaping ecosystems and translocating species for millennia, and acknowledging the deeper roots of these phenomena is important for contextualizing present-day biodiversity loss, ecosystem functioning, and management needs. Here, we present the first database of terrestrial vertebrate species introductions spanning the entire anthropogenic history of a system: the Caribbean. We employ this ~7,000 year dataset to assess the roles of historical contingency and priority effects in shaping present-day community structure and conservation outcomes, finding that serial human colonization events contributed to habitat modifications and species extinctions that shaped the trajectories of subsequent species introductions by other human groups. We contextualized spatial and temporal patterns of species introductions within cultural practices and population histories of Indigenous, colonial, and modern human societies, and show that the taxonomic and biogeographic diversity of introduced species reflects diversifying reasons for species introductions through time. Recognition of the complex social and economic structures across the 7,000-year human history of the Caribbean provides the necessary context for interpreting the formation of an Anthropocene biota.",
    "published": "10.1098/rspb.2020.0447",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978155",
    "title": "Global Profiling of 2-hydroxyisobutyrylome in Common Wheat",
    "authors": "Zhang, N.; Zhang, L.; Li, L.; Geng, J.; Zhao, L.; Ren, Y.; Dong, Z.; Chen, F.",
    "author_corresponding": "Feng  Chen",
    "author_corresponding_institution": "Agronomy College, Henan Agricultural University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978155.source.xml",
    "abstract": "As a novel post-translational modification (PTM), lysine 2-hydroxyisobutyrylation (Khib) has been found to play a role in active gene transcription in mammalian cells and yeast, but the function of Khib proteins in plants remains unknown. In this study, we used western blot to demonstrate that Khib is an evolutionarily-conserved PTM in wheat and its donators, with the highest Khib abundance occurring in hexaploidy wheat. Additionally, global profiling using affinity purification and mass spectroscopy of 2-hydroxyisobutyrylome revealed that there were 3348 lysine modification sites from 1074 proteins in common wheat (Triticum aestivum L.). Moreover, bioinformatic data indicated that Khib proteins participate in a wide variety of biological and metabolic pathways. Immunoprecipitation and western blot confirmed that Khib proteins had an in vivo origin. A comparison of Khib and other major PTMs revealed that Khib proteins were simultaneously modified by multiple PTMs. Using mutagenesis experiments and Co-IP, we demonstrated that Khib on K206 is a key regulatory modification of phosphoglycerate kinase enzymatic activity and found that de-Khib on K206 affects protein interactions. Furthermore, Khib production of low-molecular-weight proteins was a response to the deacetylase inhibitors nicotinamide and trichostatin A. This study provides evidence that enhances our current understanding of Khib in wheat plants, including the cooperation between this PTM and metabolic regulation.",
    "published": "10.1016/j.gpb.2020.06.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978528",
    "title": "Essential roles for deubiquitination in Leishmania life cycle progression",
    "authors": "Damianou, A.; Burge, R. J.; Catta-Preta, C.; Geoghegan, V.; Nievas, Y. R.; Newling, K.; Brown, E.; Burchmore, R.; Rodenko, B.; Mottram, J. C.",
    "author_corresponding": "Jeremy  C.  Mottram",
    "author_corresponding_institution": "University of York",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978528.source.xml",
    "abstract": "The parasitic protozoan Leishmania requires proteasomal, autophagic and lysosomal proteolytic pathways to enact the extensive cellular remodelling that occurs during its life cycle. The proteasome is essential for parasite proliferation, yet little is known about the requirement for ubiquitination/deubiquitination processes in growth and differentiation. Activity-based protein profiling of L. mexicana C12, C19 and C65 deubiquitinating cysteine peptidases (DUBs) revealed DUB activity remains relatively constant during differentiation of procyclic promastigote to amastigote. However, when Bar-seq was applied to a pool of 16 DUB null mutants created in promastigotes using CRISPR-Cas9, significant loss of fitness was observed during differentiation and intracellular infection. DUBs 4, 7, and 13 are required for successful transformation from metacyclic promastigote to amastigote and DUBs 3, 5, 6, 10, 11 and 14 are required for normal amastigote proliferation in mice. DUBs 1, 2, 12 and 16 are essential for promastigote viability and the essential role of DUB2 in establishing infection was demonstrated using DiCre inducible gene deletion in vitro and in vivo. DUB2 is found in the nucleus and interacts with nuclear proteins associated with transcription/chromatin dynamics, mRNA splicing and mRNA capping. DUB2 has broad linkage specificity, cleaving all the di-ubiquitin chains except for Lys27 and Met1. Our study demonstrates the crucial role that DUBs play in differentiation and intracellular survival of Leishmania and that amastigotes are exquisitely sensitive to disruption of ubiquitination homeostasis.\n\nAuthor SummaryLeishmania parasites require a variety of protein degradation pathways to enable the parasite to transition through the various life cycle stages that occur in its insect and mammalian hosts. Several enzymes involved in protein degradation in Leishmania are known to be essential, including a multi-protein complex, the proteasome, but little is known about how proteins are targeted to the proteasome for degradation. Here, we analyse components of the deubiqutination pathway, including twenty cysteine peptidases (DUBs) that remove the posttranslational modifier ubiquitin from substrates tagged for proteasomal degradation. We used chemical probes to measure active enzymes in parasite lysates and genome engineering to create DUB gene deletion mutants. We identified some DUBs that are essential for parasite viability and some that are required for life cycle progression. We carried out a detailed analysis of the essential DUB2, which has broad deubiquitinase activity and is found in the nucleus. This enzyme interacts with nuclear proteins associated with transcription/chromatin dynamics, mRNA splicing and mRNA capping. This work demonstrates the important role that DUBs play in Leishmania in vivo infection and further validates DUBs as potential drug targets in this parasite.",
    "published": "10.1371/journal.ppat.1008455",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978502",
    "title": "Epizootic of highly pathogenic H7N3 Avian Influenza in an ecologic reserve in Mexico.",
    "authors": "Valdez-Gomez, H. E.; Navarro-Lopez, R.; Solis-Hernandez, M.; Marquez-Ruiz, M. A.; Rosas-Tellez, A.; Guichard-Romero, C. A.; Cartas-Heredia, G. d. J.; Morales-Espinosa, R.; Afonso, C. L.",
    "author_corresponding": "Héctor  E  Valdez-Gómez",
    "author_corresponding_institution": "Servicio Nacional de Sanidad Inocuidad y Calidad Agroalimentaria",
    "date": "2020-03-05",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978502.source.xml",
    "abstract": "This report includes a 2015 epizootic of highly pathogenic H7N3 avian influenza virus among captive and wild birds at \"El Zapotal\" ecologic reserve, located in the state of Chiapas, Mexico. Epidemiological control measures were implemented to prevent virus dissemination. The infection with the highly pathogenic H7N3 virus was detected predominantly among Plain Chachalaca (Ortalis vetula), with occasional detections in a White-fronted Parrot (Amazona albifrons) and a single Clay-colored Thrush (Turdus grayi). Here, we describe the characteristics of the outbreak environment, the surveillance strategy, the biosecurity measures, and the evaluation of the site, including external farms. These actions, timely implemented by the veterinary authorities, helped to contain the outbreak beyond the ecologic reserve. This contingency showed the importance of developing a more complete analysis of the existing risks and the challenges to implement minimal biosecurity measures in these facilities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978478",
    "title": "Semantic Segmentation of HeLa Cells: An Objective Comparison between one Traditional Algorithm and Three Deep-Learning Architectures",
    "authors": "Karabag, C.; Jones, M. L.; Peddie, C. J.; Weston, A. E.; Collinson, L. M.; Reyes-Aldasoro, C. C.",
    "author_corresponding": "Cefa  Karabag",
    "author_corresponding_institution": "City, University of London",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978478.source.xml",
    "abstract": "In this work, images of a HeLa cancer cell were semantically segmented with one traditional image-processing algorithm and three deep learning architectures: VGG16, ResNet18 and Inception-ResNet-v2. Three hundred slices, each 2000 x 2000 pixels, of a HeLa Cell were acquired with Serial Block Face Scanning Electron Microscopy. The deep learning architectures were pre-trained with ImageNet and then fine-tuned with transfer learning. The image-processing algorithm followed a pipeline of several traditional steps like edge detection, dilation and morphological operators. The algorithms were compared by measuring pixel-based segmentation accuracy and Jaccard index against a labelled ground truth. The results indicated a superior performance of the traditional algorithm (Accuracy = 99%, Jaccard = 93%) over the deep learning architectures: VGG16 (93%, 90%), ResNet18 (94%, 88%), Inception-ResNet-v2 (94%, 89%).",
    "published": "10.1371/journal.pone.0230605",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978486",
    "title": "Phosphine: an eco-friendly alternative for management of wheat storage insects",
    "authors": "arora, s.; Stanley, J.; Srivastava, C.",
    "author_corresponding": "sumitra  arora",
    "author_corresponding_institution": "National Centre for Integrated Pest Management",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978486.source.xml",
    "abstract": "Methyl bromide (MB) fumigant has been phased out in many countries honouring  Montreal Protocol. Reports on phosphine fumigant efficacy under different ecological zones in India are scanty. Field fumigation trials were conducted on 5 Metric Tons of wheat stacks per replication of a treatment for testing phosphine efficacy against laboratory cultured and resident population of Tribolium castanium, Sitophilus oryzae, and Rhyzopertha dominica. The trials were organized in triplicate including control at two locations with varying climate locations namely, Pithoragarh and Delhi using conventional 56% tablet (2 and 3 tablet/MT) and 77.5% granular (1.0 and 1.5 g phosphine/m3) formulations of Aluminium phosphide (AlP) for 7 and 10-days exposure periods for each dosage. Phosphine concentration was monitored every 24 hours till end of the exposure periods. Insect mortality of laboratory culture and resident infestation was observed as 100% in both the exposure periods using all dosages of phosphine. No emergence of insects was observed till 60 days after treatment at both the locations, indicating mortality of all available life stages of insects during the exposure periods. Minimum effective phosphine concentration for controlling all life stages of S. oryzae, R. dominica and T castaneum was observed 500-600 ppm for 7-days exposure at 25{degrees}-27{degrees}C and humidity 38-45%, at 1.5 g phosphine/m3. Hence, phosphine can be an effective alternative to methyl bromide fumigant for wheat stored grain insects at different climatic conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978494",
    "title": "ACTB and GAPDH proteins appear at multiple positions of SDS-PAGE and may not be suitable for serving as reference genes for the protein level determination in such techniques as Western blotting",
    "authors": "He, Y.; Zhang, J.; Qu, J.; Zellmer, L.; Zhao, Y.; Liu, S.; Huang, H.; Liao, J.",
    "author_corresponding": "Joshua  Liao",
    "author_corresponding_institution": "Guizhou University",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978494.source.xml",
    "abstract": "Most human genes can produce multiple protein isoforms that should appear at multiple positions of polyacrylamide gel electrophoresis (PAGE) with sodium dodecyl sulfate (SDS), but most published results of Western blotting show only one protein. We performed SDS-PAGE of proteins from several human cell lines, isolated the proteins at the 72-, 55-, 48-, 40-, and 26-kD positions, and used liquid chromatography and tandem mass spectrometry (LC-MS/MS) to determine the protein identities. Although ACTB and GAPDH are 41.7-kD and 36-kD proteins, respectively, LC-MS/MS identified peptides of ACTB and GAPDH at all of these SDS-PAGE positions, making us wonder whether they produce some unknown protein isoforms. The NCBI (National Center for Biotechnology Information, USA) database lists only one ACTB mRNA but five GAPDH mRNAs and one non-coding RNA. The five GAPDH mRNAs encode three protein isoforms, while our bioinformatic analysis identified a 17.6-kD isoform encoded by the non-coding RNA. All LC-MS/MS-identified GAPDH peptides at all positions studied are unique, but some of the identified ACTB peptides are shared by ACTC1, ACTBL2, POTEF, POTEE, POTEI, and POTEJ. ACTC1 and ACTBL2 belong to the ACT family with great similarities to ACTB in protein sequence, whereas the four POTEs are ACTB-containing chimeric genes with the C-terminus of their proteins highly similar to ACTB. These data collectively disqualify GAPDH and ACTB from serving as the reference genes for determination of the protein level in such techniques as Western blotting, a leading role these two genes have been playing for decades in the biomedical research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978379",
    "title": "FliI6-FliJ molecular motor assists with unfolding in the type III secretion export apparatus",
    "authors": "Kucera, J.; Terentjev, E. M.",
    "author_corresponding": "Eugene M. Terentjev",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978379.source.xml",
    "abstract": "The role of rotational molecular motors of the ATP synthase class is integral to the metabolism of cells. Yet the function of FliI6-FliJ complex - a homolog of the F1 ATPase motor - within the flagellar export apparatus remains unclear. We use a simple two-state model adapted from studies of linear molecular motors to identify key features of this motor. The two states are the  locked ground state where the FliJ coiled coil filament experiences fluctuations in an asymmetric torsional potential, and a  free excited state in which FliJ undergoes rotational diffusion. Michaelis-Menten kinetics was used to treat transitions between these two states, and obtain the average angular velocity of the FliJ filament within the FliI6 stator:{omega} max {approx} 9.0 rps. The motor was then studied under external counter torque conditions in order to ascertain its maximal power output: Pmax {approx} 42 kBT/s, and the stall torque: Gstall {approx} 3 kBT/rad. Two modes of action within the flagellar export apparatus are proposed, in which the motor performs useful work either by continuously  grinding through the resistive environment, or by exerting equal and opposite stall force on it. In both cases, the resistance is provided by flagellin subunits entering the flagellar export channel prior to their unfolding. We therefore propose that the function of the FliI6-FliJ complex is to lower the energy barrier and therefore assist in unfolding of the flagellar proteins before feeding them into the transport channel.",
    "published": "10.1038/s41598-020-63330-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.976373",
    "title": "Undinarchaeota illuminate the evolution of DPANN archaea",
    "authors": "Dombrowski, N.; Williams, T. A.; Sun, J.; Woodcroft, B. J.; Lee, J.-H.; Minh, B. Q.; Rinke, C.; Spang, A.",
    "author_corresponding": "Anja  Spang",
    "author_corresponding_institution": "NIOZ, Royal Netherlands Institute for Sea Research, Department of Marine Microbiology and Biogeochemistry, and Utrecht University, P.O. Box 59, NL-1790 AB Den B",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.976373.source.xml",
    "abstract": "Introductory paragraphThe evolution and diversification of Archaea is central to the history of life on Earth. Cultivation-independent approaches have revealed the existence of at least ten archaeal lineages whose members have small cell and genome sizes and limited metabolic capabilities and together comprise the tentative DPANN archaea. However, the phylogenetic diversity of DPANN and the placement of the various lineages of this group in the archaeal tree remain debated. Here, we reconstructed additional metagenome assembled genomes (MAGs) of a thus far uncharacterized archaeal phylum-level lineage UAP2 (Candidatus Undinarchaeota) affiliating with DPANN archaea. Comparative genome analyses revealed that members of the Undinarchaeota have small estimated genome sizes and, while potentially being able to conserve energy through fermentation, likely depend on partner organisms for the acquisition of vitamins, amino acids and other metabolites. Phylogenomic analyses robustly recovered Undinarchaeota as a major independent lineage between two highly supported clans of DPANN: one clan comprising Micrarchaeota, Altiarchaeota and Diapherotrites, and another encompassing all other DPANN. Our analyses also suggest that DPANN archaea may have exchanged core genes with their hosts by horizontal gene transfer (HGT), adding to the difficulty of placing DPANN in the archaeal tree. Together, our findings provide crucial insights into the origins and evolution of DPANN archaea and their hosts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.05.978411",
    "title": "Role of CNC1 gene in TDP-43 aggregation-induced oxidative stress-mediated cell death in S. cerevisiae model of ALS.",
    "authors": "Bharathi, V.; Girdhar, A.; Patel, B. K.",
    "author_corresponding": "Basant K Patel",
    "author_corresponding_institution": "Indian Institute of Technology Hyderabad",
    "date": "2020-03-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/05/2020.03.05.978411.source.xml",
    "abstract": "TDP-43 is a multi-functional ribonucleoprotein that is also found deposited as hyper-phosphorylated and ubiquitinated TDP-43 inclusions in the brain and spinal cord of the patients of the motor neuron diseases, amyotrophic lateral sclerosis (ALS) and frontotemporal lobar degeneration (FTLD). Till date, how the cell death ensues is not fully deciphered although several molecular mechanisms of the TDP-43 toxicity such as impairments of endocytosis and chromatin remodelling, mis-regulations of autophagy and proteasome function, mis-localization to the mitochondria and generation of oxidative stress etc., have been proposed. A predominantly nuclear protein, Cyclin C, can regulate the oxidative stress response by affecting the transcription of stress response genes and also by translocation to the cytoplasm for the activation of the mitochondrial fragmentation-dependent cell death pathway. Using the well-established yeast model of TDP-43 aggregation and toxicity, we examined here whether upon TDP-43 aggregation, the cell survival depends on the presence of the CNC1 gene that encodes Cyclin C protein or other genes that encode proteins that function in conjunction with Cyclin C, such as the DNM1, FIS1 and MED13 genes. We found that the TDP-43 toxicity is significantly reduced in the yeast deleted for the CNC1 or DNM1 genes. Importantly, the rescue of TDP-43 toxicity in these yeast deletion backgrounds required the presence of functional mitochondria. Also, the deletion of YBH3 gene, which encodes for a protein involved in the mitochondria-dependent apoptosis, also reduced the TDP-43 toxicity. Furthermore, Cyclin C-YFP was observed to localize from the nucleus to the cytoplasm in response to the TDP-43 co-expression. Also, this cytoplasmic localization of Cyclin C was prevented by the addition of an anti-oxidant molecule, N-acetyl-cysteine. Taken together, our data suggest that Cyclin C, Dnm1 and Ybh3 proteins are important in mediating the TDP-43-induced oxidative stress-mediated cell death in the S. cerevisiae model.",
    "published": "10.1016/j.bbamcr.2021.118993",
    "server": "biorxiv"
  }
]