[
  {
    "doi": "10.1101/121020",
    "title": "A Gaussian process model of human electrocorticographic data",
    "authors": "Owen, L. L. W.; Muntianu, T. A.; Heusser, A. C.; Daly, P.; Scangos, K. W.; Manning, J. R.",
    "author_corresponding": "Jeremy R. Manning",
    "author_corresponding_institution": "Dartmouth College",
    "date": "2020-03-14",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/121020.source.xml",
    "abstract": "We present a model-based method for inferring full-brain neural activity at millimeter-scale spatial resolutions and millisecond-scale temporal resolutions using standard human intracranial recordings. Our approach makes the simplifying assumptions that different peoples brains exhibit similar correlational structure, and that activity and correlation patterns vary smoothly over space. One can then ask, for an arbitrary individuals brain: given recordings from a limited set of locations in that individuals brain, along with the observed spatial correlations learned from other peoples recordings, how much can be inferred about ongoing activity at other locations throughout that individuals brain? We show that our approach generalizes across people and tasks, thereby providing a person- and task-general means of inferring high spatiotemporal resolution full-brain neural dynamics from standard low-density intracranial recordings.",
    "published": "10.1093/cercor/bhaa115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/567503",
    "title": "Ant collective behavior is heritable and shaped by selection",
    "authors": "Walsh, J. T.; Garnier, S.; Linksvayer, T. A.",
    "author_corresponding": "Justin T Walsh",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-03-14",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/567503.source.xml",
    "abstract": "Collective behaviors are widespread in nature and usually assumed to be strongly shaped by natural selection. However, the degree to which variation in collective behavior is heritable and has fitness consequences -- the two prerequisites for evolution by natural selection -- is largely unknown. We used a new pharaoh ant (Monomorium pharaonis) mapping population to estimate the heritability, genetic correlations, and fitness consequences of three collective behaviors (foraging, aggression, and exploration) as well as body size, sex ratio, and caste ratio. Heritability estimates for the collective behaviors were moderate, ranging from 0.17 to 0.32, but lower than our estimates for the heritability of caste ratio, sex ratio, and the body size of new workers, queens, and males. Moreover, variation among colonies in collective behaviors was phenotypically correlated, suggesting that selection may shape multiple colony collective behaviors simultaneously. Finally, we found evidence for directional selection that was similar in strength to estimates of selection in natural populations. Altogether, our study begins to elucidate the genetic architecture of collective behavior and is one of the first studies to demonstrate that it is shaped by selection.",
    "published": "10.1086/710709",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/673103",
    "title": "On set-based association tests: insights from a regression using summary statistics",
    "authors": "Zhao, Y.; Sun, L.",
    "author_corresponding": "Lei  Sun",
    "author_corresponding_institution": "University of Toronto",
    "date": "2020-03-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/673103.source.xml",
    "abstract": "Motivated by, but not limited to, association analyses of multiple genetic variants, we propose here a summary statistics-based regression framework. The proposed method requires only variant-specific summary statistics, and it unifies earlier methods based on individual-level data as special cases. The resulting score test statistic, derived from a linear mixed-effect regression model, inherently transforms the variant-specific statistics using the precision matrix to improve power for detecting sparse alternatives. Furthermore, the proposed method can incorporate additional variant-specific information with ease, facilitating omic-data integration. We study the asymptotic properties of the proposed tests under the null and alternatives, and we investigate efficient p-value calculation in finite samples. Finally, we provide supporting empirical evidence from extensive simulation studies and two applications.",
    "published": "10.1002/cjs.11584",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/684563",
    "title": "Should virus capsids assemble perfectly? Theory and observation of defects",
    "authors": "Spiriti, J.; Conway, J.; Zuckerman, D. M.",
    "author_corresponding": "Daniel M Zuckerman",
    "author_corresponding_institution": "Oregon Health & Science University",
    "date": "2020-03-14",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/684563.source.xml",
    "abstract": "Although published structural models of viral capsids generally exhibit a high degree of regularity or symmetry, structural defects might be expected because of the fluctuating environment in which capsids assemble and the requirement of some capsids for disassembly prior to genome delivery. Defective structures are observed in computer simulations, and are evident in single-particle cryoEM studies. Here, we quantify the conditions under which defects might be expected, using a statistical mechanics model allowing for ideal, defective, and vacant sites. The model displays a threshold in affinity parameters below which there is an appreciable population of defective capsids. Even when defective sites are not allowed, there is generally some population of vacancies. Analysis of single particles in cryoEM micrographs yields a confirmatory {gtrsim}15% of defective particles. Our findings suggest structural heterogeneity in virus capsids may be under-appreciated, and also points to a non-traditional strategy for assembly inhibition.",
    "published": "10.1016/j.bpj.2020.09.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/818625",
    "title": "Conserved bacterial genomes from two geographically distinct peritidal stromatolite formations shed light on potential functional guilds",
    "authors": "Waterworth, S. C.; Isemonger, E. W.; Rees, E. R.; Dorrington, R. A.; Kwan, J. C.",
    "author_corresponding": "Jason C Kwan",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2020-03-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/818625.source.xml",
    "abstract": "Stromatolites are complex microbial mats that form lithified layers and ancient forms are the oldest evidence of life on earth, dating back over 3.4 billion years. Modern stromatolites are relatively rare but may provide clues about the function and evolution of their ancient counterparts. In this study, we focus on peritidal stromatolites occurring at Cape Recife and Schoenmakerskop on the southeastern South African coastline. Using assembled shotgun metagenomic data we obtained 183 genomic bins, of which the most dominant taxa were from the Cyanobacteriia class (Cyanobacteria phylum), with lower but notable abundances of bacteria classified as Alphaproteobacteria, Gammaproteobacteria and Bacteroidia. We identified functional gene sets in bacterial species conserved across two geographically distinct stromatolite formations, which may promote carbonate precipitation through the reduction of nitrogenous compounds and possible production of calcium ions. We propose that an abundance of extracellular alkaline phosphatases may lead to the formation of phosphatic deposits within these stromatolites. We conclude that the cumulative effect of several conserved bacterial species drives accretion in these two stromatolite formations.\n\nORIGINALITY-SIGNIFICANCEPeritidal stromatolites are unique among stromatolite formations as they grow at the dynamic interface of calcium carbonate-rich groundwater and coastal marine waters. The peritidal space forms a relatively unstable environment and the factors that influence the growth of these peritidal structures is not well understood. To our knowledge, this is the first comparative study that assesses species conservation within the microbial communities of two geographically distinct peritidal stromatolite formations. We assessed the potential functional roles of these communities using genomic bins clustered from metagenomic sequencing data. We identified several conserved bacterial species across the two sites and hypothesize that their genetic functional potential may be important in the formation of pertidal stromatolites. We contrasted these findings against a well-studied site in Shark Bay, Australia and show that, unlike these hypersaline formations, archaea do not play a major role in peritidal stromatolite formation. Furthermore, bacterial nitrogen and phosphate metabolisms of conserved species may be driving factors behind lithification in peritidal stromatolites.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/834796",
    "title": "Image memorability is predicted at different stages of a convolutional neural network",
    "authors": "Koch, G. E.; Akpan, E.; Coutanche, M. N.",
    "author_corresponding": "Griffin E Koch",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2020-03-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/834796.source.xml",
    "abstract": "The features of an image can be represented at multiple levels - from its low-level visual properties to high-level meaning. What drives some images to be memorable while others are forgettable? We address this question across two behavioral experiments. In the first, different layers of a convolutional neural network (CNN), which represent progressively higher levels of features, were used to select the images that would be shown to 100 participants through a form of prospective assignment. Here, the discriminability/similarity of an image with others, according to different CNN layers dictated the images presented to different groups, who made a simple indoor vs. outdoor judgment for each scene. We find that participants remember more scene images that were selected based on their low-level discriminability or high-level similarity. A second experiment replicated these results in an independent sample of fifty participants, with a different order of post-encoding tasks. Together, these experiments provide evidence that both discriminability and similarity, at different visual levels, predict image memorability.",
    "published": "10.1101/lm.051649.120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/845735",
    "title": "Neighbor GWAS: incorporating neighbor genotypic identity into genome-wide association studies of field herbivory on Arabidopsis thaliana",
    "authors": "Sato, Y.; Yamamoto, E.; Shimizu, K. K.; Nagano, A. J.",
    "author_corresponding": "Atsushi J Nagano",
    "author_corresponding_institution": "Department of Plant Life Sciences, Faculty of Agriculture, Ryukoku University",
    "date": "2020-03-14",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/845735.source.xml",
    "abstract": "An increasing number of field studies have shown that the phenotype of an individual plant depends not only on its genotype but also on those of neighboring plants; however, this fact is not taken into consideration in genome-wide association studies (GWAS). Based on the Ising model of ferromagnetism, we incorporated neighbor genotypic identity into a regression model, named \"Neighbor GWAS\". Our simulations showed that the effective range of neighbor effects could be estimated using an observed phenotype from when the proportion of phenotypic variation explained (PVE) by neighbor effects peaked. The spatial scale of the first nearest neighbors gave the maximum power to detect the causal variants responsible for neighbor effects, unless their effective range was too broad. However, if the effective range of the neighbor effects was broad and minor allele frequencies were low, there was collinearity between the self and neighbor effects. To suppress the false positive detection of neighbor effects, the fixed effect and variance components involved in the neighbor effects should be tested in comparison with a standard GWAS model. We applied neighbor GWAS to field herbivory data from 199 accessions of Arabidopsis thaliana and found that neighbor effects explained 8% more of the PVE of the observed damage than standard GWAS. The neighbor GWAS method provides a novel tool that could facilitate the analysis of complex traits in spatially structured environments and is available as an R package at CRAN (https://cran.rproject.org/package=rNeighborGWAS).",
    "published": "10.1038/s41437-020-00401-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/857722",
    "title": "On generative models of T-cell receptor sequences",
    "authors": "Isacchini, G.; Sethna, Z.; Elhanati, Y.; Nourmohammad, A.; Walczak, A. M.; Mora, T.",
    "author_corresponding": "Thierry  Mora",
    "author_corresponding_institution": "Ecole normale superieure",
    "date": "2020-03-14",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/857722.source.xml",
    "abstract": "T-cell receptors (TCR) are key proteins of the adaptive immune system, generated randomly in each individual, whose diversity underlies our ability to recognize infections and malignancies. Modeling the distribution of TCR sequences is of key importance for immunology and medical applications. Here, we compare two inference methods trained on high-throughput sequencing data: a knowledge-guided approach, which accounts for the details of sequence generation, supplemented by a physics-inspired model of selection; and a knowledge-free Variational Auto-Encoder based on deep artificial neural networks. We show that the knowledge-guided model outperforms the deep network approach at predicting TCR probabilities, while being more interpretable, at a lower computational cost.",
    "published": "10.1103/PhysRevE.101.062414",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/865410",
    "title": "Perceptual detection depends on spike count integration",
    "authors": "Cone, J. J.; Bade, M. L.; Masse, N. Y.; Page, E. A.; Freedman, D. J.; Maunsell, J. H.",
    "author_corresponding": "John HR Maunsell",
    "author_corresponding_institution": "Department of Neurobiology and Grossman Institute for Neuroscience, Quantitative Biology and Human Behavior, University of Chicago, Chicago IL, 60637 USA",
    "date": "2020-03-14",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/865410.source.xml",
    "abstract": "Whenever the retinal image changes some neurons in visual cortex increase their rate of firing, while others decrease their rate of firing. Linking specific sets of neuronal responses with perception and behavior is essential for understanding mechanisms of neural circuit computation. We trained mice to perform visual detection tasks and used optogenetic perturbations to increase or decrease neuronal spiking primary visual cortex (V1). Perceptual reports were always enhanced by increments in V1 spike counts and impaired by decrements, even when increments and decrements were delivered to the same neuronal populations. Moreover, detecting changes in cortical activity depended on spike count integration rather than instantaneous changes in spiking. Recurrent neural networks trained in the task similarly relied on increments in neuronal activity when activity was costly. This work clarifies neuronal decoding strategies employed by cerebral cortex to translate cortical spiking into percepts that can be used to guide behavior.",
    "published": "10.1523/jneurosci.1124-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867010",
    "title": "Changing the Waddington landscape to control mesendoderm competence",
    "authors": "Valcourt, J. R.; Huang, R.; Kundu, S.; Venkatasubramanian, D.; Kingston, R. E.; Ramanathan, S.",
    "author_corresponding": "Sharad  Ramanathan",
    "author_corresponding_institution": "Harvard University",
    "date": "2020-03-14",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/867010.source.xml",
    "abstract": "As pluripotent human embryonic stem cells progress towards one germ layer fate, they lose the ability to adopt alternative fates. It is unknown how the cells competence for these alternative fates changes along their developmental trajectory or if this competence can be modulated. Here, we show that a differentiating stem cells probability of adopting a mesendodermal fate when given the appropriate signal falls sharply at a specific point along the ectodermal trajectory, and we further demonstrate that this point can be moved using genetic perturbations. Using a low-dimensional reaction coordinate to monitor progression towards ectoderm, we can determine the probability that individual cells at different points along this path can transition to the mesendodermal fate upon BMP4 and Activin A signal exposure. Knowing this probability allows us to prospectively isolate and profile differentiating cells based on their mesendoderm competence. Analysis and validation of these RNA-seq and ATAC-seq profiles identified transcription factors that can independently control the cells mesendoderm competence and its progression along the ectodermal developmental trajectory. In the classical picture of a Waddington landscape, these effects correspond to altering the barrier between fates and changing the cells location on the landscape, respectively. The ability of the underlying gene regulatory network to modulate these two aspects of the developmental landscape could allow separate control of the dynamics of differentiation and tissue size proportions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/868935",
    "title": "Fast and flexible design of novel proteins using graph neural networks",
    "authors": "Strokach, A.; Becerra, D.; Corbi-Verge, C.; Perez-Riba, A.; Kim, P. M.",
    "author_corresponding": "Philip M Kim",
    "author_corresponding_institution": "University of Toronto",
    "date": "2020-03-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/868935.source.xml",
    "abstract": "Protein structure and function is determined by the arrangement of the linear sequence of amino acids in 3D space. Despite substantial advances, precisely designing sequences that fold into a predetermined shape (the \"protein design\" problem) remains difficult. We show that a deep graph neural network, ProteinSolver, can solve protein design by phrasing it as a constraint satisfaction problem (CSP). To sidestep the considerable issue of optimizing the network architecture, we first develop a network that is accurately able to solve the related and straightforward problem of Sudoku puzzles. Recognizing that each protein design CSP has many solutions, we train this network on millions of real protein sequences corresponding to thousands of protein structures. We show that our method rapidly designs novel protein sequences and perform a variety of in silico and in vitro validations suggesting that our designed proteins adopt the predetermined structures.\n\nOne Sentence SummaryA neural network optimized using Sudoku puzzles designs protein sequences that adopt predetermined structures.",
    "published": "10.1016/j.cels.2020.08.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.06.937839",
    "title": "Targeting OCA-B/Pou2af1 blocks type-1 diabetes and reduces infiltration of activated, islet-reactive T cells",
    "authors": "Kim, H.; Perovanovic, J.; Shakya, A.; Shen, Z.; German, C. N.; Ibarra, A.; Jafek, J. L.; Lin, N.-P.; Evavold, B. D.; Chou, D. H.- C.; Jensen, P. E.; He, X.; Tantin, D.",
    "author_corresponding": "Dean  Tantin",
    "author_corresponding_institution": "University of Utah, School of Medicine",
    "date": "2020-03-14",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.02.06.937839.source.xml",
    "abstract": "The transcriptional coregulator OCA-B promotes expression of T cell target genes in cases of repeated antigen exposure, a necessary feature of autoimmunity. We hypothesized that T cell-specific OCA-B deletion and pharmacologic OCA-B inhibition would protect mice from autoimmune diabetes. We developed an Ocab conditional allele and backcrossed it onto a diabetes-prone NOD/ShiLtJ strain background. T cell-specific OCA-B loss protected mice from spontaneous disease. Protection was associated with large reductions in islet CD8+ T cell receptor specificities associated with diabetes pathogenesis. CD4+ clones associated with diabetes were present, but associated with anergic phenotypes. The protective effect of OCA-B loss was recapitulated using autoantigen-specific NY8.3 mice, but diminished in monoclonal models specific to artificial or neoantigens. Rationally-designed membrane-penetrating OCA-B peptide inhibitors normalized glucose levels, and reduced T cell infiltration and proinflammatory cytokine expression in newly-diabetic NOD mice. Together, the results indicate that OCA-B is a potent autoimmune regulator and a promising target for pharmacologic inhibition.\n\n~40-word summary statement for the online JEM table of contents and alertsKim and colleagues show that OCA-B in T cells is essential for the generation of type-1 diabetes. OCA-B loss leaves the pancreatic lymph nodes largely undisturbed, but associates autoreactive CD4+ T cells in the pancreas with anergy while deleting potentially autoreactive CD8+ T cells.\n\nSummaryKim et al. show that loss or inhibition of OCA-B in T cells protects mice from type-1 diabetes.",
    "published": "10.1084/jem.20200533",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.27.967240",
    "title": "A Bayesian inference tool for identifying artifactual calls from differential transcript abundance analyses",
    "authors": "Mangiola, S.; Modrak, M.; Thomas, E.; Papenfuss, A. T.",
    "author_corresponding": "Anthony Troy Papenfuss",
    "author_corresponding_institution": "Walter and Eliza Hall Institute of Medical Research",
    "date": "2020-03-14",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.02.27.967240.source.xml",
    "abstract": "Relative transcript abundance has proven to be a valuable tool for inferring the phenotype of biological systems from genetic material. Several methods for the analysis of differential transcript abundance have been developed, and some of the most popular are based on negative binomial models. Although most genes are fitted reasonably well by the negative binomial distribution, the presence of outlier observations that do not fit such models can lead to artifactual identification of significant changes in transcription. Identifying those transcripts for the correct interpretation of results is extremely important. A robust and automated tool for detecting sample/transcript pairs that do not fit a negative binomial regression model is currently lacking. Here we propose ppcseq, a robust statistical framework that models hierarchically sample- and gene-wise features such as sequencing depth bias, the association between mean transcript abundance and its over-dispersion, and provides a theoretical transcript abundance distribution, on which the observed transcript abundance can be tested for outliers. We show using a publicly available data set where nearly 10% of differentially abundant transcripts had fold change inflated by the presence of outliers. This method has broad utility in filtering artifactual results of differential transcript abundance analyses based on a negative binomial framework.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.989418",
    "title": "Multiple Sex-Specific Differences in the Regulation of Meiotic Progression in C. elegans",
    "authors": "Kelly, W. G.; Fielder, S. M.; Kempfer, R.",
    "author_corresponding": "William G  Kelly",
    "author_corresponding_institution": "Emory University",
    "date": "2020-03-14",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.989418.source.xml",
    "abstract": "Meiosis is a highly conserved sexual process, yet significant differences exist between males and females in meiotic regulation in many species. Meiotic progression in C. elegans males proceeds more rapidly than female meiosis, suggesting that female meiotic regulation may be more stringent than in males. We have identified multiple differences in the regulation of synapsis, including a difference that suggests the presence of a female-specific meiotic checkpoint that senses the proper initiation of synapsis. This checkpoint is detected by sex differences in the targeting of histone H3 lysine 9 dimethylation (H3K9me2) to unsynapsed chromatin. During oogenic meiosis in hermaphrodites, the failure to initiate synapsis leads to failure to target H3K9me2 enrichment on unsynapsed chromosomes. Loss of the pachytene checkpoint does not reintroduce H3K9me2 enrichment in hermaphrodites, indicating these checkpoints are separable. In contrast, widespread H3K9me2 enrichment occurs as a result of loss of synapsis initiation in both male meiosis and during spermatogenic meiosis in larval XX hermaphrodites. Additionally, male synapsis is insensitive to loss of the dynein motor light chain DLC-1 and to elevated temperatures, whereas female synapsis is prevented by both conditions. We also show that loss of spindle assembly checkpoint proteins, which provide a kinetic barrier to meiotic progression and are required for DLC-1-dependent synapsis phenotypes in hermaphrodites, does not speed up the rate of synapsis in spermatogenic meiosis. These results indicate that meiosis proceeds more rapidly in males because males lack barriers to meiotic progression that are activated by defective synapsis initiation in females.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.988089",
    "title": "Standardization and Harmonization of Distributed Multi-National Proteotype Analysis supporting Precision Medicine Studies",
    "authors": "Xuan, Y.; Bateman, N. W.; Gallien, S.; Goetze, S.; Zhou, Y.; Navarro, P.; Hu, M.; Parikh, N.; Hood, B. L.; Conrads, K. A.; Loosse, C.; Kitata, R. B.; Piersma, S. R.; Chiasserini, D.; Zhu, H.; Hou, G.; Tahir, M.; Macklin, A.; Khoo, A.; Sun, X.; Crossett, B.; Sickmann, A.; Chen, Y.-J.; Jimenez, C. R.; Zhou, H.; Liu, S.; Larsen, M. R.; Kislinger, T.; Chen, Z.; Parker, B. L.; Cordwell, S. J.; Wollscheid, B.; Conrads, T. P.",
    "author_corresponding": "Bernd  Wollscheid",
    "author_corresponding_institution": "Institute of Translational Medicine, Department of Health Sciences and Technology, ETH Zurich, Switzerland",
    "date": "2020-03-14",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.988089.source.xml",
    "abstract": "Cancer has no borders: Generation and analysis of molecular data across multiple centers worldwide is necessary to gain statistically significant clinical insights for the benefit of patients. Here we conceived and standardized a proteotype data generation and analysis workflow enabling distributed data generation and evaluated the quantitative data generated across laboratories of the international Cancer Moonshot consortium. Using harmonized mass spectrometry (MS) instrument platforms and standardized data acquisition procedures, we demonstrated robust, sensitive, and reproducible data generation across eleven sites in nine countries on seven consecutive days in a 24/7 operation mode. The data presented from the high-resolution MS1-based quantitative data-independent acquisition (HRMS1-DIA) workflow shows that coordinated proteotype data acquisition is feasible from clinical specimens using such standardized strategies. This work paves the way for the distributed multi-omic digitization of large clinical specimen cohorts across multiple sites as a prerequisite for turning molecular precision medicine into reality.",
    "published": "10.1038/s41467-020-18904-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.991091",
    "title": "Mitochondrial-Derived Compartments Facilitate Cellular Adaptation to Amino Acid Stress",
    "authors": "Schuler, M.-H.; English, A. M.; Campbell, T. J.; Shaw, J. M.; Hughes, A. L.",
    "author_corresponding": "Adam L Hughes",
    "author_corresponding_institution": "University of Utah School of Medicine",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.991091.source.xml",
    "abstract": "Amino acids are essential building blocks of life. However, increasing evidence suggests that elevated amino acids cause cellular toxicity associated with numerous metabolic disorders. How cells cope with elevated amino acids remains poorly understood. Here, we show that a previously identified cellular structure, the mitochondrial-derived compartment (MDC), is a dynamic, lumen-containing organelle that functions to protect cells from amino acid stress. In response to amino acid elevation, MDCs are generated from mitochondria, where they selectively sequester and remove Tom70, a surface receptor required for import of nutrient carriers of the SLC25 family. MDC formation is regulated by levels of mitochondrial carriers, and its activation by amino acids occurs simultaneously with removal of plasma membrane-localized transporters via the multi-vesicular body (MVB) pathway. Combined loss of MDC and MVB formation renders cells sensitive to elevated amino acids, suggesting these pathways operate as a coordinated network to protect cells from amino acid toxicity.",
    "published": "10.1016/j.molcel.2021.08.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.11.986141",
    "title": "β-catenin Signaling Regulates Cell Fate Decisions at the Transition Zone of the Chondro-Osseous Junction During Fracture Healing",
    "authors": "Wong, S. A.; Hu, D.; Shao, T.; Niemi, E.; Barruet, E.; Morales, B. M.; Boozarpour, O.; Miclau, T.; Hsiao, E. C.; Nakamura, M.; Bahney, C. S.; Marcucio, R.",
    "author_corresponding": "Ralph  Marcucio",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.11.986141.source.xml",
    "abstract": "Chondrocytes within the fracture callus transform into osteoblasts during bone regeneration, but the molecular mechanisms regulating this process are unknown. Wnt ligands are expressed within the fracture callus, and hypertrophic chondrocytes undergoing transformation to osteoblasts exhibit nuclear localization of {beta}-catenin, indicating active Wnt signaling in these cells. Here, we show that conditional knock out (cKO) of {beta}-catenin in chondrocytes inhibits the transformation of chondrocytes to osteoblasts, while stabilization of {beta}-catenin in chondrocytes accelerates this process. After cKO, chondrocyte-derived cells were located in the bone marrow cavity and upon re-fracture formed cartilage. Lineage tracing in wild type mice revealed that in addition to osteoblasts, chondrocytes give rise to stem cells that contribute to repair of subsequent fractures. These data indicate that Wnt signaling directs cell fate choices of chondrocytes during fracture healing by stimulating transformation of chondrocytes to osteoblasts, and provide a framework for developing Wnt-therapies to stimulate repair.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.989400",
    "title": "Content and performance of the MiniMUGA genotyping array, a new tool to improve rigor and reproducibility in mouse research",
    "authors": "Sigmon, J. S.; Blanchard, M.; Baric, R. S.; Bell, T. A.; Brennan, J.; Brockmann, G. A.; Burks, A. W.; Calabrese, M.; Caron, K. M.; Cheney, R. E.; Ciavatta, D.; Conlon, F.; Darr, D. B.; Faber, J.; Franklin, C.; Gershon, T. R.; Gralinski, L. E.; Gu, B.; Gaines, C. H.; Hagan, R. S.; Heimsath, E. G.; Heise, M. T.; Hock, P.; Ideraabdullah, F.; Jennette, J. C.; Kafri, T.; Kashfeen, A.; Kelada, S. N. P.; Kulis, M.; Kumar, V.; Linnertz, C. L.; Livraghi-Butrico, A.; Lloyd, K.; Loeser, R.; Lutz, C. M.; Lynch, R. M.; Magnuson, T.; Matsushima, G. K.; McMullan, R.; Miller, D.; Mohlke, K. L.; Moy, S. S.; Mu",
    "author_corresponding": "Martin T  Ferris",
    "author_corresponding_institution": "University of North Carolina, Chapel Hill",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.989400.source.xml",
    "abstract": "The laboratory mouse is the most widely used animal model for biomedical research, due in part to its well annotated genome, wealth of genetic resources and the ability to precisely manipulate its genome. Despite the importance of genetics for mouse research, genetic quality control (QC) is not standardized, in part due to the lack of cost effective, informative and robust platforms. Genotyping arrays are standard tools for mouse research and remain an attractive alternative even in the era of high-throughput whole genome sequencing. Here we describe the content and performance of a new Mouse Universal Genotyping Array (MUGA). MiniMUGA, an array-based genetic QC platform with over 11,000 probes. In addition to robust discrimination between most classical and wild-derived laboratory strains, MiniMUGA was designed to contain features not available in other platforms: 1) chromosomal sex determination, 2) discrimination between substrains from multiple commercial vendors, 3) diagnostic SNPs for popular laboratory strains, 4) detection of constructs used in genetically engineered mice, and 5) an easy to interpret report summarizing these results. In-depth annotation of all probes should facilitate custom analyses by individual researchers. To determine the performance of MiniMUGA we genotyped 6,899 samples from a wide variety of genetic backgrounds. The performance of MiniMUGA compares favorably with three previous iterations of the MUGA family of arrays both in discrimination capabilities and robustness. We have generated publicly available consensus genotypes for 241 inbred strains including classical, wild-derived and recombinant inbred lines. Here we also report the detection of a substantial number of XO and XXY individuals across a variety of sample types, the extension of the utility of reduced complexity crosses to genetic backgrounds other than C57BL/6, and the robust detection of 17 genetic constructs. There is preliminary but striking evidence that the array can be used to identify both partial sex chromosome duplication and mosaicism, and that diagnostic SNPs can be used to determine how long inbred mice have been bred independently from the main stock for a significant action of the genotyped inbred samples. We conclude that MiniMUGA is a valuable platform for genetic QC and important new tool to the increase rigor and reproducibility of mouse research.",
    "published": "10.1534/genetics.120.303596",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.989731",
    "title": "IRF8 Governs Tumor-Associated Macrophage Control of T Cell Exhaustion",
    "authors": "Nixon, B.; Kuo, F.; Liu, M.; Capistrano, K.; Do, M.; Franklin, R.; Wu, X.; Kansler, E.; Srivastava, R.; Purohit, T.; Sanchez, A.; Vuong, L.; Krishna, C.; Morse, H.; Hsieh, J.; Chan, T.; Murphy, K.; Moon, J.; Hakimi, A.; Li, M.",
    "author_corresponding": "Ming  Li",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.989731.source.xml",
    "abstract": "Tumor progression is associated with overstimulation of cytotoxic T lymphocytes (CTLs), resulting in a dysfunctional state of exhaustion. How T cell exhaustion is elicited in the tumor remains poorly understood. Here we show that tumor-associated macrophages (TAMs) present cancer cell antigen and induce CTL exhaustion through a gene expression program dependent on the transcription factor interferon regulatory factor-8 (IRF8). In a transgenic model of murine breast cancer, CTL priming was supported by IRF8-dependent dendritic cells; yet, CTL exhaustion required TAM expression of IRF8, and its ablation suppressed tumor growth. An analysis of the highly immune-infiltrated human renal cell carcinoma tumors revealed abundant TAMs that expressed IRF8 and were enriched for an IRF8 gene expression signature. The IRF8 signature co-segregated with T cell exhaustion markers and was negatively associated with long-term patient survival. Thus, CTL exhaustion is promoted by TAMs via IRF8, and this crosstalk may be disrupted in TAM-targeted therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.10.986737",
    "title": "The analysis of the role of MexAB-OprM on quorum sensing homeostasis shows that the apparent redundancy of Pseudomonas aeruginosa multidrug efflux pumps allows keeping the robustness and the plasticity of this intercellular signaling network",
    "authors": "Alcalde-Rico, M.; Olivares-Pacheco, J.; Halliday, N. M.; Camara, M.; Martinez, J. L.",
    "author_corresponding": "José Luis  Martínez",
    "author_corresponding_institution": "Centro Nacional de Biotecnología (CSIC)",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.10.986737.source.xml",
    "abstract": "Multidrug efflux pumps are key determinants for antibiotic resistance. Besides contributing to intrinsic resistance, their overexpression is frequently a cause of the increased resistance acquired during therapy. In addition to their role in resistance to antimicrobials, efflux pumps are ancient and conserved elements with relevant roles in different aspects of the bacterial physiology. It is then conceivable that their overexpression might cause a burden that will be translated into a fitness cost associated with the acquisition of resistance. In the case of Pseudomonas aeruginosa, it has been stated that overexpression of different efflux pumps is linked to the impairment of the quorum sensing (QS) response. Nevertheless, the causes of such impairment are different for each analyzed efflux pump. In this study, we performed an in-depth analysis of the QS-mediated response of a P. aeruginosa antibiotic resistant mutant that overexpresses MexAB-OprM. Although previous work claimed that this efflux pump extrudes the QS signal 3-oxo-C12-HSL, we show otherwise. Our results suggest that the observed attenuation in the QS response when overexpressing this pump is related to a reduced availability of intracellular octanoate, one of the precursors of the biosynthesis of alkyl quinolone QS signals. The overexpression of other P. aeruginosa efflux pumps has been shown to also cause a reduction in intracellular levels of QS signals or their precursors impacting on these signaling mechanisms. However, the molecules involved are distinct for each efflux pump, indicating that they can differentially contribute to the P. aeruginosa quorum sensing homeostasis.\n\nImportanceThe success of bacterial pathogens to cause disease relies on their virulence capabilities as well as in their resistance to antibiotic interventions. In the case of the important nosocomial pathogen Pseudomonas aeruginosa, multidrug efflux pumps participate in the resistance/virulence crosstalk since, besides contributing to antibiotic resistance, they can also modulate the quorum sensing (QS) response. We show that mutants overexpressing the MexAB-OprM efflux pump, present an impaired QS response due to the reduced availability of the QS signal precursor octanoate, not because they extrude, as previously stated, the QS signal 3-oxo-C12-HSL. Together with previous studies, this indicates that, although the consequences of overexpressing efflux pumps are similar (impaired QS response), the mechanisms are different. This  apparent redundancy of RND efflux systems can be understood as a P. aeruginosa strategy to keep the robustness of the QS regulatory network and modulate its output in response to different signals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.988568",
    "title": "TGF-β Family Inhibitors Blunt Adipogenesis Via Non-Canonical Regulation Of SMAD Pathways",
    "authors": "Aykul, S.; Maust, J.; Floer, M.; Martinez-Hackert, E.",
    "author_corresponding": "Erik  Martinez-Hackert",
    "author_corresponding_institution": "Michigan State University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.988568.source.xml",
    "abstract": "Adipose tissues (AT) expand in response to energy surplus through adipocyte hypertrophy and hyperplasia (i.e., adipogenesis). The latter is a process by which multipotent precursors differentiate into mature adipocytes. This process is directed by growth factors and cytokines, including members of the TGF-{beta} family, which regulate intracellular signaling pathways that control adipogenic transcriptional programs. As ectopic adipogenesis has been linked with metabolic syndrome and other pathological conditions, we undertook to establish how TGF-{beta} family growth factors and their inhibitors regulate this process in a 3T3-L1 adipogenesis model. We found that intracellular SMAD1/5/8 signaling pathways are activated while SMAD2/3 pathways are suppressed in differentiating cells. Addition of SMAD1/5/8 pathway activating ligands promoted cell proliferation, while SMAD2/3 pathway activating ligands suppressed adipocyte formation. We identified several ligand traps that blunted 3T3-L1 adipogenesis. Strikingly, anti-adipogenic traps and ligands exploited the same mechanism of regulation involving a negative feedback loop that links SMAD2/3 activation with SMAD1/5/8 hyper-phosphorylation, cytoplasmic retention, and reduced signaling. The identified anti-adipogenic traps could be used to control hyperplastic AT expansion and its associated pathological conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.14.991158",
    "title": "GABAergic neurons and Nav1.1 channel hyperactivity: a novel neocortex-specific mechanism of cortical spreading depression.",
    "authors": "Chever, O.; Zerimech, S.; Scalmani, P.; Lemaire, L.; Loucif, A.; Ayrault, M.; Krupa, M.; Desroches, M.; Duprat, F.; Cestele, S.; Mantegazza, M.",
    "author_corresponding": "Massimo  Mantegazza",
    "author_corresponding_institution": "Universite Cote d Azur, CNRS UMR7275, Institute of Molecular and Cellular Pharmacology (IPMC), Valbonne-Sophia Antipoli, France",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.14.991158.source.xml",
    "abstract": "Cortical spreading depression (CSD) is a pathologic mechanism of migraine. We have identified a novel neocortex-specific mechanism of CSD initiation and a novel pathological role of GABAergic neurons. Mutations of the NaV1.1 sodium channel (the SCN1A gene), which is particularly important for GABAergic neurons excitability, cause Familial Hemiplegic Migraine type-3 (FHM3), a subtype of migraine with aura. They induce gain-of-function of NaV1.1 and hyperexcitability of GABAergic interneurons in culture. However, the mechanism linking these dysfunctions to CSD and FHM3 has not been elucidated. Here, we show that NaV1.1 gain-of-function, induced by the specific activator Hm1a, or mimicked by optogenetic-induced hyperactivity of cortical GABAergic neurons, is sufficient to ignite CSD by spiking-generated extracellular K+ build-up. This mechanism is neocortex specific because, with these approaches, CSD was not generated in other brain areas. GABAergic and glutamatergic synaptic transmission is not required for optogenetic CSD initiation, but glutamatergic transmission is implicated in CSD propagation. Thus, our results reveal the key role of hyper-activation of Nav1.1 and GABAergic neurons in a novel mechanism of CSD initiation, which is relevant for FHM3 and possibly also for other types of migraine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.10.985804",
    "title": "Rapid Fractionation and Characterisation of Alpha-Synuclein Oligomers in Solution",
    "authors": "Arter, W. E.; Xu, C. K.; Castellana-Cruz, M.; Herling, T. W.; Krainer, G.; Saar, K. L.; Kumita, J. R.; Dobson, C. M.; Knowles, T. P.",
    "author_corresponding": "Tuomas PJ Knowles",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.10.985804.source.xml",
    "abstract": "Oligomeric intermediates are implicated as neurotoxins in the pathogenesis of protein mis-folding diseases. Structural, biophysical and biochemical characterisation of these species is challenging due to their heterogeneous and transient nature, and their typically low abun-dance. Here, we show that microfluidic free-flow electrophoresis is capable of separating heterogeneous oligomer mixtures on a timescale of seconds, at least two orders of magnitude faster than conventional techniques. This enables analysis of oligomer structural heterogeneity, zeta-potential and immunochemistry with minimal sample perturbation under physiologically-relevant conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990986",
    "title": "Metabolic life tables: the sockeye salmon example",
    "authors": "Burger, J. R.; Hou, C.; Hall, C. A. S.; Brown, J. H.",
    "author_corresponding": "Joseph R Burger",
    "author_corresponding_institution": "University of Arizona",
    "date": "2020-03-14",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990986.source.xml",
    "abstract": "O_LIA metabolic life table (MLT) is a combination of energy budget and life table that quantifies metabolism and life history over an entire life cycle. It provides a conceptual framework for integrating data on physiology, demography and ecology that are usually the subject of discipline- and taxon-specific studies.\nC_LIO_LIOur MLT for sockeye salmon revives John Bretts classic data on metabolism, growth, survival and reproduction to provide a synthetic analysis of metabolic performance and its life history consequences.\nC_LIO_LIThe MLT quantifies the energy budget of an average female over her life cycle. The early stages in fresh water have low rates of growth and mortality. Then juveniles enter the ocean, feed voraciously, grow rapidly, and accumulate a store of biomass; More than 98% of the total lifetime assimilation and growth occurs in the ocean. Maturing adults stop feeding, return to fresh water, expend stored body energy to fuel migration and reproduction, and leave a clutch of eggs and a depleted carcass.\nC_LIO_LIThe MLT also quantifies the energetic contribution of salmon to freshwater and marine ecosystems. Salmon are very efficient: of the food energy in their zooplankton prey, 47% is expended on respiration to fuel activity, 23% is allocated to growth and reproduction to produce biomass, and 30% is excreted in feces. Although 96% of lifetime biomass production occurs in the ocean, about 29% is transported into fresh water in the bodies of maturing adults, where their carcasses and gametes provide an important \"marine subsidy\" to the energy and nutrient budgets of freshwater and terrestrial ecosystems.\nC_LIO_LIThe MLT highlights some features of the salmon metabolism - variation in rates of assimilation, respiration and production with body size and temperature - that are qualitatively similar to other ectotherms and predictions of metabolic theory. But because of the unusual physiology, life history, ecosystem impacts and socio-economic importance of wild-caught salmon, reanalyzing Bretts data in the context of a MLT has additional broad applications for basic and applied ecology.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.991323",
    "title": "Identification of a molecular fingerprint for synaptic glia",
    "authors": "Castro, R.; Taetzsch, T.; Vaughan, S.; Godbe, K.; Settlage, R.; Chappell, J.; Valdez, G.",
    "author_corresponding": "Gregorio  Valdez",
    "author_corresponding_institution": "Brown University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.991323.source.xml",
    "abstract": "The inability to specifically identify and manipulate synaptic glial cells remains a major obstacle to understanding fundamental aspects of synapse formation, stability and repair. Using a combinatorial gene expression approach, we discovered molecular markers that allow us to specifically label perisynaptic Schwann cells (PSCs), glial cells at neuromuscular synapses. Using these markers, we demonstrate that PSCs fully-differentiate postnatally and have a unique molecular signature that includes genes predicted and known to play critical roles at synapses. These findings will serve as a springboard for unprecedented approaches for studying molecular determinants of PSC differentiation and function at neuromuscular synapses and possibly synapse-associated glia throughout the CNS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.988246",
    "title": "High sensitivity detection of SARS-CoV-2 using multiplex PCR and a multiplex-PCR-based metagenomic method",
    "authors": "Li, C.; Debruyne, D.; Spencer, J.; Kapoor, V.; Liu, L. Y.; Zhang, B.; Lee, L.; Feigelman, R.; Burdon, G.; Liu, J.; Oliva, A.; Borcherding, A.; Xu, J.; Urban, A. E.; Liu, G.; Liu, Z.",
    "author_corresponding": "Zhitong  Liu",
    "author_corresponding_institution": "Paragon Genomics Inc., Hayward, CA 94545 USA",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.988246.source.xml",
    "abstract": "Many detection methods have been used or reported for the diagnosis and/or surveillance of COVID-19. Among them, reverse transcription polymerase chain reaction (RT-PCR) is the most commonly used because of its high sensitivity, typically claiming detection of about 5 copies of viruses. However, it has been reported that only 47-59% of the positive cases were identified by some RT-PCR methods, probably due to low viral load, timing of sampling, degradation of virus RNA in the sampling process, or possible mutations spanning the primer binding sites. Therefore, alternative and highly sensitive methods are imperative. With the goal of improving sensitivity and accommodating various application settings, we developed a multiplex-PCR-based method comprised of 343 pairs of specific primers, and demonstrated its efficiency to detect SARS-CoV-2 at low copy numbers. The assay produced clean characteristic target peaks of defined sizes, which allowed for direct identification of positives by electrophoresis. We further amplified the entire SARS-CoV-2 genome from 8 to half a million viral copies purified from 13 COVID-19 positive specimens, and detected mutations through next generation sequencing. Finally, we developed a multiplex-PCR-based metagenomic method in parallel, that required modest sequencing depth for uncovering SARS-CoV-2 mutational diversity and potentially novel or emerging isolates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990226",
    "title": "Reinfection could not occur in SARS-CoV-2 infected rhesus macaques",
    "authors": "Bao, L.; Deng, W.; Gao, H.; Xiao, C.; Liu, J.; Xue, J.; Lv, Q.; Liu, J.; Yu, P.; Xu, Y.; Qi, F.; Qu, Y.; Li, F.; Xiang, Z.; Yu, H.; Gong, S.; Liu, M.; Wang, G.; Wang, S.; Song, Z.; Zhao, W.; Han, Y.; Zhao, L.; Liu, X.; Wei, Q.; Qin, C.",
    "author_corresponding": "Chuan  Qin",
    "author_corresponding_institution": "Institute of Laboratory Animal Science, Chinese Academy of Medical Sciences.",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990226.source.xml",
    "abstract": "A global pandemic of Corona Virus Disease 2019 (COVID-19) caused by severe acute respiratory syndrome CoV-2 (SARS-CoV-2) is ongoing spread. It remains unclear whether the convalescing patients have a risk of reinfection. Rhesus macaques were rechallenged with SARS-CoV-2 during an early recovery phase from initial infection characterized by weight loss, interstitial pneumonia and systemic viral dissemination mainly in respiratory and gastrointestinal tracts. The monkeys rechallenged with the identical SARS-CoV-2 strain have failed to produce detectable viral dissemination, clinical manifestations and histopathological changes. A notably enhanced neutralizing antibody response might contribute the protection of rhesus macaques from the reinfection by SARS-CoV-2. Our results indicated that primary SARS-CoV-2 infection protects from subsequent reinfection.\n\nOne Sentence SummaryNeutralizing antibodies against SARS-CoV-2 might protect rhesus macaques which have undergone an initial infection from reinfection during early recovery days.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990705",
    "title": "Adaptive FDR thresholding of Fourier shell correlation for resolution estimation of cryo-EM maps",
    "authors": "Beckers, M.; Sachse, C.",
    "author_corresponding": "Carsten  Sachse",
    "author_corresponding_institution": "Forschungszentrum Juelich",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990705.source.xml",
    "abstract": "Fourier shell correlation (FSC) has become a standard quantity for resolution estimation in electron cryo-microscopy. However, the resolution determination step is still subjective and not fully automated as it involves a series of map interventions before FSC computation and includes the selection of a common threshold. Here, we apply the statistical methods of permutation sampling and false discovery rate (FDR) control to the resolution-dependent correlation measure. The approach allows fully automated and mask-free resolution determination based on adaptive thresholding of FSC curves. We demonstrate the applicability for global, local and directional resolution estimation and show that the developed criterion termed FDR-FSC gives realistic resolution estimates based on a statistical significance criterion while eliminating the need of any map manipulations. The algorithms are implemented in a user-friendly GUI based software tool termed SPoC (https://github.com/MaximilianBeckers/SPOC).",
    "published": "10.1016/j.jsb.2020.107579",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.989756",
    "title": "Light microscopy of proteins in their ultrastructural context",
    "authors": "M'Saad, O.; Bewersdorf, J.",
    "author_corresponding": "Joerg  Bewersdorf",
    "author_corresponding_institution": "Yale University School of Medicine",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.989756.source.xml",
    "abstract": "Resolving the distribution of specific proteins at the nanoscale in the structural context of the cell is a major challenge in fluorescence microscopy. Here we present a new concept that decrowds the intracellular space through 13 to 21-fold physical expansion while simultaneously retaining the proteins. This combination makes labeling of the proteome efficient enough that local protein densities are revealed and the cellular nanoarchitecture can be visualized by standard light microscopy.",
    "published": "10.1038/s41467-020-17523-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990150",
    "title": "Architecture and subunit dynamics of the mitochondrial TIM9·10·12 chaperone",
    "authors": "Weinhäupl, K.; Wang, Y.; Hessel, A.; Brennich, M.; Lindorff-Larsen, K.; Schanda, P.",
    "author_corresponding": "Paul  Schanda",
    "author_corresponding_institution": "Univ. Grenoble Alpes, CEA, CNRS, Institut de Biologie Structurale (IBS), 71, avenue des martyrs, F-38044 Grenoble, France",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990150.source.xml",
    "abstract": "The mitochondrial Tim chaperones are responsible for the transport of membrane proteins across the inter-membrane space to the inner and outer mitochondrial membranes. TIM9{middle dot}10, a hexameric 70 kDa protein complex formed by 3 copies of Tim9 and Tim10, guides its clients across the aqueous compartment. The TIM9{middle dot}10{middle dot}12 complex is the anchor point at the inner-membrane insertase complex TIM22. The subunit composition of the TIM9{middle dot}10{middle dot}12 complex remains debated. Joint NMR, small-angle X-ray scattering and MD simulation data allow us to derive a structural model of the TIM9{middle dot}10{middle dot}12 assembly, which has a 2:3:1 stoichiometry (Tim9:Tim10:Tim12). We find that both TIM9{middle dot}10 and TIM9{middle dot}10{middle dot}12 hexamers are in a dynamic equilibrium with their constituent subunits, exchanging on a minutes time scale. Residue-resolved NMR data establish that the subunits exhibit large conformational dynamics: when the conserved cysteines of the CX3C-Xn-CX3C motifs are formed, short marginally stable -helices are formed, and these are fully stabilized only upon formation of the mature hexameric chaperone. We propose that the continuous subunit exchange is a means of mitochondria to control their level of inter-membrane space chaperones, and thus rapidly adapt to the cellular state.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.991588",
    "title": "Membrane Association and Functional Mechanism of Synaptotagmin-1 in Triggering Vesicle Fusion",
    "authors": "Prasad, R.; Zhou, H.-X.",
    "author_corresponding": "Huan-Xiang  Zhou",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.991588.source.xml",
    "abstract": "Upon Ca2+ influx, synaptic vesicles fuse with the presynaptic plasma membrane (PM) to release neurotransmitters. Membrane fusion is triggered by synaptotagmin-1, a transmembrane protein in the vesicle membrane (VM), but the mechanism is under debate. Synaptotagmin-1 contains a single transmembrane helix (TM) and two tandem C2-domains (C2A and C2B). The present study aimed to use molecular dynamics simulations to elucidate how Ca2+-bound synaptotagmin-1, by simultaneously associating with VM and PM, brings them together for fusion. While C2A stably associates with VM via two Ca2+-binding loops, C2B has a propensity to partially dissociate. Importantly, an acidic motif in the TM-C2A linker competes with VM for interacting with C2B, thereby flipping its orientation to face PM. Subsequently C2B can readily associate with PM via a polybasic cluster and a Ca2+-binding loop. These results delineate the functional process of fusion triggered by synaptotagmin-1.",
    "published": "10.1016/j.bpj.2020.08.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.991349",
    "title": "The Mitochondrial Permeability Transition Phenomenon Elucidated by Cryo-EM Reveals the Genuine Impact of Calcium Overload on Mitochondrial Structure and Function",
    "authors": "Strubbe, J. O.; Schrad, J. R.; Pavlov, E. V.; Conway, J. F.; Parent, K. N.; Bazil, J. N.",
    "author_corresponding": "Jason N Bazil",
    "author_corresponding_institution": "Michigan State University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.991349.source.xml",
    "abstract": "Mitochondria have a remarkable ability to uptake and store massive amounts of calcium. However, the consequences of massive calcium accumulation remain enigmatic. In the present study, we analyzed a series of time-course experiments to identify the sequence of events that occur in a population of guinea pig cardiac mitochondria exposed to excessive calcium overload that cause mitochondrial permeability transition (MPT). By analyzing coincident structural and functional data, we determined that excessive calcium overload is associated with large calcium phosphate granules and inner membrane fragmentation, which explains the extent of mitochondrial dysfunction. This data also reveals a novel mechanism for cyclosporin A, an inhibitor of MPT, in which it preserves inner membrane architecture despite the presence of massive calcium phosphate granules in the matrix. Overall, these findings establish a mechanism of calcium-induced mitochondrial dysfunction and the impact of calcium regulation on mitochondrial structure and function.",
    "published": "10.1038/s41598-020-80398-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.991133",
    "title": "ER-Mitochondria Contacts Promote Mitochondrial-Derived Compartment Biogenesis",
    "authors": "English, A. M.; Kornmann, B.; Shaw, J. M.; Hughes, A. L.",
    "author_corresponding": "Adam L Hughes",
    "author_corresponding_institution": "University of Utah School of Medicine",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.991133.source.xml",
    "abstract": "Mitochondria are dynamic organelles with essential roles in signaling and metabolism. We recently identified a new cellular structure called the mitochondrial-derived compartment (MDC) that is generated from mitochondria in response to amino acid elevation. MDCs protect cells from amino acid toxicity, but how cells form MDCs is unclear. Here, we show that MDCs are micron-sized, lumen-containing organelles that form at sites of contact between the ER and mitochondria. Upon formation, MDCs stably persist at ER-mitochondria contacts for extended periods of time. MDC formation requires the ER-mitochondria encounter structure (ERMES) and GTP hydrolysis by the conserved GTPase Gem1. Unexpectedly, MDC formation is not linked to the role of ERMES/Gem1 in the maintenance of mitochondrial phospholipid homeostasis. Our results identify an important role for ER-mitochondria contacts in the biogenesis of MDCs.\n\nAbbreviations used in this paper: ERMES, ER-mitochondria encounter structure; IMM, inner mitochondrial membrane; MDC, mitochondrial-derived compartment; OMM, outer mitochondrial membrane.\n\nSummaryEnglish et al. use super-resolution imaging to show that mitochondrial-derived compartments are lumen-containing organelles that form at sites of contact between the ER and mitochondria. Mitochondrial-derived compartment biogenesis requires a noncanonical function of the ERMES complex and the conserved GTPase Gem1.",
    "published": "10.1083/jcb.202002144",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.991422",
    "title": "AGO HITS-CLIP in Adipose Tissue Reveals miR-29 as a Post-Transcriptional Regulator of Leptin",
    "authors": "O'Connor, S.; Murphy, E.; Szwed, S. K.; Kanke, M.; Marchildon, F.; Darnell, R. B.; Sethupathy, P.; Cohen, P.",
    "author_corresponding": "Paul  Cohen",
    "author_corresponding_institution": "Rockefeller University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.991422.source.xml",
    "abstract": "MicroRNAs (miRNAs) are short, non-coding RNAs that associate with Argonaute (AGO) to regulate mRNA stability and translation. While individual miRNAs have been shown to play important roles in white and brown adipose tissue in normal physiology and disease1,2,3, a comprehensive analysis of miRNA activity in these tissues has not been performed. We used high-throughput sequencing of RNA isolated by crosslinking immunoprecipitation (HITS-CLIP) to comprehensively characterize the network of high-confidence, in vivo mRNA:miRNA interactions across white and brown fat, revealing over 100,000 unique miRNA binding sites. Targets for each miRNA were ranked to generate a catalog of miRNA binding activity, and the miR-29 family emerged as a top regulator of adipose tissue gene expression. Among the top targets of miR-29 was leptin, an adipocyte-derived hormone that acts on the brain to regulate food intake and energy expenditure4. Two independent miR-29 binding sites in the leptin 3-UTR were validated using luciferase assays, and miR-29 gain and loss-of-function modulated leptin mRNA and protein secretion in primary adipocytes. In mice, miR-29 abundance inversely correlated with leptin levels in two independent models of obesity. This work represents the only experimentally generated miRNA targetome in adipose tissue and identifies the first known post-transcriptional regulator of leptin. Future work aimed at manipulating miR-29:leptin binding may provide a therapeutic opportunity to treat obesity and its sequelae.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990275",
    "title": "Flexibility and constraint in preimplantation gene regulation in mouse",
    "authors": "Conine, C.; Krykbaeva, M.; Song, L.; Brewster, R.; Friedman, N.; Rando, O.",
    "author_corresponding": "Oliver  Rando",
    "author_corresponding_institution": "Univ. Mass. Medical School",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990275.source.xml",
    "abstract": "Although many features of embryonic development exhibit remarkable stability in the face of environmental perturbations, it is also clear that some aspects of early embryogenesis can be modulated by non-genetic influences during and after fertilization. Among potential perturbations experienced during reproduction, understanding the consequences of differing ex vivo fertilization methods at a molecular level is imperative for comprehending both the basic biology of early development and the potential consequences of assisted reproduction. Here, we set out to explore stable and flexible aspects of preimplantation gene expression using single-embryo RNA-sequencing of mouse embryos fertilized by natural mating, in vitro fertilization, or intracytoplasmic sperm injection, as well as oocytes parthenogenetically activated to develop (parthenotes). This dataset comprises a resource of over eight hundred individual embryos, which we use for three primary analyses. First, we characterize the effects of each fertilization method on early embryonic gene regulation, most notably finding decreased expression of trophectoderm markers at later stages of preimplantation development in ICSI embryos. Second, we find massive gene misregulation in parthenotes beyond the expected defects in imprinted gene expression, and show that many of these changes can be suppressed by sperm total RNA. Finally, we make use of the single-embryo resolution of our dataset to identify both stably-expressed genes and highly-variable genes in the early mouse embryo. Together, our data provide a detailed survey of the molecular consequences of different fertilization methods, establish parthenotes as a \"tabula rasa\" for understanding the role for sperm RNAs in preimplantation gene regulation, and identify subtypes of preimplantation embryos based on their expression of epivariable gene modules.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990853",
    "title": "Notch effector Hes1 marks an early perichondrial population of skeletal progenitor cells at the onset of endochondral bone development",
    "authors": "Matsushita, Y.; Nagata, M.; Welch, J. D.; Wong, S. Y.; Ono, W.; Ono, N.",
    "author_corresponding": "Noriaki  Ono",
    "author_corresponding_institution": "University of Michigan",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990853.source.xml",
    "abstract": "The perichondrium, a fibrous tissue surrounding the fetal cartilage, is an essential component of developing endochondral bones that provides a source of skeletal progenitor cells. However, perichondrial cells remain poorly characterized due to lack of knowledge on their cellular diversity and subset-specific mouse genetics tools. Single cell RNA-seq analyses reveal a contiguous nature of the fetal chondrocyte-perichondrial cell lineage that shares an overlapping set of marker genes. Subsequent cell-lineage analyses using multiple creER lines active in fetal perichondrial cells - Hes1-creER, Dlx5-creER - and chondrocytes - Fgfr3-creER - illustrate their distinctive contribution to endochondral bone development; postnatally, these cells contribute to the functionally distinct bone marrow stromal compartments. Particularly, Notch effector Hes1-creER marks an early skeletal progenitor cell population in the primordium that robustly populates multiple skeletal compartments. These findings support the concept that perichondrial cells participate in endochondral bone development through a distinct route, by providing a complementary source of skeletal progenitor cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990093",
    "title": "Tales of 1,008 Small Molecules: Phenomic Profiling through Live-cell Imaging in a Panel of Reporter Cell Lines",
    "authors": "Cox, M. J.; Jaensch, S.; Van de Waeter, J.; Cougnaud, L.; Seynaeve, D.; Benalla, S.; Koo, S. J.; Van Den Wyngaert, I.; Neefs, J.-M.; Malkov, D.; Bittremieux, M.; Steemans, M.; Peeters, P. J.; Wegner, J. K.; Ceulemans, H.; Gustin, E.; Chong, Y. T.; Göhlmann, H. W. H.",
    "author_corresponding": "Steffen  Jaensch",
    "author_corresponding_institution": "Janssen Pharmaceutica N.V.",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990093.source.xml",
    "abstract": "Phenomic profiles are high-dimensional sets of readouts that can comprehensively capture the biological impact of chemical and genetic perturbations in cellular assay systems. Phenomic profiling of compound libraries can be used for compound target identification or mechanism of action (MoA) prediction and other applications in drug discovery. To devise an economical set of phenomic profiling assays, we assembled a library of 1,008 approved drugs and well-characterized tool compounds manually annotated to 218 unique MoAs, and we profiled each compound at four concentrations in live-cell, high-content imaging screens against a panel of 15 reporter cell lines, which expressed a diverse set of fluorescent organelle and pathway markers in three distinct cell lineages. For 41 of 83 testable MoAs, phenomic profiles accurately ranked the reference compounds (AUC-ROC [&ge;]0.9). MoAs could be better resolved by screening compounds at multiple concentrations than by including replicates at a single concentration. Screening additional cell lineages and fluorescent markers increased the number of distinguishable MoAs but this effect quickly plateaued. There remains a substantial number of MoAs that were hard to distinguish from others under the current studys conditions. We discuss ways to close this gap, which will inform the design of future phenomic profiling efforts.",
    "published": "10.1038/s41598-020-69354-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990911",
    "title": "Endothelial mTOR maintains hematopoiesis during aging",
    "authors": "Ramalingam, P.; Poulos, M. G.; Gutkin, M. C.; Katsnelson, L.; Freire, A. S.; Lazzari, E.; Butler, J. M.",
    "author_corresponding": "Jason M Butler",
    "author_corresponding_institution": "Georgetown/Center for Discovery and Innovation",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990911.source.xml",
    "abstract": "Aging leads to a decline in hematopoietic stem and progenitor cell (HSPC) function. We recently discovered that aging of bone marrow endothelial cells (BMECs) leads to an altered crosstalk between the BMEC niche and HSPCs, that instructs young HSPCs to behave as aged HSPCs. Here, we demonstrate aging leads to a decrease in mTOR signaling within BMECs that potentially underlies the age-related impairment of their niche activity. Our findings reveal that pharmacological inhibition of mTOR using Rapamycin has deleterious effects on hematopoiesis. To formally determine whether endothelial-specific inhibition of mTOR can influence hematopoietic aging, we conditionally deleted mTOR in ECs (mTOR(ECKO)) of young mice and observed that their HSPCs displayed attributes of an aged hematopoietic system. Transcriptional profiling of HSPCs from mTOR(ECKO) mice revealed that their transcriptome resembled aged HSPCs. Notably, during serial transplantations, exposure of wild type HSPCs to an mTOR(ECKO) microenvironment was sufficient to recapitulate aging-associated phenotypes, confirming the instructive role of EC-derived signals in governing HSPC aging.\n\nSummaryRamalingam et al. demonstrate that pharmacological inhibition of mTOR adversely impacts aging hematopoiesis. The authors demonstrate that aging results in decreased mTOR signaling within the bone marrow endothelium and endothelial-specific inhibition of mTOR causes hematopoietic defects observed during physiological aging.",
    "published": "10.1084/jem.20191212",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990267",
    "title": "Differential Antibody Recognition by Novel SARS-CoV-2 and SARS-CoV Spike Protein Receptor Binding Domains: Mechanistic Insights",
    "authors": "D'Annessa, I.; Marchetti, F.; Colombo, G.",
    "author_corresponding": "Giorgio  Colombo",
    "author_corresponding_institution": "University of Pavia",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990267.source.xml",
    "abstract": "The appearance of the novel betacoronavirus SARS-CoV-2 represents a major threat to human health, and its diffusion around the world is causing dramatic consequences. The knowledge of the 3D structures of SARS-CoV-2 proteins can facilitate the development of therapeutic and diagnostic molecules. Specifically, comparative analyses of the structures of SARS-CoV-2 proteins and homologous proteins from previously characterized viruses, such as SARS-CoV, can reveal the common and/or distinctive traits that underlie the mechanisms of recognition of cell receptors and of molecules of the immune system.\n\nHerein, we apply our recently developed energy-based methods for the prediction of antibody-binding epitopes and protein-protein interaction regions to the Receptor Binding Domain (RBD) of the Spike proteins from SARS-CoV-2 and SARS-CoV. Our analysis focusses only on the study of the structure of RBDs in isolation, without making use of any previous knowledge of binding properties. Importantly, our results highlight structural and sequence differences among the regions that are predicted to be immunoreactive and bind/elicit antibodies. These results provide a rational basis to the observation that several SARS-CoV RDB-specific monoclonal antibodies fail to appreciably bind the SARS-CoV-2 counterpart. Furthermore, we correctly identify the region of SARS-CoV-2 RBD that is engaged by the cell receptor ACE2 during viral entry into host cells.\n\nThe data, sequences and structures we present here can be useful for the development of novel therapeutic and diagnostic interventions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.988865",
    "title": "The architecture of SARS-CoV-2 transcriptome",
    "authors": "Kim, D.; Lee, J.-Y.; Yang, J.-S.; Kim, J. W.; Kim, V. N.; Chang, H.",
    "author_corresponding": "Hyeshik  Chang",
    "author_corresponding_institution": "Institute for Basic Science",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.988865.source.xml",
    "abstract": "SARS-CoV-2 is a betacoronavirus that is responsible for the COVID-19 pandemic. The genome of SARS-CoV-2 was reported recently, but its transcriptomic architecture is unknown. Utilizing two complementary sequencing techniques, we here present a high-resolution map of the SARS-CoV-2 transcriptome and epitranscriptome. DNA nanoball sequencing shows that the transcriptome is highly complex owing to numerous recombination events, both canonical and noncanonical. In addition to the genomic RNA and subgenomic RNAs common in all coronaviruses, SARS-CoV-2 produces a large number of transcripts encoding unknown ORFs with fusion, deletion, and/or frameshift. Using nanopore direct RNA sequencing, we further find at least 41 RNA modification sites on viral transcripts, with the most frequent motif being AAGAA. Modified RNAs have shorter poly(A) tails than unmodified RNAs, suggesting a link between the internal modification and the 3' tail. Functional investigation of the unknown ORFs and RNA modifications discovered in this study will open new directions to our understanding of the life cycle and pathogenicity of SARS-CoV-2.\n\nHighlightsO_LIWe provide a high-resolution map of SARS-CoV-2 transcriptome and epitranscriptome using nanopore direct RNA sequencing and DNA nanoball sequencing.\nC_LIO_LIThe transcriptome is highly complex owing to numerous recombination events, both canonical and noncanonical.\nC_LIO_LIIn addition to the genomic and subgenomic RNAs common in all coronaviruses, SARS-CoV-2 produces transcripts encoding unknown ORFs.\nC_LIO_LIWe discover at least 41 potential RNA modification sites with an AAGAA motif.\nC_LI",
    "published": "10.1016/j.cell.2020.04.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.991570",
    "title": "A highly conserved cryptic epitope in the receptor-binding domains of SARS-CoV-2 and SARS-CoV",
    "authors": "Yuan, M.; Wu, N. C.; Zhu, X.; Lee, C.-C. D.; So, R. T. Y.; Lv, H.; Mok, C. K. P.; Wilson, I. A.",
    "author_corresponding": "Ian A. Wilson",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.991570.source.xml",
    "abstract": "The outbreak of COVID-19, which is caused by SARS-CoV-2 virus, continues to spread globally, but there is currently very little understanding of the epitopes on the virus. In this study, we have determined the crystal structure of the receptor-binding domain (RBD) of the SARS-CoV-2 spike (S) protein in complex with CR3022, a neutralizing antibody previously isolated from a convalescent SARS patient. CR3022 targets a highly conserved epitope that enables cross-reactive binding between SARS-CoV-2 and SARS-CoV. Structural modeling further demonstrates that the binding site can only be accessed when at least two RBDs on the trimeric S protein are in the \"up\" conformation. Overall, this study provides structural and molecular insight into the antigenicity of SARS-CoV-2.\n\nONE SENTENCE SUMMARYStructural study of a cross-reactive SARS antibody reveals a conserved epitope on the SARS-CoV-2 receptor-binding domain.",
    "published": "10.1126/science.abb7269",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990242",
    "title": "Accurate Identification of SARS-CoV-2 from Viral Genome Sequences using Deep Learning",
    "authors": "Lopez-Rincon, A.; Tonda, A.; Mendoza-Maldonado, L.; Claassen, E.; Garssen, J.; Kraneveld, A. D.",
    "author_corresponding": "Alejandro  Lopez-Rincon",
    "author_corresponding_institution": "Division of Pharmacology, Utrecht Institute for Pharmaceutical Sciences, Faculty of Science, Utrecht University, Universiteitsweg 99, 3584 CG Utrecht, the Nethe",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990242.source.xml",
    "abstract": "In this paper, deep learning is coupled with explainable artificial intelligence techniques for the discovery of representative genomic sequences in SARS-CoV-2. A convolutional neural network classifier is first trained on 553 sequences from available repositories, separating the genome of different virus strains from the Coronavirus family with considerable accuracy. The networks behavior is then analyzed, to discover sequences used by the model to identify SARS-CoV-2, ultimately uncovering sequences exclusive to it. The discovered sequences are first validated on samples from other repositories, and proven able to separate SARS-CoV-2 from different virus strains with near-perfect accuracy. Next, one of the sequences is selected to generate a primer set, and tested against other state-of-the-art primer sets on existing datasets, obtaining competitive results. Finally, the primer is synthesized and tested on patient samples (n=6 previously tested positive), delivering a sensibility similar to routine diagnostic methods, and 100% specificity. In this paper, deep learning is coupled with explainable artificial intelligence techniques for the discovery of representative genomic sequences in SARS-CoV-2. A convolutional neural network classifier is first trained on 553 sequences from NGDC, separating the genome of different virus strains from the Coronavirus family with accuracy 98.73%. The networks behavior is then analyzed, to discover sequences used by the model to identify SARS-CoV-2, ultimately uncovering sequences exclusive to it. The discovered sequences are validated on samples from NCBI and GISAID, and proven able to separate SARS-CoV-2 from different virus strains with near-perfect accuracy. Next, one of the sequences is selected to generate a primer set, and tested against other state-of-the-art primer sets, obtaining competitive results. Finally, the primer is synthesized and tested on patient samples (n=6 previously tested positive), delivering a sensibility similar to routine diagnostic methods, and 100% specificity. The proposed methodology has a substantial added value over existing methods, as it is able to both identify promising primer sets for a virus from a limited amount of data, and deliver effective results in a minimal amount of time. Considering the possibility of future pandemics, these characteristics are invaluable to promptly create specific detection methods for diagnostics.",
    "published": "10.1038/s41598-020-80363-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.991455",
    "title": "SARS-CoV-2 receptor ACE2 and TMPRSS2 are predominantly expressed in a transient secretory cell type in subsegmental bronchial branches",
    "authors": "Lukassen, S.; Chua, R. L.; Trefzer, T.; Kahn, N. C.; Schneider, M. A.; Muley, T.; Winter, H.; Meister, M.; Veith, C.; Boots, A. W.; Hennig, B. P.; Kreuter, M.; Conrad, C.; Eils, R.",
    "author_corresponding": "Roland  Eils",
    "author_corresponding_institution": "Charite - Universitaetsmedizin Berlin, corporate member of Freie Universitaet Berlin, Humboldt-Universitaet zu Berlin, and Berlin Institute of Health, Charitepl",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.991455.source.xml",
    "abstract": "The SARS-CoV-2 pandemic affecting the human respiratory system severely challenges public health and urgently demands for increasing our understanding of COVID-19 pathogenesis, especially host factors facilitating virus infection and replication. SARS-CoV-2 was reported to enter cells via binding to ACE2, followed by its priming by TMPRSS2. Here, we investigate ACE2 and TMPRSS2 expression levels and their distribution across cell types in lung tissue (twelve donors, 39,778 cells) and in cells derived from subsegmental bronchial branches (four donors, 17,521 cells) by single nuclei and single cell RNA sequencing, respectively. While TMPRSS2 is expressed in both tissues, in the subsegmental bronchial branches ACE2 is predominantly expressed in a transient secretory cell type. Interestingly, these transiently differentiating cells show an enrichment for pathways related to RHO GTPase function and viral processes suggesting increased vulnerability for SARS-CoV-2 infection. Our data provide a rich resource for future investigations of COVID-19 infection and pathogenesis.",
    "published": "10.15252/embj.20105114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.991307",
    "title": "Development of CRISPR as a prophylactic strategy to combat novel coronavirus and influenza",
    "authors": "Abbott, T. R.; Dhamdhere, G.; Liu, Y.; Lin, X.; Goudy, L. E.; Zeng, L.; Chemparathy, A.; Chmura, S.; Heaton, N.; Debs, R.; Pande, T.; Endy, D.; La Russa, M.; Lewis, D. B.; Qi, L. S.",
    "author_corresponding": "Lei S Qi",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.991307.source.xml",
    "abstract": "The outbreak of the coronavirus disease 2019 (COVID-19), caused by the Severe Acute Respiratory Syndrome coronavirus 2 (SARS-CoV-2), has infected more than 100,000 people worldwide with over 3,000 deaths since December 2019. There is no cure for COVID-19 and the vaccine development is estimated to require 12-18 months. Here we demonstrate a CRISPR-Cas13-based strategy, PAC-MAN (Prophylactic Antiviral CRISPR in huMAN cells), for viral inhibition that can effectively degrade SARS-CoV-2 sequences and live influenza A virus (IAV) genome in human lung epithelial cells. We designed and screened a group of CRISPR RNAs (crRNAs) targeting conserved viral regions and identified functional crRNAs for cleaving SARS-CoV-2. The approach is effective in reducing respiratory cell viral replication for H1N1 IAV. Our bioinformatic analysis showed a group of only six crRNAs can target more than 90% of all coronaviruses. The PAC-MAN approach is potentially a rapidly implementable pan-coronavirus strategy to deal with emerging pandemic strains.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.14.988345",
    "title": "SARS-CoV-2 invades host cells via a novel route: CD147-spike protein",
    "authors": "Wang, K.; Chen, W.; Zhou, Y.-S.; Lian, J.-Q.; Zhang, Z.; Du, P.; Gong, L.; Zhang, Y.; Cui, H.-Y.; Geng, J.-J.; Wang, B.; Sun, X.-X.; Wang, C.-F.; Yang, X.; Lin, P.; Deng, Y.-Q.; Wei, D.; Yang, X.-M.; Zhu, Y.-M.; Zhang, K.; Zheng, Z.-H.; Miao, J.-L.; Guo, T.; Shi, Y.; Zhang, J.; Fu, L.; Wang, Q.-Y.; Bian, H.; Zhu, P.; Chen, Z.-N.",
    "author_corresponding": "Zhi-Nan  Chen",
    "author_corresponding_institution": "Fourth Military Medical University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.14.988345.source.xml",
    "abstract": "Currently, COVID-19 caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has been widely spread around the world; nevertheless, so far there exist no specific antiviral drugs for treatment of the disease, which poses great challenge to control and contain the virus. Here, we reported a research finding that SARS-CoV-2 invaded host cells via a novel route of CD147-spike protein (SP). SP bound to CD147, a receptor on the host cells, thereby mediating the viral invasion. Our further research confirmed this finding. First, in vitro antiviral tests indicated Meplazumab, an anti-CD147 humanized antibody, significantly inhibited the viruses from invading host cells, with an EC50 of 24.86 g/mL and IC50 of 15.16 g/mL. Second, we validated the interaction between CD147 and SP, with an affinity constant of 1.85x10-7M. Co-Immunoprecipitation and ELISA also confirmed the binding of the two proteins. Finally, the localization of CD147 and SP was observed in SARS-CoV-2 infected Vero E6 cells by immuno-electron microscope. Therefore, the discovery of the new route CD147-SP for SARS-CoV-2 invading host cells provides a critical target for development of specific antiviral drugs.",
    "published": "10.1038/s41392-020-00426-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.989186",
    "title": "Nucleotide Analogues as Inhibitors of SARS-CoV Polymerase",
    "authors": "Ju, J.; Li, X.; Kumar, S.; Jockusch, S.; Chien, M.; Tao, C.; Morozova, I.; Kalachikov, S.; Kirchdoerfer, R.; Russo, J. J.",
    "author_corresponding": "Jingyue  Ju",
    "author_corresponding_institution": "Columbia University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.989186.source.xml",
    "abstract": "SARS-CoV-2, a member of the coronavirus family, has caused a global public health emergency.1 Based on our analysis of hepatitis C virus and coronavirus replication, and the molecular structures and activities of viral inhibitors, we previously reasoned that the FDA-approved heptatitis C drug EPCLUSA (Sofosbuvir/Velpatasvir) should inhibit coronaviruses, including SARS-CoV-2.2 Here, using model polymerase extension experiments, we demonstrate that the activated triphosphate form of Sofosbuvir is incorporated by low-fidelity polymerases and SARS-CoV RNA-dependent RNA polymerase (RdRp), and blocks further incorporation by these polymerases; the activated triphosphate form of Sofosbuvir is not incorporated by a host-like high-fidelity DNA polymerase. Using the same molecular insight, we selected two other anti-viral agents, Alovudine and AZT (an FDA approved HIV/AIDS drug) for evaluation as inhibitors of SARS-CoV RdRp. We demonstrate the ability of two HIV reverse transcriptase inhibitors, 3-fluoro-3-deoxythymidine triphosphate and 3-azido-3-deoxythymidine triphosphate (the active triphosphate forms of Alovudine and AZT), to be incorporated by SARS-CoV RdRp where they also terminate further polymerase extension. Given the 98% amino acid similarity of the SARS-CoV and SARS-CoV-2 RdRps, we expect these nucleotide analogues would also inhibit the SARS-CoV-2 polymerase. These results offer guidance to further modify these nucleotide analogues to generate more potent broad-spectrum anti-coronavirus agents.",
    "published": "10.1002/prp2.674",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990598",
    "title": "Dark proteome of Newly Emerged SARS-CoV-2 in Comparison with Human and Bat Coronaviruses",
    "authors": "Giri, R.; Bhardwaj, T.; Shegane, M.; Gehi, B. R.; Kumar, P.; Gadhave, K.",
    "author_corresponding": "Rajanish  Giri",
    "author_corresponding_institution": "Indian Institute of Technology Mandi",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990598.source.xml",
    "abstract": "Recently emerged coronavirus designated as SARS-CoV-2 (also known as 2019 novel coronavirus (2019-nCoV) or Wuhan coronavirus) is a causative agent of coronavirus disease 2019 (COVID-19), which is rapidly spreading throughout the world now. More than 9,00,000 cases of SARS-CoV-2 infection and more than 47,000 COVID-19-associated mortalities have been reported worldwide till the writing of this article, and these numbers are increasing every passing hour. World Health Organization (WHO) has declared the SARS-CoV-2 spread as a global public health emergency and admitted that the COVID-19 is a pandemic now. The multiple sequence alignment data correlated with the already published reports on the SARS-CoV-2 evolution and indicated that this virus is closely related to the bat Severe Acute Respiratory Syndrome-like coronavirus (bat SARS-like CoV) and the well-studied Human SARS coronavirus (SARS CoV). The disordered regions in viral proteins are associated with the viral infectivity and pathogenicity. Therefore, in this study, we have exploited a set of complementary computational approaches to examine the dark proteomes of SARS-CoV-2, bat SARS-like, and human SARS CoVs by analysing the prevalence of intrinsic disorder in their proteins. According to our findings, SARS-CoV-2 proteome contains very significant levels of structural order. In fact, except for Nucleocapsid, Nsp8, and ORF6, the vast majority of SARS-CoV-2 proteins are mostly ordered proteins containing less intrinsically disordered protein regions (IDPRs). However, IDPRs found in SARS-CoV-2 proteins are functionally important. For example, cleavage sites in its replicase 1ab polyprotein are found to be highly disordered, and almost all SARS-CoV-2 proteins were shown to contain molecular recognition features (MoRFs), which are intrinsic disorder-based protein-protein interaction sites that are commonly utilized by proteins for interaction with specific partners. The results of our extensive investigation of the dark side of the SARS-CoV-2 proteome will have important implications for the structural and non-structural biology of SARS or SARS-like coronaviruses.\n\nSignificanceThe infection caused by a novel coronavirus (SARS-CoV-2) that causes severe respiratory disease with pneumonia-like symptoms in humans is responsible for the current COVID-19 pandemic. No in-depth information on structures and functions of SARS-CoV-2 proteins is currently available in the public domain, and no effective anti-viral drugs and/or vaccines are designed for the treatment of this infection. Our study provides the first comparative analysis of the order- and disorder-based features of the SARS-CoV-2 proteome relative to human SARS and bat CoV that may be useful for structure-based drug discovery.",
    "published": "10.1007/s00018-020-03603-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990036",
    "title": "Rhesus macaques can be effectively infected with SARS-CoV-2 via ocular conjunctival route",
    "authors": "Deng, W.; Bao, L.; Gao, H.; Xiang, Z.; Qu, Y.; Song, Z.; Gong, S.; Liu, J.; Liu, J.; Yu, P.; Qi, F.; Xu, Y.; Li, F.; Xiao, C.; Lv, Q.; Xue, J.; Wei, Q.; Liu, M.; Wang, G.; Wang, S.; Yu, H.; Liu, X.; Zhao, W.; Han, Y.; Qin, C.",
    "author_corresponding": "Chuan  Qin",
    "author_corresponding_institution": "Institute of Laboratory Animal Science, Chinese Academy of Medical Sciences",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990036.source.xml",
    "abstract": "The outbreak of Corona Virus Disease 2019 caused by the severe acute respiratory syndrome coronavirus (SARS-CoV-2) is highly transmitted. The potential extra-respiratory transmission routes remain uncertain. Five rhesus macaques were inoculated with 1x106 TCID50 of SARS-CoV-2 via conjunctival (CJ), intratracheal (IT), and intragastric (IG) routes, respectively. Remarkably, the CJ inoculated-macaques developed mild interstitial pneumonia and viral load was detectable in the conjunctival swabs at 1 days post-inoculation (dpi). Only via IT inoculation, viral load was detected in the anal swab at 1-7 dpi and macaque showed weight loss. However, viral load was undetectable after IG inoculation. Comparatively, viral load was higher in the nasolacrimal system but lesions of lung were relatively mild and local via CJ inoculation compared with that via IT inoculation, demonstrating distinct characteristics of virus dispersion. Both the two routes affected the alimentary tract. Therefore the clinicians need to protect eye while working with patients.",
    "published": "10.1038/s41467-020-18149-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.989608",
    "title": "TNPO3-mediated nuclear entry of the Rous sarcoma virus Gag protein is independent of the cargo-binding domain",
    "authors": "Rice, B.; Stake, M. S.; Parent, L. J.",
    "author_corresponding": "Leslie J. Parent",
    "author_corresponding_institution": "Penn State College of Medicine",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.989608.source.xml",
    "abstract": "Retroviral Gag polyproteins orchestrate the assembly and release of nascent virus particles from the plasma membranes of infected cells. Although it was traditionally thought that Gag proteins trafficked directly from the cytosol to the plasma membrane, we discovered that the oncogenic avian alpharetrovirus Rous sarcoma virus (RSV) Gag protein undergoes transient nucleocytoplasmic transport as an intrinsic step in virus assembly. Using a genetic approach in yeast, we identified three karyopherins that engage the two independent nuclear localization signals (NLS) in Gag. The primary NLS is in the nucleocapsid (NC) domain of Gag and binds directly to importin-, which recruits importin-{beta} to mediate nuclear entry. The second NLS, which resides in the matrix (MA) domain, is dependent on importin-11 and transportin-3 (TNPO3), known as MTR10p and Kap120p in yeast, although it is not clear whether these import factors are independent or additive. The functionality of importin /{beta} and importin-11 has been verified in avian cells, whereas the role of TNPO3 has not been studied. In this report, we demonstrate that TNPO3 mediates nuclear entry of Gag and directly binds to Gag. To our surprise, this interaction did not require the cargo-binding domain of TNPO3, which typically mediates nuclear entry for other binding partners of TNPO3 including SR-domain containing splicing factors and tRNAs that re-enter the nucleus. These results suggest that RSV hijacks the host nuclear import pathway using a unique mechanism, potentially allowing other cargo to bind TNPO3 simultaneously.\n\nImportanceRSV Gag nuclear entry is facilitated using three distinct host import factors that interact with nuclear localization signals in the Gag MA and NC domains. Here we show that the MA region is required for nuclear import of Gag through the TNPO3 pathway. Gag nuclear entry does not require the cargo binding domain of TNPO3. Understanding the molecular basis for TNPO3-mediated nuclear trafficking of the RSV Gag protein may lead to a deeper appreciation for whether different import factors play distinct roles in retrovirus replication.",
    "published": "10.1128/JVI.00640-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.974238",
    "title": "Analysis procedures for assessing recovery of high quality, complete, closed genomes from Nanopore long read metagenome sequencing",
    "authors": "Arumugam, K.; Bessarab, I.; Haryono, M. A. S.; Liu, X.; Zuniga-Montanez, R. E.; Roy, S.; Qiu, G.; Moses, D. I.; Law, Y.; Wuertz, S.; Lauro, F. M.; Huson, D.; Williams, R. B. H.",
    "author_corresponding": "Rohan Benjamin Hugh Williams",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.974238.source.xml",
    "abstract": "New long read sequencing technologies offer huge potential for effective recovery of complete, closed genomes from complex microbial communities. Using long read (MinION) obtained from an ensemble of activated sludge enrichment bioreactors, we 1) describe new methods for validating long read assembled genomes using their counterpart short read metagenome assembled genomes; 2) assess the influence of different correction procedures on genome quality and predicted gene quality and 3) contribute 21 new closed or complete genomes of community members, including several species known to play key functional roles in wastewater bioprocesses: specifically microbes known to exhibit the polyphosphate- and glycogen-accumulating organism phenotypes (namely Accumulibacter and Dechloromonas, and Micropruina and Defluviicoccus, respectively), and filamentous bacteria (Thiothrix) associated with the formation and stability of activated sludge flocs. Our findings further establish the feasibility of long read metagenome-assembled genome recovery, and demonstrate the utility of parallel sampling of moderately complex enrichments communities for recovery of genomes of key functional species relevant for the study of complex wastewater treatment bioprocesses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.989749",
    "title": "Signaling input from divergent pathways subverts malignant B-cell transformation",
    "authors": "Chan, L. N.; Murakami, M. A.; Robinson, M. E.; Caeser, R.; Sadras, T.; Lee, J.; Cosgun, K. N.; Kume, K.; Khairnar, V.; Xiao, G.; Ahmed, M.; Aghania, E.; Deb, G.; Hurtz, C.; Shojaee, S.; Hong, C.; Polonen, P.; Nix, M. A.; Chen, Z.; Chen, C. W.; Chen, J.; Vogt, A.; Heinaniemi, M.; Lohi, O.; Wiita, A. P.; Izraeli, S.; Geng, H.; Weinstock, D. M.; Muschen, M.",
    "author_corresponding": "Markus  Muschen",
    "author_corresponding_institution": "Department of Systems Biology, City of Hope Comprehensive Cancer Center, Monrovia, CA 91016",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.989749.source.xml",
    "abstract": "Malignant transformation typically involves multiple genetic lesions whose combined activity gives rise to cancer1. Our analysis of 1,148 patient-derived B-cell leukemia (B-ALL) samples revealed that individual mutations did not promote leukemogenesis unless they converged on one single oncogenic pathway characteristic for the differentiation status of these transformed B cells. Specifically, we show here the JAK/STAT5 signaling pathway supports the developmental stage-specific expansion of pro-B ALL whereas the ERK-pathway that of pre-B ALL. Mutations that were not aligned with the central oncogenic driver would activate divergent pathways and subvert malignant transformation. Oncogenic lesions in B-ALL frequently mimic survival and proliferation signals downstream of cytokine receptors (through activation of STAT5)2-7 or the pre-B cell receptor (through activation of ERK)8-13. STAT5- (372 cases) and ERK- (386 cases) activating lesions were frequently found but only co-occurred in [~]3% (37) of cases (P=2.2E-16). Single-cell mutation and phosphoprotein analyses revealed that even in these rare cases, oncogenic STAT5- or ERK-activation were mutually exclusive and segregated to competing clones. STAT5 and ERK engaged opposing biochemical and transcriptional programs orchestrated by MYC and BCL6, respectively. Genetic reactivation of the divergent (suppressed) pathway came at the expense of the principal oncogenic driver and reversed malignant transformation. Conversely, Cre-mediated deletion of divergent pathway components triggered leukemia-initiation and accelerated development of fatal disease. Thus, persistence of divergent signaling pathways represents a powerful barrier to malignant transformation while convergence on one principal driver defines a key event during leukemia-initiation. Proof-of-concept studies in patient-derived B-ALL cells revealed that pharmacological reactivation of suppressed divergent circuits strongly synergized with direct inhibition of the principal oncogenic driver. Hence, pharmacological reactivation of divergent pathways can be leveraged as a previously unrecognized strategy to deepen treatment responses and to overcome drug-resistance. Current treatment approaches for drug-resistant cancer are focused on drug-combinations to suppress the central oncogenic driver and multiple alternative pathways14-17. Here, we introduce a concept based on inhibition of the principal driver combined with pharmacological reactivation of divergent pathways.",
    "published": "10.1182/blood-2019-130774",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.991547",
    "title": "All small things considered: the diversity of fungi, bacteria and oomycota isolated from the seagrass, Zostera marina",
    "authors": "Ettinger, C. L.; Eisen, J. A.",
    "author_corresponding": "Cassandra L Ettinger",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.991547.source.xml",
    "abstract": "Fungi in the marine environment are often neglected as a research topic, despite that fungi having critical roles on land as decomposers, pathogens or beneficial endophytes. Here we used culture-dependent methods to survey the fungi associated with the seagrass, Zostera marina, also obtaining bacteria and oomycete isolates in the process. A total of 108 fungi, 41 bacteria and 2 oomycetes were isolated. These isolates were then taxonomically identified using a combination of molecular and phylogenetic methods. The majority of the fungal isolates were classified as belonging to the classes Eurotiomycetes, Dothideomycetes, and Sordariomycetes. Most fungal isolates were habitat generalists like Penicillium sp. and Cladosporium sp., but we also cultured a diverse set of rare taxa including possible habitat specialists like Colletotrichum sp. which may preferentially associate with Z. marina leaf tissue. Although the bulk of bacterial isolates were identified as being from known ubiquitous marine lineages, we also obtained several Actinomycetes isolates which might produce interesting secondary metabolites and a Phyllobacterium sp. which may be involved in nitrogen cycling in the seagrass ecosystem. We identified two oomycetes, another understudied group of marine microbial eukaryotes, as Halophytophthora sp. which may be opportunistic pathogens of Z. marina. Overall, this study generates a culture collection of fungi, bacteria and oomycetes which expands knowledge of the diversity of Z. marina associated microbes and highlights a need for more investigation into the functional and evolutionary roles of microbial eukaryotes associated with seagrasses.",
    "published": "10.1371/journal.pone.0236135",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.989863",
    "title": "Nanopore long-read transcriptome data of fungal pathogen of chalkbrood disease, Ascosphaera apis",
    "authors": "Du, Y.; Chen, H.; Wang, J.; Zhu, Z.; Xiong, C.; Zheng, Y.; Chen, D.; Guo, R.",
    "author_corresponding": "Rui  Guo",
    "author_corresponding_institution": "Fujian Agriculture and Forestry University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.989863.source.xml",
    "abstract": "Ascosphaera apis is a fungal pathogen that exclusively infects honeybee larvae, leading to chalkbrood disease, which damages the number of adult honeybees and colony productivity. In this article, A. apis mecylia and spores were respectively purified followed by Oxford Nanopore sequencing via PromethION platform. In total, 6,321,704 and 6,259,727 raw reads were generated from Aam and Aas, with a length distribution among 1 kb~10 kb. The quality (Q) scores of majority of raw reads were Q9 (Aam) and Q11 (Aas). Additionally, 5,669,436 and 6,233,159 clean reads were gained, among them 79.32% and 79.62% were identified as being full-length. The lengths of redundant reads-removed full-length transcripts were among 1 kb~8 kb and 1 kb~9 kb, and most abundant length for both was 1 kb. Furthermore, the length of redundant transcripts-removed clean reads was ranged from 1 kb~7 kb, with the largest group of 1 kb. The data reported here provides a beneficial genetic resource for improving genome and transcriptome annotations of A. apis and for exploring alternative splicing and polyadenylation of A. apis mRNAs.\n\nValue of the resultO_LICurrent dataset enables better understanding of the complexity of A. apis transcriptome.\nC_LIO_LIThe long-read transcriptome data can be used to identify of genes and transcripts associated with A. apis infection mechanism.\nC_LIO_LIThe accessible data provides full-length transcripts for improving gene structure and functional annotation of A. apis transcriptome.\nC_LIO_LIThis dataset could be utilized for investigation of alternative splicing and polyadenylation of A. apis mRNAs.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.991216",
    "title": "Automated curation of CNMF-E-extracted ROI spatial footprints and calcium traces using open-source AutoML tools",
    "authors": "Tran, L. M.; Mocle, A. J.; Ramsaran, A. I.; Jacob, A. D.; Frankland, P. W.; Josselyn, S. A.",
    "author_corresponding": "Sheena A Josselyn",
    "author_corresponding_institution": "Program in Neurosciences and Mental Health, Hospital for Sick Children, Toronto, Ontario, Canada Department of Psychology, University of Toronto, Toronto, Ontar",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.991216.source.xml",
    "abstract": "In vivo 1-photon calcium imaging is an increasingly prevalent method in behavioural neuroscience. Numerous analysis pipelines have been developed to improve the reliability and scalability of pre-processing and ROI extraction for these large calcium imaging datasets. Despite these advancements in pre-processing methods, manual curation of the extracted spatial footprints and calcium traces of neurons remains important for quality control. Here, we propose an additional semi-automated curation step for sorting spatial footprints and calcium traces from putative neurons extracted using the popular CNMF-E algorithm. We used the automated machine learning tools TPOT and AutoSklearn to generate classifiers to curate the extracted ROIs trained on a subset of human-labeled data. AutoSklearn produced the best performing classifier, achieving an F1 score > 92% on the ground truth test dataset. This automated approach is a useful strategy for filtering ROIs with relatively few labeled data points, and can be easily added to pre-existing pipelines currently using CNMF-E for ROI extraction.",
    "published": "10.3389/fncir.2020.00042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990549",
    "title": "Parallel social information processing circuits are differentially impacted in autism",
    "authors": "Lewis, E. M.; Stein-O'Brien, G.; Patino, A.; Nardou, R.; Grossman, C. D.; Brown, M.; Bangamwabo, B.; Ndiaye, N.; Giovinazzo, D.; Dardani, I.; Jiang, C.; Goff, L.; Dolen, G.",
    "author_corresponding": "Gul  Dolen",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990549.source.xml",
    "abstract": "Parallel processing circuits are thought to dramatically expand the network capabilities of the nervous system. Magnocellular and parvocellular oxytocin neurons have been proposed to subserve two parallel streams of social information processing, which allow a single molecule to encode a diverse array of ethologically distinct behaviors, although to date direct evidence to support this hypothesis is lacking. Here we provide the first comprehensive characterization of magnocellular and parvocellular oxytocin neurons, validated across anatomical, projection target, electrophysiological, and transcriptional criteria. We next used novel multiple feature selection tools in Fmr1 KO mice to provide direct evidence that normal functioning of the parvocellular but not magnocellular oxytocin pathway is required for autism-relevant social reward behavior. Finally, we demonstrate that autism risk genes are uniquely enriched in parvocellular oxytocin neurons. Taken together these results provide the first evidence that oxytocin pathway specific pathogenic mechanisms account for social impairments across a broad range of autism etiologies.\n\nOne Sentence SummaryPathoclisis of parvocellular oxytocin neurons plays an important role in the pathogenesis of social impairments in autism.",
    "published": "10.1016/j.neuron.2020.10.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.989913",
    "title": "Selective gating of retinal information by arousal",
    "authors": "Liang, L.; Fratzl, A.; El Mansour, O.; Reggiani, J. D. S.; Chen, C.; Andermann, M. L.",
    "author_corresponding": "Mark L. Andermann",
    "author_corresponding_institution": "Beth Israel Deaconess Medical Center",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.989913.source.xml",
    "abstract": "How sensory information is processed by the brain can depend on behavioral state. In the visual thalamus and cortex, arousal/locomotion is associated with changes in the magnitude of responses to visual stimuli. Here, we asked whether such modulation of visual responses might already occur at an earlier stage in this visual pathway. We measured neural activity of retinal axons using wide-field and two-photon calcium imaging in awake mouse thalamus across arousal states associated with different pupil sizes. Surprisingly, visual responses to drifting gratings in retinal axonal boutons were robustly modulated by arousal level, in a manner that varied across stimulus dimensions and across functionally distinct subsets of boutons. At low and intermediate spatial frequencies, the majority of boutons were suppressed by arousal. In contrast, at high spatial frequencies, the proportions of boutons showing enhancement or suppression were more similar, particularly for boutons tuned to regions of visual space ahead of the mouse. Arousal-related modulation also varied with a boutons sensitivity to luminance changes and direction of motion, with greater response suppression in boutons tuned to luminance decrements vs. increments, and in boutons preferring motion along directions or axes of optic flow. Together, our results suggest that differential filtering of distinct visual information channels by arousal state occurs at very early stages of visual processing, before the information is transmitted to neurons in visual thalamus. Such early filtering may provide an efficient means of optimizing central visual processing and perception of state-relevant visual stimuli.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.989848",
    "title": "Cholinergic basal forebrain degeneration due to obstructive sleep apnoeaincreases Alzheimer's pathology in mice",
    "authors": "Qian, L.; Kasas, L.; Milne, M. M.; Rawashdeh, O.; Marks, N.; Sharma, A.; Bellingham, M. C.; Coulson, E. J.",
    "author_corresponding": "Elizabeth J Coulson",
    "author_corresponding_institution": "Univeristy of Queensland",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.989848.source.xml",
    "abstract": "Epidemiological studies indicate that obstructive sleep apnoea is a strong risk factor for the development of Alzheimers disease but the mechanisms of the risk remain unclear. We developed a method of modelling obstructive sleep apnoea in mice that replicates key features of human obstructive sleep apnoea: altered breathing during sleep, sleep disruption, moderate intermittent hypoxemia and cognitive impairment. When we induced obstructive sleep apnoea in a familial Alzheimers disease model, the mice displayed exacerbation of cognitive impairment and pathological features of Alzheimers disease, including increased levels of amyloid-beta and inflammatory markers, as well as selective degeneration of cholinergic basal forebrain neurons. These pathological features were not induced by chronic hypoxia or sleep disruption alone. Our results also revealed that the neurodegeneration was mediated by the oxygen-sensitive p75 neurotrophin receptor and hypoxia inducible factor 1 alpha activity. Furthermore, restoring blood oxygen levels during sleep to prevent intermittent hypoxia prevented the pathological changes induced by the OSA. These findings provide a signalling mechanism by which obstructive sleep apnoea induces cholinergic basal forebrain degeneration and could thereby increase the risk of developing Alzheimers disease, as well as providing a rationale for testing a range of possible prophylactic treatment options for people with obstructive sleep apnoea and hypoxia including increased compliance of continuous positive airway pressure therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990812",
    "title": "Establishing cell-intrinsic limitations in cell cycle progression controls graft growth and promotes differentiation of pancreatic endocrine cells",
    "authors": "Sui, L.; Egli, D. M.; Xin, Y.; Georgieva, D. C.; Diedenhofen, G.; Haataja, L.; Su, Q.; Wang, Y.; Zuccaro, M.; Kim, J.; Fu, J.; Xing, Y.; Baum, D.; Arvan, P.; Barbetti, F.; Kleiner, S.; Oberholzer, J.; Goland, R.",
    "author_corresponding": "Dieter M  Egli",
    "author_corresponding_institution": "Columbia University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990812.source.xml",
    "abstract": "Limitations in cell proliferation are a key barrier to reprogramming differentiated cells to pluripotent stem cells, and conversely, acquiring these limitations may be important to establish the differentiated state. The pancreas, and beta cells in particular have a low proliferative potential, which limits regeneration, but how these limitations are established is largely unknown. Understanding proliferation potential is important for the safty of cell replacement therapy with cell products made from pluripotent stem cell which have unlimited proliferative potential. Here we test a novel hypothesis, that these limitations are established through limitations in S-phase progression. We used a stem cell-based system to expose differentiating stem cells to small molecules that interfere with cell cycle progression either by inducing G1 arrest, impairing S-phase entry, or S-phase completion. Upon release from these molecules, we determined growth potential, differentiation and function of insulin-producing endocrine cells both in vitro and after grafting in vivo. We found that the combination of G1 arrest with a compromised ability to complete DNA replication promoted the differentiation of pancreatic progenitor cells towards insulin-producing cells, improved the stability of the differentiated state, and protected mice from diabetes without the formation of cystic growths. Therefore, a compromised ability to enter S-phase and replicate the genome is a functionally important property of pancreatic endocrine differentiation, and can be exploited to generate insulin-producing organoids with predictable growth potential after transplantation.",
    "published": "10.1172/jci.insight.141553",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.989491",
    "title": "Systematically optimized BCMA/CS1 bispecific CAR-T cells robustly control heterogeneous multiple myeloma",
    "authors": "Zah, E.; Nam, E.; Bhuvan, V.; Tran, V. T. T.; Ji, B. Y.; Gosliner, S. B.; Wang, X.; Brown, C. E.; Chen, Y. Y.",
    "author_corresponding": "Yvonne Y Chen",
    "author_corresponding_institution": "University of California, Los Angeles",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.989491.source.xml",
    "abstract": "Chimeric antigen receptor (CAR)-T cell therapy has shown remarkable clinical efficacy against B-cell malignancies but also demonstrated marked vulnerability to antigen escape and tumor relapse. Here, we report the rational design and systematic optimization of bispecific CAR-T cells with robust activity against multiple myeloma (MM), including heterogeneous MM that is resistant to conventional CAR-T cell therapy targeting B-cell maturation antigen (BCMA). We demonstrate that BCMA/CS1 bispecific CAR-T cells exhibit significantly higher CAR expression levels and greater antigen-stimulated proliferation compared to T cells that co-express individual BCMA and CS1 CARs. Compared to single-input BCMA- or CS1-targeting CAR-T cells, BCMA/CS1 bispecific CAR-T cells significantly prolong the survival of animals bearing heterogeneous MM tumors. Combination therapy with anti-PD-1 antibody further accelerates the rate of initial tumor clearance in vivo, but CAR-T cell treatment alone was able to achieve durable tumor-free survival even upon tumor re-challenge. Taken together, the BCMA/CS1 bispecific CAR presents a promising treatment approach to prevent antigen escape in CAR-T cell therapy against MM, and the vertically integrated optimization process can be used to develop robust cell-based therapy against novel disease targets.",
    "published": "10.1038/s41467-020-16160-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.984559",
    "title": "Global shortfalls in extinction risk assessments for endemic flora",
    "authors": "Gallagher, R. V.; Allen, S.; Rivers, M.; Allen, A.; Butt, N.; Keith, D.; Auld, T. D.; Enquist, B. J.; Wright, I. J.; Possingham, H. P.; Espinosa-Ruiz, S.; Dimitrova, N.; Mifsud, J. C.; Adams, V. M.",
    "author_corresponding": "Rachael V Gallagher",
    "author_corresponding_institution": "Macquarie University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.984559.source.xml",
    "abstract": "The Global Strategy for Plant Conservation (GSPC) ambitiously calls for an assessment of extinction risk for all recognised plant taxa by 20201. It is now clear that this target will not be met in the short-term; only 21-26% of known plant species have been assessed2 - a monumental shortfall in anticipated knowledge. Yet the need for risk assessments has never been more urgent. Plants are rapidly going extinct3,4 and face threats such as climate change5 and permanent deforestation6. Extinction risk assessments continue to provide the critical foundation to inform protection, management and recovery of plant species7,8, the loss of which will have clear consequences for maintaining planetary systems and human well-being9. Here, we rank countries of the world based on progress towards assessing the extinction risk to their endemic flora. Overall, 67% of country-based endemic species do not have an extinction risk assessment completed (143,294 species). We show that some of the worlds wealthiest nations, which also have relatively strong species protections, are failing to protect their unique flora by not systematically assessing risks to their endemic species.",
    "published": "10.1002/ppp3.10369",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.989871",
    "title": "Scalable method for micro-CT analysis enables large scale quantitative characterization of brain lesions and implants",
    "authors": "Kastner, D. B.; Kharazia, V.; Nevers, R.; Astudillo Maya, D.; Williams, G. M.; Yang, Z.; Smyth, C.; Della Santina, L.; Parkinson, D. Y.; Frank, L. M.",
    "author_corresponding": "David B Kastner",
    "author_corresponding_institution": "UCSF",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.989871.source.xml",
    "abstract": "Anatomic evaluation is an important aspect of many studies in neuroscience; however, it often lacks information about the three-dimensional structure of the brain. Micro-CT imaging provides an excellent, nondestructive, method for the evaluation of brain structure, but current applications to neurophysiological or lesions studies require removal of the skull and hazardous chemicals, dehydration or embedding, limiting their scalability and utility. Here we present a protocol using eosin in combination with bone decalcification to enhance contrast in the tissue and then employ monochromatic and propagation phase-contrast micro-CT imaging to enable the imaging of brain structure with the preservation of the surrounding skull. Instead of relying on descriptive, time-consuming, or subjective methods, we develop simple quantitative analyses to map the locations of recording electrodes and to characterize the presence and extent of brain lesions.",
    "published": "10.1038/s41598-020-77796-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.989806",
    "title": "Sensitive spatial genome wide expression profiling at cellular resolution",
    "authors": "Stickels, R. R.; Murray, E.; Kumar, P.; Li, J.; Marshall, J. L.; Di Bella, D.; Arlotta, P.; Macosko, E. Z.; Chen, F.",
    "author_corresponding": "Fei  Chen",
    "author_corresponding_institution": "Broad Institute",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.989806.source.xml",
    "abstract": "The precise spatial localization of molecular signals within tissues richly informs the mechanisms of tissue formation and function. Previously, we developed Slide-seq, a technology which enables transcriptome-wide measurements with 10-micron spatial resolution. Here, we report new modifications to Slide-seq library generation, bead synthesis, and array indexing that markedly improve the mRNA capture sensitivity of the technology, approaching the efficiency of droplet-based single-cell RNAseq techniques. We demonstrate how this modified protocol, which we have termed Slide-seqV2, can be used effectively in biological contexts where high detection sensitivity is important. First, we deploy Slide-seqV2 to identify new dendritically localized mRNAs in the mouse hippocampus. Second, we integrate the spatial information of Slide-seq data with single-cell trajectory analysis tools to characterize the spatiotemporal development of the mouse neocortex. The combination of near-cellular resolution and high transcript detection will enable broad utility of Slide-seq across many experimental contexts.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.991224",
    "title": "CRISPR-TRAPSeq identifies the QKI RNA binding protein as important for astrocytic maturation and control of thalamocortical synapses.",
    "authors": "Sakers, K.; Liu, Y.; Llaci, L.; Vasek, M. J.; Rieger, M. A.; Brophy, S. a.; Tycksen, E.; Lewis, R.; Maloney, S. E.; Dougherty, J.",
    "author_corresponding": "Joseph  Dougherty",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.991224.source.xml",
    "abstract": "Quaking RNA binding protein(QKI) is essential for oligodendrocyte development as myelination requires MBP mRNA regulation and localization by the cytoplasmic isoforms(e.g. QKI-6). QKI-6 is also highly expressed in astrocytes, which were recently demonstrated to have regulated mRNA localization. Here, we show via CLIPseq that QKI-6 binds 3 UTRs of a subset of astrocytic mRNAs, including many enriched in peripheral processes. Binding is enriched near stop codons, which is mediated partially by QKI binding motifs(QBMs) yet spreads to adjacent sequences. We developed CRISPR TRAPseq: a viral approach for mosaic, cell-type specific gene mutation with simultaneous translational profiling. This enabled study of QKI-deleted astrocytes in an otherwise normal brain. Astrocyte-targeted QKI deletion altered translation and maturation, while also increasing synaptic density within the astrocytes territory. Overall, our data indicate QKI is required for astrocyte maturation and demonstrate an approach for a highly targeted translational assessment of gene knockout in specific cell-types in vivo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990671",
    "title": "Encoding Fear of Heights by Basolateral Amygdala Neurons",
    "authors": "Liu, J.; Lin, L.; Wang, D. V.",
    "author_corresponding": "Dong V Wang",
    "author_corresponding_institution": "Drexel University College of Medicine",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990671.source.xml",
    "abstract": "Fear of heights is evolutionarily important for survival, yet it is unclear how and which brain regions encode such height threats. Given the importance of the basolateral amygdala (BLA) in processing both learned and innate fear, we investigated how BLA neurons may respond to high place exposure in freely behaving mice. We found that a discrete set of BLA neurons exhibited robust firing increases when the mouse was either exploring or placed on a high place, accompanied by increased heart rate and freezing. Importantly, these high-place fear neurons were only activated under height threats but not mild anxiogenic conditions. Furthermore, after a fear conditioning procedure, these high-place fear neurons developed conditioned responses to the context, but not the cue, indicating a convergence in encoding of dangerous/risky contextual information. Our results provide insights into the neural representation of the fear of heights and may have implications for treatment of excessive fear disorders.",
    "published": "10.1523/jneurosci.0483-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.989376",
    "title": "Limited correspondence in visual representation between the human brain and convolutional neural networks",
    "authors": "Xu, Y.; Vaziri-Pashkam, M.",
    "author_corresponding": "Yaoda  Xu",
    "author_corresponding_institution": "Yale University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.989376.source.xml",
    "abstract": "Convolutional neural networks (CNNs) have achieved very high object categorization performance recently. It has increasingly become a common practice in human fMRI research to regard CNNs as working model of the human visual system. Here we reevaluate this approach by comparing fMRI responses from the human brain in three experiments with those from 14 different CNNs. Our visual stimuli included original and filtered versions of real-world object images and images of artificial objects. Replicating previous findings, we found a brain-CNN correspondence in a number of CNNs with lower and higher levels of visual representations in the human brain better resembling those of lower and higher CNN layers, respectively. Moreover, the lower layers of some CNNs could fully capture the representational structure of human early visual areas for both the original and filtered real-world object images. Despite these successes, no CNN examined could fully capture the representational structure of higher human visual processing areas. They also failed to capture that of artificial object images in all levels of visual processing. The latter is particularly troublesome, as decades of vision research has demonstrated that the same algorithms used in the processing of natural images would support the processing of artificial visual stimuli in the primate brain. Similar results were obtained when a CNN was trained with stylized object images that emphasized shape representation. CNNs likely represent visual information in fundamentally different ways from the human brain. Current CNNs thus may not serve as sound working models of the human visual system.\n\nSignificance StatementRecent CNNs have achieved very high object categorization performance, with some even exceeding human performance. It has become common practice in recent neuroscience research to regard CNNs as working models of the human visual system. Here we evaluate this approach by comparing fMRI responses from the human brain with those from 14 different CNNs. Despite CNNs ability to successfully perform visual object categorization like the human visual system, they appear to represent visual information in fundamentally different ways from the human brain. Current CNNs thus may not serve as sound working models of the human visual system. Given the current dominating trend of incorporating CNN modeling in visual neuroscience research, our results question the validity of such an approach.",
    "published": "10.1038/s41467-021-22244-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.14.991018",
    "title": "Differential encoding in prefrontal cortex projection neuron classes across cognitive tasks",
    "authors": "Lui, J. H.; Nguyen, N. D.; Grutzner, S. M.; Darmanis, S.; Peixoto, D.; Wagner, M. J.; Allen, W. E.; Kebschull, J. M.; Richman, E. B.; Ren, J.; Newsome, W. T.; Quake, S. R.; Luo, L.",
    "author_corresponding": "Liqun  Luo",
    "author_corresponding_institution": "Howard Hughes Medical Institute, Stanford University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.14.991018.source.xml",
    "abstract": "Single-cell transcriptomics has been widely applied to classify neurons in the mammalian brain, while systems neuroscience has historically analyzed the encoding properties of cortical neurons without considering cell types. Here we examine how specific transcriptomic types of mouse prefrontal cortex (PFC) projection neurons relate to axonal projections and encoding properties across multiple cognitive tasks. We found that most types projected to multiple targets, and most targets received projections from multiple types, except PFC[-&gt;]PAG (periaqueductal gray). By comparing Ca2+-activity of the molecularly homogeneous PFC[-&gt;]PAG type against two heterogeneous classes in several two-alternative choice tasks in freely-moving mice, we found that all task-related signals assayed were qualitatively present in all examined classes. However, PAG-projecting neurons most potently encoded choice in cued tasks, whereas contralateral PFC-projecting neurons most potently encoded reward context in an uncued task. Thus, task signals are organized redundantly, but with clear quantitative biases across cells of specific molecular-anatomical characteristics.",
    "published": "10.1016/j.cell.2020.11.046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.989640",
    "title": "Angioplasty-induced epigenomic remodeling entails BRD4 and EZH2 hierarchical regulations",
    "authors": "Zhang, M.; Wang, B.; Urabe, G.; Ozer, G.; Han, R.; Kent, C.; Guo, L.",
    "author_corresponding": "Lianwang  Guo",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.989640.source.xml",
    "abstract": "Atherosclerosis is commonly treated with angioplasty which, however, evokes neointimal hyperplasia (IH) and recurrent stenotic diseases. Epigenomic investigation was lacking on post-angioplasty IH. The histone acetylation reader BRD4 and H3K27me3 writer EZH2 are potent epigenetic factors; their relationship is little understood. Through genome-wide survey in the rat angioplasty model, we studied BRD4 and EZH2 functional regulations involved in IH.\n\nWe performed chromatin immunoprecipitation sequencing (ChIPseq) using rat carotid arteries. While H3K27me3 ChIPseq signal prevalently intensified in balloon-injured (vs uninjured) arteries, BRD4 and H3K27ac became more enriched at Ezh2. Indeed, BRD4-siRNA or CRISPR-deletion of BRD4-associated enhancer abated the smooth muscle cell (SMC) expression of EZH2, and SMC-specific BRD4 knockout in BRD4fl/fl; Myh11CreERT2 mice reduced both H3K27me3 and IH in wire-injured femoral arteries. In accordance, post-angioplasty IH was exacerbated and mitigated, respectively, by lentiviral expression and pharmacological inhibition of EZH2/1; EZH2 (or EZH1) loss- and gain-of-function respectively attenuated and aggravated pro-IH SMC proliferative behaviors. Furthermore, while H3K27me3 ChIPseq signal magnified at P57 and ebbed at Ccnd1 and Uhrf1 after injury, silencing either EZH2 or EZH1 in SMCs up-regulated P57 and down-regulated Ccnd1 and Uhrf1.\n\nIn summary, our results reveal an upsurge of EZH2/H3K27me3 after angioplasty, BRD4s control over EZH2 expression, and non-redundant EZH2/1 functions. As such, this study unravels angioplasty-induced loci-specific H3K27me3/ac redistribution in the epigenomic landscape rationalizing BRD4/EZH2-governed pro-IH regulations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.989681",
    "title": "Systematics of the oil bee genus Lanthanomelissa and its implications to the biogeography of southern grasslands",
    "authors": "Ribeiro, T. M. A.; Martins, A. C.; Silva, D. P.; Aguiar, A. J. C.",
    "author_corresponding": "Tais M A Ribeiro",
    "author_corresponding_institution": "University of Maryland",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.989681.source.xml",
    "abstract": "Lanthanomelissa is a controversial taxonomic group of bees that was treated as subgenus of Chalepogenus or an independent genus. All of its species are endemic to the south-eastern grasslands of South America, an endangered and still poorly known environment. We aimed to understand the origin of this group of bees in time and space as well as the influence of Quaternary climatic fluctuations on its current distribution and possible link to the history of the Southern Grasslands. We inferred phylogenetic relationships of Lanthanomelissa species using 37 terminals and 3430 nucleotides of three mitochondrial and two nuclear markers and estimated divergence times and ancestral geographic range. We performed an ensemble with the algorithms SVM, Maxent, and Random Forest in a dataset of 192 georeferenced occurrence points using 19 WorldClim bioclimatic variables to analyse species distribution during the current and two past climatic scenarios (LIG, ∼120 kya and LGM, ∼21 kya). The results support the monophyly of the genus and taxonomic changes including the species Lanthanomelissa parva n. comb. on Lanthanomelissa, and the treatment of the goeldianus group of Chalepogenus as the genus Lanthanella. The genus originated at the Oligocene-Miocene border in the Chacoan-Pampean region, and the glacial-interglacial models indicated expansion in Last Glacial Maximum and retraction in Last Interglacial. Expansion and retraction of Lanthanomelissa distribution in the last glacial-interglacial indicated grasslands distributional shifts during periods of climate cooling and warming. The diversification of Lanthanomelissa supported the estimated expansion of southern grasslands in South America concurrently with the origin of Cerrado during the late Miocene. Their origin was approximately synchronized with their exclusive floral host, Sisyrinchium (Iridaceae).View Full Text",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.989830",
    "title": "Purging of deleterious mutations during domestication in the predominant selfing crop soybean",
    "authors": "Kim, M.-S.; Lozano, R.; Kim, J. H.; Bae, D. N.; Kim, S.-T.; Park, J.-H.; Choi, M. S.; Kim, J.; Ok, H. C.; Park, S.-K.; Gore, M. A.; Moon, J. K.; Jeong, S.-C.",
    "author_corresponding": "Soon-Chun  Jeong",
    "author_corresponding_institution": "Korea Research Institute of Bioscience and Biotechnology",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.989830.source.xml",
    "abstract": "As a predominant plant protein and oil source for both food and feed, soybean is unique in that both domesticated and wild types are predominantly selfing. Here we present a genome-wide variation map of 781 soybean accessions that include 418 domesticated (Glycine max) and 345 wild (Glycine soja) accessions and 18 of their natural hybrids. We identified 10.5 million single nucleotide polymorphisms and 5.7 million small indels that contribute to within- and between-population variations. We describe improved detection of domestication-selective sweeps and drastic reduction of overall deleterious alleles in domesticated soybean relative to wild soybean in contrast to the cost of domestication hypothesis. This resource enables the marker density of existing data sets to be increased to improve the resolution of association studies.",
    "published": "10.1038/s41467-020-20337-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.989921",
    "title": "A Clock-Driven Neural Network Critical for Arousal",
    "authors": "Bell, B. J.; Liu, Q.; Kim, D. W.; Lee, S. S.; Liu, Q.; Blum, I. D.; Wang, A.; Bedont, J. L.; Chang, A.; Issa, H.; Cohen, J. Y.; Blackshaw, S.; Wu, M. N.",
    "author_corresponding": "Mark N. Wu",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.989921.source.xml",
    "abstract": "The daily cycling of sleep and arousal states is among the most prominent biological rhythms under circadian control. While much is known about the core circadian clock1,2, how this clock tunes sleep and arousal remains poorly understood3. In Drosophila, we previously characterized WIDE AWAKE (WAKE), a clock-output molecule that promotes sleep at night4,5. Here, we show that the function of WAKE in regulating circadian-dependent neural excitability and arousal is conserved in mice. mWake+ cells are found in the suprachiasmatic nucleus (SCN) and dorsomedial hypothalamus (DMH). mWakeDMH neurons drive wakefulness and exhibit rhythmic spiking, with greater firing during the night vs the day. Loss of mWAKE leads to increased spiking of mWake+ SCN and DMH neurons and prominent behavioural arousal, specifically during the night. Single-cell sequencing, imaging, and patch-clamp experiments reveal that mWakeDMH neurons constitute a glutamatergic/GABAergic population that projects widely, receives neuromodulatory input, and acts on neuromodulatory neurons. Strikingly, broad chemogenetic silencing of mWake+ cells leads to profound loss of behavioural responsiveness and low amplitude, low frequency electroencephalography waveforms. These findings suggest that the genetic mechanisms regulating circadian control of sleep and arousal are conserved across >500 million years of evolution and define a clock-regulated neural network critical for arousal.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990044",
    "title": "FITNESS BENEFITS TO BACTERIA OF CARRYING PROPHAGES AND PROPHAGE-ENCODED ANTIBIOTIC-RESISTANCE GENES PEAK IN DIFFERENT ENVIRONMENTS",
    "authors": "Wendling, C. C.; Refardt, D.; Hall, A. R.",
    "author_corresponding": "Carolin Charlotte Wendling",
    "author_corresponding_institution": "Eidgenossische Technische Hochschule Zurich Institute of Integrative Biology",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990044.source.xml",
    "abstract": "Bacteria can acquire antibiotic resistance genes (ARGs) via prophages, phage genomes integrated into bacterial chromosomes. Such prophages may influence bacterial fitness via increased antibiotic resistance, protection from further phage infection, or by switching to a lytic lifecycle that releases free phages which can infect phage-susceptible competitors. We expect these effects to depend on environmental conditions because of, for example, environment-dependent induction of the lytic lifecycle. However, our understanding of how costs and benefits of prophage-encoded ARGs vary across environments remains limited. Here, by studying prophages with and without ARGs in Escherichia coli, we distinguished between effects of prophages alone and ARGs they carry. In competition with prophage-free strains, fitness benefits from prophages and ARGs peaked in different environments. Prophage carriage was most beneficial in conditions where induction of the lytic lifecycle was common, whereas ARGs were more beneficial in the presence of antibiotics and when prophage induction was lower. Acquisition of prophage-encoded ARGs by competing phage-susceptible strains was most common when prophage induction, and therefore the amount of free phages, was high. Thus, selection on prophages and ARGs varies independently across environments, which is important for predicting the spread of mobile/integrating genetic elements and their role in antibiotic resistance evolution.",
    "published": "10.1111/evo.14153",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.982959",
    "title": "Different Proteins Mediate Step-wise Chromosome Architectures in Thermoplasma acidophilum and Pyrobaculum calidifontis",
    "authors": "Maruyama, H.; Prieto, E. I.; Nambu, T.; Mashimo, C.; Kashiwagi, K.; Okinaga, T.; Atomi, H.; Takeyasu, K.",
    "author_corresponding": "Hugo  Maruyama",
    "author_corresponding_institution": "Osaka Dental University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.982959.source.xml",
    "abstract": "Archaeal species encode a variety of distinct lineage-specific chromosomal proteins. We have previously shown that in Thermococcus kodakarensis, histone, Alba, and TrmBL2 play distinct roles in chromosome organization. Although our understanding of individual archaeal chromosomal proteins has been advancing, how archaeal chromosomes are folded into higher-order structures and how they are regulated are largely unknown. Here, we investigated the primary and higher-order structures of archaeal chromosomes from different archaeal lineages. Atomic force microscopy of chromosome spreads out of Thermoplasma acidophilum and Pyrobaculum calidifontis cells revealed 10-nm fibers and 30-40-nm globular structures, suggesting the occurrence of higher-order chromosomal folding. Our results also indicated that chromosome compaction occurs toward the stationary phase. Micrococcal nuclease digestion indicated that fundamental structural units of the chromosome exist in T. acidophilum and T. kodakarensis but not in P. calidifontis or Sulfolobus solfataricus. In vitro reconstitution showed that, in T. acidophilum, the bacterial HU protein homolog HTa formed a 6-nm fiber by wrapping DNA, and that Alba was responsible for the formation of the 10-nm fiber by binding along the DNA without wrapping. Remarkably, Alba could form different higher-order complexes with histone or HTa on DNA in vitro. Mass spectrometry detected HTa in the T. acidophilum chromosome but not in other species. A putative transcriptional regulator of the AsnC/Lrp family (Pcal_1183) was detected on the P. calidifontis chromosome, but not on that of other species studied. Putative membrane-associated proteins were detected in the chromosomes of the three archaeal species studied, including T. acidophilum, P. calidifontis, and T. kodakarensis. Collectively, our data show that Archaea use different combinations of proteins to achieve chromosomal architecture and functional regulation.",
    "published": "10.3389/fmicb.2020.01247",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990655",
    "title": "Arterial pulsations drive oscillatory flow of CSF but not directional pumping",
    "authors": "Kedarasetti, R.; Drew, P. J.; Costanzo, F.",
    "author_corresponding": "Francesco  Costanzo",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990655.source.xml",
    "abstract": "The brain lacks a traditional lymphatic system for metabolite clearance. The existence a \"glymphatic system\" where metabolites are removed from the brains extracellular space by convective exchange between interstitial fluid (ISF) and cerebrospinal fluid (CSF) along the paravascular spaces (PVS) around cerebral blood vessels has been controversial for nearly a decade. While recent work has shown clear evidence of directional flow of CSF in the PVS in anesthetized mice, the driving force for the observed fluid flow remains elusive. The heartbeat-driven peristaltic pulsation of arteries has been proposed as a probable driver of directed CSF flow. In this study, we use rigorous fluid dynamic simulations to provide a physical interpretation for peristaltic pumping of fluids. Our simulations match the experimental results and show that arterial pulsations only drive oscillatory motion of CSF in the PVS. The observed directional CSF flow can be explained by naturally occurring and/or experimenter-generated pressure differences.",
    "published": "10.1038/s41598-020-66887-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.988295",
    "title": "Differential responses of transplanted stem cells to the diseased environment unveiled by a single molecular NIR II cell tracker",
    "authors": "Chen, H.; Yang, H.; Zhang, C.; Chen, S.; Zhao, X.; Zhu, M.; Wang, Z.; Zhang, X.; Wang, Y.; Wo, H.-t.; Li, K.; Cheng, Z.",
    "author_corresponding": "Zhen  Cheng",
    "author_corresponding_institution": "4Molecular Imaging Program at Stanford (MIPS), Bio-X Program, and Department of Radiology, Canary Center at Stanford for Cancer Early Detection, Stanford Univer",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.988295.source.xml",
    "abstract": "Stem cell therapy holds high promises in regenerative medicine. The major challenge of clinical translation is to precisely and quantitatively evaluate the in vivo cell distribution, migration, and engraftment, which cannot be easily achieved by current techniques. To address this issue, for the first time, we have developed a single molecular cell tracker with a strong fluorescence signal in the second near-infrared (NIR-II) window (1000-1700 nm) for real-time monitoring of in vivo cell behaviors in both healthy and diseased animal models. The NIR-II tracker (CelTrac1000) has shown complete cell labeling with low cytotoxicity and profound long-term tracking ability for 30 days in high temporospatial resolution for semi-quantification of the biodistribution of primary mesenchymal stem cell and induced pluripotent stem cell-derived endothelial cells. Taking advantage of the unique merits of CelTrac1000, the responses of transplanted stem cells to different diseased environments have been discriminated and unveiled. Furthermore, we also demonstrate CelTrac1000 as a universal and effective technique for ultrafast real-time tracking of the cellular migration and distribution in a single cell cluster resolution, along with the lung contraction and heart beating. As such, this single molecular NIR-II tracker will shift the optical cell tracking into a single cell cluster and millisecond temporospatial resolution for better evaluating and understanding stem cell therapy, affording optimal doses and efficacy.\n\nSignificance StatementFor the first time, we synthesized a NIR-II tracker (CelTrac1000) for ultrafast real-time tracking of the migration trajectory of transplanted mesenchymal stem cells in the circulatory system with a single cell cluster resolution. Taking advantage of the merits of CelTrac1000, the responses of transplanted stem cells to different diseased environments, including acute lung injury, myocardial infarction, and middle cerebral artery occlusion, have been discriminated and unveiled in mice models. As such, our approach can help correlate critical biomedical information in stem cell therapies, such as stem cell dosing and engraftment and their relationships with efficacy, providing more accurate therapeutic treatment and outcomes in certain diseases during a long evaluation period (>30 days) in comparison with the commercial Qtracker (7-10 days).",
    "published": "10.34133/2021/9798580",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.977843",
    "title": "Large-scale Proteomic and Phosphoproteomic Analysis of Maize Seedling Leaves During De-etiolation",
    "authors": "Gao, Z.-f.; Shen, Z.; Chao, Q.; Yan, Z.; Ge, X.-L.; Lu, T.; Zheng, H.; Qian, C.-R.; Wang, B.-c.",
    "author_corresponding": "Bai-chen  Wang",
    "author_corresponding_institution": "Institute of botany, the Chinese academy of sciences",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.977843.source.xml",
    "abstract": "De-etiolation consists of a series of developmental and physiological changes that a plant undergoes in response to light. During this process light, an important environmental signal, triggers the inhibition of mesocotyl elongation and the production of photosynthetically active chloroplasts, and etiolated leaves transition from the \"sink\" stage to the \"source\" stage. De-etiolation has been extensively studied in maize (Zea mays L). However, little is known about how this transition is regulated. In this study, we describe a quantitative proteomic and phosphoproteomic atlas of the de-etiolation process in maize. We identified 16,420 proteins and quantified 14,168. In addition, 8,746 phosphorylation sites within 3,110 proteins were identified. From the proteomic and phosphoproteomic data combined, we identified a total of 17,436 proteins, 27.6% of which are annotated protein coding genes in the Zea_mays AGPv3.28 database. Only 6% of proteins significantly changed in abundance during de-etiolation. In contrast, the phosphorylation levels of more than 25% of phosphoproteins significantly changed; these included proteins involved in gene expression and homeostatic pathways and rate-limiting enzymes involved in photosynthesis light and carbon reactions. Based on phosphoproteomic analysis, 34% (1,057) of all phosphoproteins identified in this study contained more than three phosphorylation sites, and 37 proteins contained more than 16 phosphorylation sites, which shows that multi-phosphorylation is ubiquitous during the de-etiolation process. Our results suggest that plants might preferentially regulate the level of PTMs rather than protein abundance for adapting to changing environments. The study of PTMs could thus better reveal the regulation of de-etiolation.",
    "published": "10.1016/j.gpb.2020.12.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.989822",
    "title": "Discovery of the world's highest-dwelling mammal",
    "authors": "Storz, J. F.; Quiroga-Carmona, M.; Opazo, J. C.; Bowen, T.; Farson, M.; D'Elia, G.",
    "author_corresponding": "Jay F Storz",
    "author_corresponding_institution": "University of Nebraska-Lincoln",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.989822.source.xml",
    "abstract": "Environmental limits of animal life are invariably revised upwards when the animals themselves are investigated in their natural habitats. Here we report results of a scientific mountaineering expedition to survey the high-altitude rodent fauna of Volcan Llullaillaco in the Puna de Atacama of northern Chile, an effort motivated by video documentation of mice (genus Phyllotis) at a record altitude of 6205 m. Among numerous trapping records at altitudes >5000 m, we captured a specimen of the yellow-rumped leaf-eared mouse (Phyllotis xanthopygus rupestris) on the very summit of Llullaillaco at 6739 m. This summit specimen represents an altitudinal world record for mammals, far surpassing all specimen-based records from the Himalayas and elsewhere in the Andes. This discovery suggests that we may have generally underestimated the altitudinal range limits and physiological tolerances of small mammals simply because the worlds highest summits remain relatively unexplored by biologists.",
    "published": "10.1073/pnas.2005265117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.988675",
    "title": "Cytoplasmic incompatibility between Old and New World populations of a tramp ant",
    "authors": "Ün, C.; Schultner, E.; Manzano-Marin, A.; Florez, L. V.; Seifert, B.; Heinze, J.; Oettler, J.",
    "author_corresponding": "Jan  Oettler",
    "author_corresponding_institution": "Zoology/Evolutionary Biology, University of Regensburg",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.988675.source.xml",
    "abstract": "As we enter the Anthropocene, the evolutionary dynamics of species will change drastically, and as yet unpredictably, due to human activity. Already today, increases in global human traffic have resulted in the rapid spread of species to new areas, leading to the formation of geographically isolated populations. These go on to evolve in allopatry, which can lead to reproductive isolation, and potentially, the formation of new species. Surprisingly, little is known about such eco-evolutionary processes in ants, even though numerous invasive ant species are globally distributed in geographically isolated populations. Here, we describe the first case of cytoplasmic incompatibility (CI) between populations of a cosmotropic distributed tramp ant with Asian roots, Cardiocondyla obscurior, which has acquired a novel Wolbachia strain in the New World. Our study uncovers the first symbiont-induced mechanism of reproductive isolation in ants, providing a novel perspective on the biology of globally distributed ants.",
    "published": "10.1111/evo.14261",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.989178",
    "title": "A pancreas specific Ptf1a-driven Cre mouse line causes paternally transmitted germline recombination",
    "authors": "Kabacaoglu, D.; Lesina, M.; Algül, H.",
    "author_corresponding": "Hana  Algül",
    "author_corresponding_institution": "Comprehensive Cancer Center Munich, Technische Universität München, Germany",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.989178.source.xml",
    "abstract": "Cre-loxP recombination system is a commonly used tool to achieve site-specific genetic manipulation in genome. For multiple Cre driver mouse lines, parental transmissions of recombined flox alleles are reported. Ptf1a-driven Cre lines are widely used to achieve genetic manipulation in a pancreas specific manner. Herein, we report germline recombination in breedings when Cre allele is retained paternally in Ptf1atm1(cre)Hnak. The germline recombination frequency changed depending on the target allele. Therefore, unless the reporter allele is on the target gene, the reporter activity is to be validated. Overall, we highlight that all Ptf1a-driven Cre mouse lines should be genotyped for possible germline recombination and we advise the maternal transmission of the Cre to progeny.",
    "published": "10.1053/j.gastro.2021.06.050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990085",
    "title": "Targeted genome editing in Nicotiana tabacum using inducible CRISPR/Cas9 system",
    "authors": "Ren, C.; Liu, Y.; Wang, X.; Guo, Y.; Fan, P.; Li, S.; Liang, Z.",
    "author_corresponding": "Zhenchang  Liang",
    "author_corresponding_institution": "Institute of Botany, Chinese Academy of Sciences",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990085.source.xml",
    "abstract": "Targeted genome editing has been achieved in multiple plant species using the clustered regularly interspaced short palindromic repeats (CRISPR)-associated protein 9 (CRISPR/Cas9) system, in which the Cas9 gene is usually driven by constitutive promoters. However, constitutive expression of Cas9 is not necessary and can be harmful to plant development. In this study, we developed an estrogen-inducible CRISPR/Cas9 system by taking advantage of the chimeric transcription activator XVE and tested the efficacy of this inducible system in Nicotiana tabacum by targeting the phytoene desaturase (NtPDS) gene, whose mutation resulted in albino phenotypes. Treatment of four independent transgenic lines with exogenous estradiol successfully induced targeted mutagenesis in NtPDS. Sanger sequencing assay uncovered the presence of indel mutations (nucleotides insertions or deletions) at the target site as expected, and at least two types of mutations were identified for each line. Transgenic plants with mutated NtPDS gene after estradiol treatment exhibited pale green or incomplete albino leaves. Moreover, the expression of Cas9 in transgenic plants was strongly induced by estradiol treatment. Our results demonstrate the efficacy of XVE-based CRISPR/Cas9 system in N. tabacum, and the system reported here promises to be a useful approach for conditional genome editing, which would facilitate the study of genes of interest, especially those developmentally important genes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990192",
    "title": "Detection of M-Protein in Acetonitrile Precipitates of Serum using MALDI-TOF Mass Spectrometry",
    "authors": "Mehra, N.; Gopisetty, G.; Subramani, J.; Rajamanickam, A.; Sundersingh, S.; Karunakaran, P.; Perumal Kalaiyarasi, J.; Kannan, K.; Radhakrishnan, V.; Tenali Gnana, S.; Thangarajan, R.",
    "author_corresponding": "Gopal  Gopisetty",
    "author_corresponding_institution": "Cancer Institute WIA",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990192.source.xml",
    "abstract": "Purpose of the researchMultiple myeloma and plasmacytomas belong to a group of disorders, namely plasma cell dyscrasias and are identified by the presence of a monoclonal protein (M-protein). MALDI-TOF-mass spectrometry (MS) has demonstrated superior analytical sensitivity for the detection of M-protein and is now used for screening of M-protein at some centres. We present the results of an alternative methodology for M-protein analysis by MALDI-TOF MS.\n\nMethodsSerum samples from patients with newly diagnosed multiple myeloma or plasmacytoma with positive M-protein detected by serum protein electrophoresis, immunofixation electrophoresis and serum free light chain analysis, underwent direct reagent-based extraction process using Acetonitrile (ACN) precipitation. Serum{kappa} and{lambda} light chains were validated using immunoenrichment by anti-{kappa} and anti-{lambda} biotin-labelled antibodies immobilised on streptavidin magnetic beads. MALDI-TOF MS measurements were obtained for intact proteins using alpha-cyano-4-hydroxycinnamic acid as matrix. The images obtained were overlaid on apparently healthy donor serum samples to confirm the presence of M-protein.\n\nPrinciple resultsCharacteristic M-protein peaks were observed in the ACN precipitates of serum in the predicted mass ranges for{kappa} and{lambda} . The{kappa} and{lambda} peaks were confirmed by immunoenrichment analysis. Twenty-seven patient samples with either newly diagnosed multiple myeloma or plasmacytoma with monoclonal gammopathy detected by the standard methods were chosen for Acetonitrile precipitation and analysed by MALDI-TOF MS. All 27 patient samples demonstrated a peak suggestive of M-protein with mass/charge (m/z) falling within the{kappa} and{lambda} range. The concordance rate with serum immunofixation electrophoresis and free light chain analysis was above 90%.\n\nMajor conclusionsWe report the results of a low-cost reagent-based extraction process using Acetonitrile precipitation to enrich for{kappa} and{lambda} light chains, which can be used for the screening and qualitative analysis of M-protein.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.989558",
    "title": "Genome-wide Screens Identify Lineage- and Tumor Specific-Genes Modulating MHC-I and MHC-II Immunosurveillance in Human Lymphomas",
    "authors": "Dersh, D.; Phelan, J. D.; Gumina, M. E.; Wang, B.; Arbuckle, J. H.; Holly, J.; Kishton, R. J.; Markowitz, T. E.; Seedhom, M. O.; Fridlyand, N.; Wright, G. W.; Huang, D. W.; Ceribelli, M.; Thomas, C. J.; Lack, J. B.; Restifo, N. P.; Kristie, T. M.; Staudt, L. M.; Yewdell, J. W.",
    "author_corresponding": "Jonathan W. Yewdell",
    "author_corresponding_institution": "Laboratory of Viral Diseases, National Institute of Allergy and Infectious Diseases, National Institutes of Health, Bethesda, MD, USA",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.989558.source.xml",
    "abstract": "Tumors frequently subvert MHC class I (MHC-I) peptide presentation to evade CD8+ T cell immunosurveillance. To better define the regulatory networks controlling antigen presentation, we employed genome-wide screening in human diffuse large B cell lymphomas (DLBCLs). This approach revealed dozens of novel genes that positively and negatively modulate MHC-I cell surface levels. Identified genes cluster in multiple pathways including cytokine signaling, mRNA processing, endosomal trafficking, and protein metabolism. Many genes exhibit lymphoma subtype- or tumor-specific MHC-I regulation, and a majority of primary DLBCL tumors display genetic alterations in multiple regulators. We establish that the HSP90 co-chaperone SUGT1 is a major positive regulator of both MHC-I and MHC-II cell surface expression. Further, pharmacological inhibition of two negative regulators of antigen presentation, EZH2 and thymidylate synthase, enhances DLBCL MHC-I presentation. These and other genes represent potential targets for manipulating MHC-I immunosurveillance in cancers, infectious diseases, and autoimmunity.",
    "published": "10.1016/j.immuni.2020.11.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.989582",
    "title": "Character evolution of modern fly-speck fungi and implications for interpreting thyriothecial fossils",
    "authors": "Le Renard, L.; Firmino, A. L.; Pereira, O. L.; Stockey, R. A.; Berbee, M. L.",
    "author_corresponding": "Ludovic  Le Renard",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.989582.source.xml",
    "abstract": "PREMISE OF THE STUDYFossils show that fly-speck fungi have been reproducing with small, black thyriothecia on leaf surfaces for [~]250 million years. We analyze morphological characters of extant thyriothecial fungi to develop a phylogenetic framework for interpreting fossil taxa.\n\nMETHODSWe placed 59 extant fly-speck fungi in a phylogeny of 320 Ascomycota using nuclear ribosomal large and small subunit sequences, including newly determined sequences from nine taxa. We reconstructed ancestral character states using BayesTraits and maximum likelihood after coding 11 morphological characters based on original observations and literature. We analyzed the relationships of three previously published Mesozoic fossils using parsimony and our morphological character matrix, constrained by the molecular phylogeny.\n\nKEY RESULTSThyriothecia evolved convergently in multiple lineages of superficial, leaf- inhabiting ascomycetes. The radiate and ostiolate scutellum organization is restricted to Dothideomycetes. Scutellum initiation by intercalary septation of a single hypha characterizes Asterinales and Asterotexiales, and initiation by coordinated growth of two or more adjacent hyphae characterizes Aulographaceae (order incertae sedis). Scutella in Microthyriales are initiated apically on a lateral hyphal branch. Patterns of hyphal branching in scutella contribute to distinguishing among orders. Parsimony resolves three fossil taxa as Dothideomycetes; one is further resolved as a member of a Microthyriales-Zeloasperisporiales clade within Dothideomycetes.\n\nCONCLUSIONSThis is the most comprehensive systematic study of thyriothecial fungi and their relatives to date. Parsimony analysis of the matrix of character states of modern taxa provides an objective basis for interpreting fossils, leading to insights into morphological evolution and geological ages of Dothideomycetes clades.",
    "published": "10.1002/ajb2.1511",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990218",
    "title": "The COMPASS-like complex modulates fungal development and pathogenesis by regulating H3K4me3-mediated targeted gene expression in Magnaporthe oryzae",
    "authors": "wang, w.; zhou, s.; sun, w.; zhang, m.; yin, y.; pan, s.; zhao, x.; xu, y.; he, d.; shen, m.; yang, j.; liu, x.; zheng, q.",
    "author_corresponding": "weixiang  wang",
    "author_corresponding_institution": "Beijing  Agricultural of University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990218.source.xml",
    "abstract": "Histone H3K4 methylation is catalysed by the multi-protein complex known as the Set1/COMPASS or MLL/COMPASS-like complex, an element that is highly evolutionarily conserved from yeast to humans. However, the components and mechanisms by which the COMPASS-like complex targets the H3K4 methylation of plant pathogenic genes in fungi remain elusive. Here we present a comprehensive analysis combining biochemical, molecular, and genome-wide approaches to characterize the roles of the COMPASS-like family in Magnaporthe oryzae, a model plant fungal pathogen. We purified and identified six conserved subunits of COMPASS from the rice blast fungus M. oryzae, i.e., MoBre2 (Cps60/ASH2L), MoSpp1 (Cps40/Cfp1), MoSwd2 (Cps35), MoSdc1 (Cps25/DPY30), MoSet1 (MLL/ALL) and MoRbBP5 (Cps50), using an affinity tag on MoBre2. We determined the SPRY domain of MoBre2 can recognize directly with DPY30 domain of MoSdc1 in vitro. Furthermore, we found that deletion of the genes encoding COMPASS subunits of MoBre2, MoSpp1 and MoSwd2 caused similar defects regarding invasive hyphal development and pathogenicity. Genome-wide profiling of H3K4me3 revealed that the it has remarkable co-occupancy at the TSS regions of target genes. Significantly, these target genes are often involved in spore germination and pathogenesis. Decreased gene expression caused by the deletion of MoBre2, MoSwd2 or MoSpp1 gene was highly correlated with decrease in H3K4me3. Taken together, these results suggest that MoBre2, MoSpp1, and MoSwd2 function as a whole COMPASS complex, contributing to fungal development and pathogenesis by regulating H3K4me3-targeted genes in M. oryzae.",
    "published": "10.1111/mpp.13035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.983551",
    "title": "Human and macaque pairs coordinate differently in a dyadic decision game with face-to-face action visibility",
    "authors": "Moeller, S.; Unakafov, A. M.; Fischer, J.; Gail, A.; Treue, S.; Kagan, I.",
    "author_corresponding": "Igor  Kagan",
    "author_corresponding_institution": "German Primate Center",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.983551.source.xml",
    "abstract": "Many real-world decisions in social contexts are made while observing a partners actions. To study dynamic interactions during such decisions, we developed a setup where two agents seated face-to-face engage in game-theoretical tasks on a shared transparent touchscreen display (\"transparent games\"). We compared human and macaque pairs in a transparent version of the coordination game \"Bach-or-Stravinsky\", which entails a conflict about which of two individually-preferred opposing options to choose to achieve coordination. Most human pairs developed coordinated behavior and adopted dynamic turn-taking to equalize the payoffs. All macaque pairs converged on simpler, static coordination. Remarkably, two animals learned to coordinate dynamically after training with a human confederate. This pair selected the faster agents preferred option, exhibiting turn-taking behavior that was captured by modeling the visibility of the partners action before ones own movement. Such competitive turn-taking was unlike the prosocial turn-taking in humans, who equally often initiated switches to and from their preferred option. Thus, the dynamic coordination is not restricted to humans, but can occur on the background of different social attitudes and cognitive capacities in rhesus monkeys. Overall, our results illustrate how action visibility promotes emergence and maintenance of coordination when agents can observe and time their mutual actions.",
    "published": "10.7554/eLife.81641",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.984542",
    "title": "Assessing the perceived reverberation in different rooms for a set of musical instrument sounds",
    "authors": "Osses Vecchi, A.; McLachlan, G.; Kohlrausch, A.",
    "author_corresponding": "Alejandro  Osses Vecchi",
    "author_corresponding_institution": "Ghent University",
    "date": "2020-03-14",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.984542.source.xml",
    "abstract": "Previous research has shown that the perceived reverberation in a room, or reverberance, depends on the sound source that is being listened to. In a study by Osses et al. [(2017) J. Acoust. Soc. Am. 141(4), EL381-EL387], reverberance estimates obtained from an auditory model for 23 musical instrument sounds in 8 rooms supported this sound-source dependency. As a follow-up to that study, a listening experiment with 24 participants was conducted using a subset of the original sounds with the purpose of mapping each test sound onto a reverberance scale. The experimentally-obtained reverberance estimates were significantly correlated with the simulated reverberance, providing further evidence that the sensation of reverberance is sound-source dependent.",
    "published": "10.1121/10.0001416",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.987164",
    "title": "Mapping the influence of the gut microbiota on small molecules in the brain through mass spectrometry imaging",
    "authors": "Wall, D. M.; Hulme, H.; Meikle, L. M.; Strittmatter, N.; Swales, J.; Hamm, G.; Brown, S. L.; Milling, S.; MacDonald, A. S.; Goodwin, R. J.; Burchmore, R.",
    "author_corresponding": "Daniel M Wall",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.987164.source.xml",
    "abstract": "BackgroundThe gut microbiota is known to influence virtually all facets of human health. Recent work has highlighted a potential role for the gut microbiota in neurological health through the microbiome-gut-brain axis. Microbes can influence the brain both directly and indirectly; through neurotransmitter production, induction of host immunomodulators, or through the release or induction of other microbial or host molecules.\n\nMethodsHere we used mass spectrometry imaging (MSI), a label-free imaging tool, to map the molecular changes that occur in the murine gut and brain in germ-free, antibiotic-treated and control mice.\n\nResultsWe determined the spatial distribution and relative quantification of neurotransmitters and their precursors across brain and gut sections in response to the microbiome. Using untargeted MSI of small molecules, we detected a significant change in the levels of four identified metabolites in the brains of germ-free animals compared to controls; vitamin B5, 3-hydroxy-3-methylglutaric acid, 3-methyl-4-(trimethylammonio)butanoate and 4-(trimethylammonio)pentanoate. However, antibiotic treatment induced no significant changes in these metabolites in the brain after one week of treatment.\n\nConclusionsThis work exemplifies the utility of MSI as a tool in determining the spatial distribution and quantification of bacterial and host metabolites in the gut and brain whilst also offering the potential for discovery of novel mediators of microbiome-gut-brain axis communication.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.989152",
    "title": "MMS2plot: an R package for visualizing multiple MS/MS spectra for groups of modified and non-modified peptides",
    "authors": "Li, L.; Li, S.; Ming, L.; Zou, Y.; Zhao, Y.; Zhang, L.; He, N.; Chen, Z.",
    "author_corresponding": "Lei  Li",
    "author_corresponding_institution": "School of Basic Medicine, Qingdao University; Data Science and Software Engineering, Qingdao University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.989152.source.xml",
    "abstract": "A large number of post-translational modifications (PTMs) in proteins are buried in the unassigned mass spectrometric (MS) spectra in shot-gun proteomics datasets. Because the modified peptide fragments are low in abundance relative to the corresponding non-modified versions, it is critical to develop tools that allow facile evaluation of assignment of PTMs based on the MS/MS spectra. Such tools would preferably have the ability to allow comparison of fragment ion spectra and retention time between the modified and unmodified peptide pairs or group. Herein, we describe MMS2plot, an R package for visualizing peptide-spectrum matches (PSMs) for multiple peptides. MMS2plot features a batch mode and generates the output images in vector graphics file format that facilitate evaluation and publication of the PSM assignment. We expect MMS2plot to play an important role in PTM discovery from large-scale proteomics datasets generated by LC (liquid chromatography)-MS/MS. The MMS2plot package is freely available at https://github.com/lileir/MMS2plot under the GPL-3 license.",
    "published": "10.1002/pmic.202000061",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.969386",
    "title": "RNA sequencing reveals interacting key determinants of osteoarthritis acting in subchondral bone and articular cartilage.",
    "authors": "Tuerlings, M.; van Hoolwerff, M.; Houtman, E.; Suchiman, E. H. E. D.; Lakenberg, N.; Mei, H.; van der Linden, E. H. M. J.; Nelissen, R. R. G. H. H.; Ramos, Y. Y. F. M.; de Almeida, R.; Meulenbelt, I.",
    "author_corresponding": "Ingrid  Meulenbelt",
    "author_corresponding_institution": "Leiden University Medical Center",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.969386.source.xml",
    "abstract": "ObjectiveThe aim of this study was to identify key determinants of the interactive osteoarthritis (OA) pathophysiological processes of subchondral bone and cartilage.\n\nMethodsWe performed RNA sequencing on macroscopically preserved and lesioned OA subchondral bone of patients that underwent joint replacement surgery due to OA (N=24 pairs; 6 hips, 18 knees, RAAK-study). Unsupervised hierarchical clustering and differential expression analyses were performed. Results were combined with previously identified, differentially expressed genes in cartilage (partly overlapping samples) as well as with recently identified OA risk genes.\n\nResultsWe identified 1569 genes significantly differentially expressed between lesioned and preserved subchondral bone, including CNTNAP2 (FC=2.4, FDR=3.36x10-5) and STMN2 (FC=9.6, FDR=3.36x10-3). Among the identified genes, 305 were also differentially expressed and with same direction of effects in cartilage, including IL11 and CHADL, recently acknowledged OA susceptibility genes. Upon differential expression analysis stratifying for joint site, we identified 509 genes exclusively differentially expressed in subchondral bone of the knee, such as KLF11 and WNT4. These exclusive knee genes were enriched for involvement in epigenetic processes, characterized by for instance HIST1H3J and HIST1H3H.\n\nConclusionTo our knowledge, we are the first to report on differential gene expression patterns of paired OA subchondral bone tissue using RNA sequencing. Among the most consistently differentially expressed genes with OA pathophysiology in both bone and cartilage were IL11 and CHADL. As these genes were recently also identified as robust OA risk genes they classify as attractive druggable targets acting on two OA disease relevant tissues.",
    "published": "10.1002/art.41600",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.991604",
    "title": "A molecular map of lymph node blood vascular endothelium at single cell resolution",
    "authors": "Brulois, K.; Rajaraman, A.; Szade, A.; Nordling, S.; Bogoslowski, A.; Dermadi, D.; Rahman, M.; Kiefel, H.; O'Hara, E.; Koning, J. J.; Kawashima, H.; Zhou, B.; Vestweber, D.; Red-Horse, K.; Mebius, R.; Adams, R. H.; Kubes, P.; Pan, J.; Butcher, E. C.",
    "author_corresponding": "Eugene C Butcher",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.991604.source.xml",
    "abstract": "Blood vascular endothelial cells (BECs) control the immune response by regulating immune cell recruitment, metabolite exchange and blood flow in lymphoid tissues. However, the diversity of BEC and their origins during immune angiogenesis remain poorly understood. Here we profile transcriptomes of BEC from mouse peripheral lymph nodes and map key phenotypes to the vasculature. Our analysis identifies multiple novel subsets including a venous population whose gene signature predicts an unexpectedly selective role in myeloid cell (vs lymphocyte) recruitment to the medulla, confirmed by 2 photon videomicroscopy. We define five phenotypes of capillary lining BEC including a capillary resident regenerative population (CRP) that displays stem cell and migratory gene signatures and contributes to homeostatic BEC turnover and to vascular neogenesis after immunization. Trajectory analyses reveal retention of developmental programs along a progression of cellular phenotypes from CRP to mature venous and arterial BEC subsets. Overall, our single cell atlas provides a molecular blueprint of the lymph node blood vasculature and defines subset specialization for immune cell recruitment and vascular homeostasis.",
    "published": "10.1038/s41467-020-17291-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.991679",
    "title": "HCFC1R1 Deficiency Blocks Herpes Simplex Virus-1 Infection by Inhibiting Nuclear Translocation of HCFC1 and VP16",
    "authors": "Shen, Y.; Ye, Z.; zhao, X.; Feng, Z.; Chen, J.; Yang, L.; Chen, Q.",
    "author_corresponding": "Qi  Chen",
    "author_corresponding_institution": "Fujian Normal University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.991679.source.xml",
    "abstract": "Upon HSV-1 infection, viral protein 16 (VP16), supported by Host Cell Factor C1 (HCFC1), is rapidly transported into the nucleus, and help to express a series of HSV-1 immediate-early proteins to begin its lytic replication. However, no direct evidence has shown if the HCFC1 deficiency can affect the proliferation of HSV-1 so far. Here, we showed that the HCFC1 deficiency led to a strong resistance to HSV-1 infection. Moreover, we identified Host Cell Factor C1 Regulator 1 (HCFC1R1) as a new host factor acting early in HSV infection for the transport of the HSV-1 capsid to the nucleus. The HCFC1R1 deficiency also led to a strong resistance to HSV-1 infection. The HCFC1R1 deficiency did not affect the attachment of HSV-1 to host cells but act early in HSV-1 infection by perturbing the formation of HCFC1/VP16 complex. Remarkably, in addition to wild-type HSV-1 infection, the host cells in the absence of either HCFC1 or HCFC1R1 showed strong resistant to the infection of TK-deficient HSV-1, which strain can course severe symptoms and tolerate to the current anti-HSV drug Acyclovir. Our data suggest that HCFC1 or HCFC1R1 may be used as the novel target for developing anti-HSV-1 therapies.\n\nIMPORTANCEHerpes simplex virus-1 (HSV-1) is widely spread in the human population and can cause a variety of herpetic diseases. Acyclovir, a guanosine analogue that targets the TK protein of HSV-1, is the first specific and selective anti-HSV-1 drug. However, the rapid emergence of resistant HSV-1 strains is occurring worldwide, endangering the efficacy of Acyclovir. Alternatively, targeting host factors is another strategy to stop HSV-1 infection. Unfortunately, although the HSV-1s receptor, Nectin-1, was discovered in 1998, no effective antiviral drug to date has been developed by targeting Nectin-1. Targeting multiple pathways is the ultimate choice to prevent HSV-1 infection. Here we demonstrated that the deletion of HCFC1 or HCFC1R1 exhibits a strong inhibitory effect on both wild-type and TK-deficient HSV-1. Overall, we present evidence that HCFC1 or HCFC1R1 may be used as the novel target for developing anti-HSV-1 therapies with a defined mechanism of action.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.991687",
    "title": "Cell Type Development in Chlamydia trachomatis Follows a Program Intrinsic to the Reticulate Body.",
    "authors": "Chiarelli, T. J.; Grieshaber, N.; Omsland, A.; Remien, C. H.; Grieshaber, S. S.",
    "author_corresponding": "Scott S  Grieshaber",
    "author_corresponding_institution": "University of Idaho",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.991687.source.xml",
    "abstract": "The obligate intracellular bacterial pathogen Chlamydia trachomatis (Ctr) is reliant on an unusual developmental cycle consisting of two cell forms termed the elementary body (EB) and the reticulate body (RB). The EB is infectious and utilizes a type III secretion system and preformed effector proteins during invasion, but does not replicate. The RB replicates in the host cell but is non-infectious. This developmental cycle is central to chlamydial pathogenesis. In this study we developed mathematical models of the chlamydial developmental cycle that account for potential factors influencing the timing of RB to EB cell type switching during infection. Our models predicted that two broad categories of regulatory signals for RB to EB development could be differentiated experimentally; an \"intrinsic\" cell autonomous program inherent to each RB or an \"extrinsic\" environmental signal to which RBs respond. To experimentally differentiate between these hypotheses, we tracked the expression of Ctr developmental specific promoters using fluorescent reporters and live cell imaging. These experiments indicated that EB production was not influenced by increased MOI or by superinfection, suggesting the cycle follows an intrinsic program that is not influenced by environmental factors. Additionally, live cell imaging of these promoter constructs revealed that EB development is a multistep process linked to RB growth rate and cell division. The formation of EBs followed a cell type gene expression progression with the promoters for euo and ihtA active in RBs, while the promoter for hctA was active in early EBs/intermediate cells and finally the promoters for the true late genes, hctB, scc2, and tarp active in the maturing EB.\n\nImportanceChlamydia trachomatis is an obligate intracellular bacteria that can cause trachoma, cervicitis, urethritis, salpingitis, and pelvic inflammatory disease. To establish infection in host cells Chlamydia must complete a multi cell type developmental cycle. The developmental cycle consists of two specialized cells; the EB which mediates infection of new cells and the RB which replicates and eventually produces more EB cells to mediate the next round of infection. By developing and testing mathematical models to discriminate between two competing hypotheses for the nature of the signal controlling RB to EB cell type switching. We demonstrate that RB to EB development follows a cell autonomous program that does not respond to environmental cues. Additionally, we show that RB to EB development is a function of cell growth and cell division. This study serves to further our understanding of the chlamydial developmental cycle that is central to the bacteriums pathogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.989442",
    "title": "Leptin Receptors in RIP-Cre25Mgn neurons Mediate Anti-Dyslipidemia Effects of Leptin in Insulin-Deficient Male Mice",
    "authors": "Singha, A. K.; Palavicini, J. P.; Pan, M.; Sandoval, D.; Han, X.; Fujikawa, T.",
    "author_corresponding": "Teppei  Fujikawa",
    "author_corresponding_institution": "UT Health San Antonio",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.989442.source.xml",
    "abstract": "Leptin is a potent endocrine hormone produced by adipose tissue and regulates a broad range of metabolism including glucose and lipid metabolism, with and without insulin. It is evident that central leptin signaling can lower hyperglycemia in insulin-deficient rodents via multiple mechanisms including restoration of dyslipidemia. However, the specific neurons that regulate these glucose-lowering and anti-dyslipidemia effects of leptin remain unidentified. Here we report that leptin receptors (LEPRs) in neurons expressing Cre recombinase driven by a short fragment of a promoter region of Ins2 gene (RIP-Cre25Mgn neurons) are required for central leptin signaling to reverse hyperglycemia and dyslipidemia in insulin-deficient mice. Ablation of LEPRs in RIP-Cre25Mgn neurons completely blocks glucose-lowering effects of leptin in insulin-deficient mice. Further investigations reveal that insulin-deficient mice lacking LEPRs in RIP-Cre25Mgn neurons (RIP-Cre{Delta}LEPR mice) exhibit greater lipid levels in blood and liver compared to wild-type controls, and that leptin injection into the brain does not suppress dyslipidemia in insulin-deficient RIP-Cre{Delta}LEPR mice. Leptin administration into the brain combined with acipimox, which lowers blood lipids by suppressing triglyceride lipase activity, can restore normal glycemia in insulin-deficient RIP-Cre{Delta}LEPR mice, suggesting that excess circulating lipids are a driving-force of hyperglycemia in insulin-deficient RIP-Cre{Delta}LEPR mice. Collectively, our data demonstrate that LEPRs in RIP-Cre25Mgn neurons significantly contribute to glucose-lowering effects of leptin in an insulin-independent manner by suppression of dyslipidemia.",
    "published": "10.3389/fendo.2020.588447",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.991562",
    "title": "Increased Ethanol Intake is Associated with Social Anxiety in Offspring Exposed to Ethanol on Gestational Day 12",
    "authors": "Diaz, M. R.; Johnson, J. M.; Varlinskaya, E. I.",
    "author_corresponding": "Marvin R Diaz",
    "author_corresponding_institution": "Binghamton University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.991562.source.xml",
    "abstract": "Prenatal alcohol exposure (PAE) can result in physical, cognitive, and neurological deficits termed Fetal Alcohol Spectrum Disorder (FASD). Deficits in social functioning associated with PAE are frequently observed and persist throughout the lifespan. Social impairments, such as social anxiety, are associated with increased alcohol abuse, which is also highly pervasive following PAE. Yet, the relationship between PAE-induced social alterations and alcohol intake later in life is not well understood. In order to test this relationship, we exposed pregnant female Sprague Dawley rats to a single instance of PAE on gestational day 12 and tested offspring in adulthood (postnatal day 63) in a modified social interaction test followed by alternating alone and social ethanol intake sessions. Consistent with our previous findings, we found that, in general, PAE reduced social preference (measure of social anxiety-like behavior) in female but not male adults. However, ethanol intake was significantly higher in the PAE group regardless of sex. When dividing subjects according to level of social anxiety-like behavior (low, medium, or high), PAE males (under both drinking contexts) and control females (under the social drinking context) with a high social anxiety phenotype showed the highest level of ethanol intake. Taken together, these data indicate that PAE differentially affects the interactions between social anxiety, ethanol intake, and drinking context in males and females. These findings extend our understanding of the complexity and persistence of PAEs sex-dependent effects into adulthood.",
    "published": "10.1016/j.bbr.2020.112766",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.987081",
    "title": "The breadth-depth dilemma in a finite capacity model of decision-making",
    "authors": "Moreno-Bote, R.; Drugowitsch, J.; Hayden, B.; Ramirez-Ruiz, J.",
    "author_corresponding": "Ruben  Moreno-Bote",
    "author_corresponding_institution": "University Pompeu Fabra",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.987081.source.xml",
    "abstract": "Decision-makers are often faced with limited information about the outcomes of their choices. Current formalizations of uncertain choice, such as the explore-exploit dilemma, do not apply well to decisions in which search capacity can be allocated to each option in variable amounts. Such choices confront decision-makers with the need to tradeoff between breadth - allocating a small amount of capacity to each of many options - and depth - focusing capacity on a few options. We formalize the breadth-depth dilemma through a finite sample capacity model. We find that, if capacity is smaller than 4-7 samples, it is optimal to draw one sample per alternative, favoring breadth. However, for larger capacities, a sharp transition is observed, and it becomes best to deeply sample a very small fraction of alternatives, that decreases with the square root of capacity. Thus, ignoring most options, even when capacity is large enough to shallowly sample all of them, reflects a signature of optimal behavior. Our results also provide a rich casuistic for metareasoning in multi-alternative decisions with bounded capacity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.12.989244",
    "title": "Denoising large-scale biological data using network filters",
    "authors": "Kavran, A. J.; Clauset, A.",
    "author_corresponding": "Aaron  Clauset",
    "author_corresponding_institution": "University of Colorado",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.12.989244.source.xml",
    "abstract": "Large-scale biological data sets, e.g., transcriptomic, proteomic, or ecological, are often contaminated by noise, which can impede accurate inferences about underlying processes. Such measurement noise can arise from endogenous biological factors like cell cycle and life history variation, and from exogenous technical factors like sample preparation and instrument variation. Here we describe a general method for automatically reducing noise in large-scale biological data sets. This method uses an interaction network to identify groups of correlated or anti-correlated measurements that can be combined or \"filtered\" to better recover an underlying biological signal. Similar to the process of denoising an image, a single network filter may be applied to an entire system, or the system may be first decomposed into distinct modules and a different filter applied to each. Applied to synthetic data with known network structure and signal, network filters accurately reduce noise across a wide range of noise levels and structures. Applied to a machine learning task of predicting changes in human protein expression in healthy and cancerous tissues, network filtering prior to training increases accuracy up to 58% compared to using unfiltered data. These results indicate the broad potential utility of network-based filters to applications in systems biology.\n\nAuthor SummarySystem-wide measurements of many biological signals, whether derived from molecules, cells, or entire organisms, are often noisy. Removing or mitigating this noise prior to analysis can improve our understanding and predictions of biological phenomena. We describe a general way to denoise biological data that can account for both correlation and anti-correlation between different measurements. These \"network filters\" take as input a set of biological measurements, e.g., metabolite concentration, animal traits, neuron activity, or gene expression, and a network of how those measurements are biologically related, e.g., a metabolic network, food web, brain connectome, or protein-protein interaction network. Measurements are then \"filtered\" for correlated or anti-correlated noise using a set of other measurements that are identified using the network. We investigate the accuracy of these filters in synthetic and real-world data sets, and find that they can substantially reduce noise of different levels and structure. By denoising large-scale biological data sets, network filters have the potential to improve the analysis of many types of biological data.",
    "published": "10.1186/s12859-021-04075-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.03.13.990010",
    "title": "Modeling regulatory network topology improves genome-wide analyses of complex human traits",
    "authors": "Zhu, X.; Duren, Z.; Wong, W. H.",
    "author_corresponding": "Xiang  Zhu",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-03-14",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/03/14/2020.03.13.990010.source.xml",
    "abstract": "Genome-wide association studies (GWAS) have cataloged many significant associations between genetic variants and complex traits. However, most of these findings have unclear biological significance, because they often have small effects and occur in non-coding regions. Integration of GWAS with gene regulatory networks addresses both issues by aggregating weak genetic signals within regulatory programs. Here we develop a Bayesian framework that integrates GWAS summary statistics with regulatory networks to infer genetic enrichments and associations simultaneously. Our method improves upon existing approaches by explicitly modeling network topology to assess enrichments, and by automatically leveraging enrichments to identify associations. Applying this method to 18 human traits and 38 regulatory networks shows that genetic signals of complex traits are often enriched in interconnections specific to trait-relevant cell types or tissues. Prioritizing variants within enriched networks identifies known and new trait-associated genes revealing novel biological and therapeutic insights.",
    "published": "10.1038/s41467-021-22588-0",
    "server": "biorxiv"
  }
]