[
  {
    "doi": "10.1101/014415",
    "title": "Origins of cattle on Chirikof Island, Alaska elucidated from genome-wide SNP genotypes",
    "authors": "Jared E. Decker;Jeremy F. Taylor;Matthew A. Cronin;Leeson J. Alexander;Juha Kantanen;Ann Millbrooke;Robert D. Schnabel;Michael D. MacNeil;",
    "author_corresponding": "Jared E. Decker",
    "author_corresponding_institution": "University of Missouri",
    "date": "2015-10-01",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/01/014415.source.xml",
    "abstract": "Feral livestock may harbor genetic variation of commercial, scientific, historical or esthetic value. Origins and uniqueness of feral cattle on Chirikof Island, Alaska are uncertain. The island is now part of the Alaska Maritime Wildlife Refuge and Federal wildlife managers want grazing to cease, presumably leading to demise of the cattle. Here we characterize the Chirikof Island cattle relative to extant breeds and discern their origins. Our analyses support the inference that Russian cattle arrived first on Chirikof Island, then approximately 120 years ago the first European taurine cattle were introduced to the island, and finally a large wave of Hereford cattle were introduced on average 40 years ago. While clearly Bos taurus taurus, the Chirikof Island cattle appear at least as distinct as other recognized breeds. Further, this mixture of European and East-Asian cattle is unique compared to other North American breeds and we find evidence that natural selection in the relatively harsh environment of Chirikof Island has further impacted their genetic architecture. These results provide an objective basis for decisions regarding conservation of the Chirikof Island cattle.",
    "published": "10.1038/hdy.2016.7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/023911",
    "title": "Learning the human chromatin network from all ENCODE ChIP-seq data",
    "authors": "Scott M. Lundberg;William B. Tu;Brian Raught;Linda Z. Penn;Michael M. Hoffman;Su-In Lee;",
    "author_corresponding": "Su-In  Lee",
    "author_corresponding_institution": "University of Washington",
    "date": "2015-10-01",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/01/023911.source.xml",
    "abstract": "Introduction: A cells epigenome arises from interactions among regulatory factors -- transcription factors, histone modifications, and other DNA-associated proteins -- co-localized at particular genomic regions. Identifying the network of interactions among regulatory factors, the chromatin network, is of paramount importance in understanding epigenome regulation.\\n\\nMethods: We developed a novel computational approach, ChromNet, to infer the chromatin network from a set of ChIP-seq datasets. ChromNet has four key features that enable its use on large collections of ChIP-seq data. First, rather than using pairwise co-localization of factors along the genome, ChromNet identifies conditional dependence relationships that better discriminate direct and indirect interactions. Second, our novel statistical technique, the group graphical model, improves inference of conditional dependence on highly correlated datasets. Such datasets are common because some transcription factors form a complex and the same transcription factor is often assayed in different laboratories or cell types. Third, ChromNets computationally efficient method and the group graphical model enable the learning of a joint network across all cell types, which greatly increases the scope of possible interactions. We have shown that this results in a significantly higher fold enrichment for validated protein interactions. Fourth, ChromNet provides an efficient way to identify the genomic context that drives a particular network edge, which provides a more comprehensive understanding of regulatory factor interactions.\\n\\nResults: We applied ChromNet to all available ChIP-seq data from the ENCODE Project, consisting of 1451 ChIP-seq datasets, which revealed previously known physical interactions better than alternative approaches. ChromNet also identified previously unreported regulatory factor interactions. We experimentally validated one of these interactions, between the MYC and HCFC1 transcription factors.\\n\\nDiscussion: ChromNet provides a useful tool for understanding the interactions among regulatory factors and identifying novel interactions. We have provided an interactive web-based visualization of the full ENCODE chromatin network and the ability to incorporate custom datasets at http://chromnet.cs.washington.edu.",
    "published": "10.1186/s13059-016-0925-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/023770",
    "title": "Structure and conformational states of the bovine mitochondrial ATP synthase by cryo-EM",
    "authors": "Anna Zhou;Alexis Rohou;Daniel G Schep;John V Bason;Martin G Montgomery;John E Walker;Nikolaus Grigorieff;John L Rubinstein;",
    "author_corresponding": "John L Rubinstein",
    "author_corresponding_institution": "The Hospital for SIck Children",
    "date": "2015-10-01",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Biochemistry ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/01/023770.source.xml",
    "abstract": "Adenosine triphosphate (ATP), the chemical energy currency of biology, is synthesized in eukaryotic cells primarily by the mitochondrial ATP synthase. ATP synthases operate by a rotary catalytic mechanism where proton translocation through the membrane-inserted Fo region is coupled to ATP synthesis in the catalytic F1 region via rotation of a central rotor subcomplex. We report here single particle electron cryomicroscopy (cryo-EM) analysis of the bovine mitochondrial ATP synthase. Combining cryo-EM data with bioinformatic analysis allowed us to determine the fold of the a subunit, suggesting a proton translocation path through the Fo region that involves both the a and b subunits. 3D classification of images revealed seven distinct states of the enzyme that show different modes of bending and twisting in the intact ATP synthase. Rotational fluctuations of the c8-ring within the Fo region support a Brownian ratchet mechanism for proton-translocation driven rotation in ATP synthases.",
    "published": "10.7554/eLife.10180",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/028068",
    "title": "CHiCAGO: Robust Detection of DNA Looping Interactions in Capture Hi-C data",
    "authors": "Jonathan Cairns;Paula Freire-Pritchett;Steven W. Wingett;Csilla Várnai;Andrew Dimond;Vincent Plagnol;Daniel Zerbino;Stefan Schoenfelder;Biola-Maria Javierre;Cameron Osborne;Peter Fraser;Mikhail Spivakov;",
    "author_corresponding": "Mikhail  Spivakov",
    "author_corresponding_institution": "Babraham Institute",
    "date": "2015-10-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/01/028068.source.xml",
    "abstract": "Capture Hi-C (CHi-C) is a state-of-the art method for profiling chromosomal interactions involving targeted regions of interest (such as gene promoters) globally and at high resolution. Signal detection in CHi-C data involves a number of statistical challenges that are not observed when using other Hi-C-like techniques. We present a background model, and algorithms for normalisation and multiple testing that are specifically adapted to CHi-C experiments, in which many spatially dispersed regions are captured, such as in Promoter CHi-C. We implement these procedures in CHiCAGO (http://regulatorygenomicsgroup.org/chicago), an open-source package for robust interaction detection in CHi-C. We validate CHiCAGO by showing that promoter-interacting regions detected with this method are enriched for regulatory features and disease-associated SNPs.",
    "published": "10.1186/s13059-016-0992-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/028050",
    "title": "Indel variant analysis of short-read sequencing data with Scalpel",
    "authors": "Han Fang;Ewa A. Grabowska;Kanika Arora;Vladimir Vacic;Michael C. Zody;Ivan Iossifov;Jason A. ORawe;Yiyang Wu;Laura T Jimenez Barron;Julie Rosenbaum;Michael Ronemus;Yoon-ha Lee;Zihua Wang;Gholson J. Lyon;Michael Wigler;Michael C. Schatz;Giuseppe Narzisi;",
    "author_corresponding": "Giuseppe  Narzisi",
    "author_corresponding_institution": "New York Genome Center",
    "date": "2015-10-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/01/028050.source.xml",
    "abstract": "As the second most common type of variations in the human genome, insertions and deletions (indels) have been linked to many diseases, but indels of more than a few bases are still challenging to discover from short-read sequencing data. Scalpel (http://scalpel.sourceforge.net) is open-source software for reliable indel detection based on the micro-assembly technique. To date, it has been successfully used to discover mutations in novel candidate genes for autism, and is extensively used in other large-scale studies of human diseases. This protocol gives an overview of the algorithm and describes how to use Scalpel to perform highly accurate indel calling from whole genome and exome sequencing data. We provide detailed instructions for an exemplary family-based de novo study, but we also characterize the other two supported modes of operation for single sample and somatic analysis. Indel normalization, visualization, and annotation of the mutations are also illustrated. Using a standard server, indel discovery and characterization in the exonic regions of the example sequencing data can be finished in ~6 hours after read mapping.",
    "published": "10.1038/nprot.2016.150",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/028043",
    "title": "A glance at recombination hotspots in the domestic cat",
    "authors": "Hasan Alhaddad;Chi Zhang;Bruce Rannala;Leslie A Lyons;",
    "author_corresponding": "Hasan  Alhaddad",
    "author_corresponding_institution": "Kuwait University",
    "date": "2015-10-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/01/028043.source.xml",
    "abstract": "Recombination has essential roles in increasing genetic variability within a population and in ensuring successful meiotic events. The objective of this study is to (i) infer the population scaled recombination rate ({rho}), and (ii) identify and characterize localities of increased recombination rate for the domestic cat, Felis silvestris catus. SNPs (n = 701) were genotyped in twenty-two cats of Eastern random bred origin. The SNPs covered ten different chromosomal regions (A1, A2, B3, C2, D1, D2, D4, E2, F2, X) with an average region size of 850 Kb and an average SNP density of 70 SNPs/region. The Bayesian method in the program inferRho was used to infer regional population recombination rates and hotspots localities. The regions exhibited variable population recombination rates and four decisive recombination hotspots were identified on cat chromosome A2, D1, and E2 regions. No correlation was detected between the GC content and the locality of recombination spots. The hotspots enclosed L2 LINE elements and MIR and tRNA-Lys SINE elements in agreement with hotspots found in other mammals.",
    "published": "10.1371/journal.pone.0148710",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/028035",
    "title": "A robust example of collider bias in a genetic association study",
    "authors": "Felix Day;Robert Scott;Ken Ong;John Perry;",
    "author_corresponding": "John  Perry",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2015-10-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/01/028035.source.xml",
    "abstract": "A recent paper by Aschard et al described the potential for \\\"collider bias\\\" when adjusting for heritable covariates in genetic association studies1. However, in their examples the authors acknowledged that they could not exclude the possibility of a true biological explanation for the genetic association seen only in the adjusted model. Furthermore, the extent to which this bias could create a completely spurious genetic association, rather than just modify the magnitude of the effect,2 remains unclear.\\n\\nCollider bias describes the artificial association created between two uncorrelated exposures (A and B) when a shared outcome (X) is included in the model as a covariate (Figure 1). We sought to definitively illustrate collider bias by deliberately inducing it to generate a biologically implausible SNP-phenotype association. Both sex (A) and autosomal genetic determinants ...",
    "published": "10.1016/j.ajhg.2015.12.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/028019",
    "title": "Stochastic Analysis Of An Incoherent Feedforward Genetic Motif",
    "authors": "Thierry Platini;Mohammad Soltani;Abhyudai Singh;",
    "author_corresponding": "Abhyudai  Singh",
    "author_corresponding_institution": "University of Delaware",
    "date": "2015-10-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/01/028019.source.xml",
    "abstract": "Gene products (RNAs, proteins) often occur at low molecular counts inside individual cells, and hence are subject to considerable random fluctuations (noise) in copy number over time. Not surprisingly, cells encode diverse regulatory mechanisms to buffer noise. One such mechanism is the incoherent feedforward circuit. We analyze a simplistic version of this circuit, where an upstream regulator X affects both the production and degradation of a protein Y. Thus, any random increase in Xs copy numbers would increase both production and degradation, keeping Y levels unchanged. To study its stochastic dynamics, we formulate this network into a mathematical model using the Chemical Master Equation formulation. We prove that if the functional dependence of Ys production and degradation on X is similar, then the steady-distribution of Ys copy numbers is independent of X. To investigate how fluctuations in Y propagate downstream, a protein Z whose production rate only depend on Y is introduced. Intriguingly, results show that the extent of noise in Z increases with noise in X, in spite of the fact that the magnitude of noise in Y is invariant of X. Such counter intuitive results arise because X enhances the time-scale of fluctuations in Y, which amplifies fluctuations in downstream processes. In summary, while feedforward systems can buffer a protein from noise in its upstream regulators, noise can propagate downstream due to changes in the time-scale of fluctuations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/028001",
    "title": "Genetic evidence that lower circulating FSH levels lengthen menstrual cycle, increase age at menopause, and impact reproductive health: a UK Biobank study",
    "authors": "Katherine S Ruth;Robin N Beaumont;Jessica Tyrrell;Samuel E Jones;Marcus A Tuke;Hanieh Yaghootkar;Andrew R Wood;Rachel M Freathy;Michael N Weedon;Timothy M Frayling;Anna Murray;",
    "author_corresponding": "Anna  Murray",
    "author_corresponding_institution": "University of Exeter Medical School",
    "date": "2015-10-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/01/028001.source.xml",
    "abstract": "Study question: How does a genetic variant altering follicle stimulating hormone (FSH) levels, which we identified as associated with length of menstrual cycle, more widely impact reproductive health?\\n\\nSummary answer: The T allele of the FSHB promoter polymorphism (rs10835638) results in longer menstrual cycles and later menopause and, while having detrimental effects on fertility, is protective against endometriosis.\\n\\nWhat is known already: The FSHB promoter polymorphism (rs10835638) affects levels of FSHB transcription and, as a result, levels of FSH. FSH is required for normal fertility and genetic variants at the FSHB locus are associated with age at menopause and polycystic ovary syndrome (PCOS).\\n\\nStudy design, size, duration: We conducted a genetic association study using cross-sectional data from the UK Biobank.\\n\\nParticipants/materials, setting, methods: We included white British individuals aged 40-69 years in 2006-2010, included in the May 2015 release of genetic data from UK Biobank. We conducted a genome-wide association study (GWAS) in 9,534 individuals to identify genetic variants associated with length of menstrual cycle. We tested the FSH lowering T allele of the FSHB promoter polymorphism (rs10835638) for associations with 29 reproductive phenotypes in up to 63,350 individuals.\\n\\nMain results and the role of chance: In the GWAS for menstrual cycle length, only variants near the FSHB gene reached genome-wide significance (P<5x10-8). The FSH-lowering T allele of the FSHB promoter polymorphism (rs10835638G>T; MAF 0.16) was associated with longer menstrual cycles (0.16 s.d. (approx. 1 day) per minor allele; 95% CI 0.12-0.20; P=6x10-16), later age at menopause (0.13 years per minor allele; 95% CI 0.04-0.22; P=5.7x10-3), greater female nulliparity (OR=1.06; 95% CI 1.02-1.11; P=4.8x10-3) and lower risk of endometriosis (OR=0.79; 95% CI 0.69-0.90; P=4.1x10-4). The FSH-lowering T allele was not associated more generally with other reproductive illnesses or conditions and we did not replicate associations with male infertility or PCOS.\\n\\nLimitations, reasons for caution: The data included might be affected by recall bias. Women with a cycle length recorded were aged over 40 and were approaching menopause, however we did not find evidence that this affected the results. Many of the illnesses had relatively small sample sizes and so we may have been under-powered to detect an effect.\\n\\nWider implications of the findings: We found a strong novel association between a genetic variant that lowers FSH levels and longer menstrual cycles, at a locus previously robustly associated with age at menopause. The variant was also associated with nulliparity and endometriosis risk. We conclude that lifetime differences in circulating levels of FSH between individuals can influence menstrual cycle length and a range of reproductive outcomes, including menopause timing, infertility, endometriosis and PCOS.",
    "published": "10.1093/humrep/dev318",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027979",
    "title": "From concept to clinic: mathematically informed immunotherapy",
    "authors": "Rachel Walker;Heiko Enderling;",
    "author_corresponding": "Rachel  Walker",
    "author_corresponding_institution": "H Lee Moffitt Cancer Center & Research Institute",
    "date": "2015-10-01",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_by_nc_nd",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/01/027979.source.xml",
    "abstract": "Introduction Introduction Mathematical oncology Immunotherapy Modeling tumor-immune... Modeling treatment outcomes Adoptive T-cell and cytokine... Dendritic cell vaccines Preventative vaccines Cancer-specific treatments Combination therapies Discussion Summary References Mathematical modeling has become a valuable tool in the continued effort to understand, predict and ultimately treat a wide range of cancers in recent years [1,2]. By describing biological phenomena in the concise and formal language of mathematics, it is possible to elucidate key components of complex systems and ultimately develop tools capable of quantifying and ...",
    "published": "10.1016/j.currproblcancer.2015.10.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027961",
    "title": "Detecting and quantifying changing selection intensities from time-sampled polymorphism data",
    "authors": "Hyunjin Shim;Stefan Laurent;Matthieu Foll;Jeffrey Jensen;",
    "author_corresponding": "Hyunjin  Shim",
    "author_corresponding_institution": "EPFL",
    "date": "2015-10-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/01/027961.source.xml",
    "abstract": "During his well-known debate with Fisher regarding the phenotypic dataset of Panaxia dominula, Wright (1948) suggested fluctuating selection as a potential explanation for the observed change in frequency. This model has since been invoked in a number of analyses, with the focus of discussion centering mainly on random or oscillatory fluctuations of selection intensities. Here, we present a novel method to consider non-random changes in selection intensities using Wright-Fisher approximate Bayesian (ABC)-based approaches, in order to detect and evaluate a change in selection strength from time-sampled data. This novel method jointly estimates the position of a change point as well as the strength of both corresponding selection coefficients (and dominance for diploid cases) from the allele trajectory. The simulation studies of CP-WFABC reveal the combinations of parameter ranges and input values that optimize performance, thus indicating optimal experimental design strategies. We apply this approach to both the historical dataset of Panaxia dominula in order to shed light on this historical debate, as well as to whole-genome time-serial data from influenza virus in order to identify sites with changing selection intensities in response to drug treatment",
    "published": "10.1534/g3.115.023200",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027946",
    "title": "Neuronal actin dynamics, spine density and neuronal dendritic complexity are regulated by CAP2",
    "authors": "Atul Kumar;Lars Paeger;Kosmas Kosmas;Peter Kloppenburg;Angelika Noegel;Vivek Peche;",
    "author_corresponding": "Vivek  Peche",
    "author_corresponding_institution": "Biochemistry-I, Medical Faculty, University of Cologne",
    "date": "2015-10-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/01/027946.source.xml",
    "abstract": "Actin remodeling is indispensable for dendritic spine development, morphology and density which signify learning, memory and motor skills. CAP2 is a regulator of actin dynamics through sequestering G-actin and severing F-actin. In a mouse model, ablation of CAP2 leads to cardiovascular defects and delayed wound healing. This report investigates the role of CAP2 in the brain using Cap2gt/gt mice. Dendritic spine density and neuronal dendritic length were altered in Cap2gt/gt. This was accompanied by increased F-actin content and F-actin accumulation in cultured Cap2gt/gt neurons. In membrane depolarization assays, Cap2gt/gt synaptosomes exhibit an impaired F/G actin ratio, indicating altered actin dynamics. We show an interaction between CAP2 and n-cofilin, presumably mediated through the C-terminal domain of CAP2 and is cofilin ser3 phosphorylation dependent. In vivo, the consequences of this interaction were altered phosphorylated cofilin levels and formation of cofilin aggregates in the neurons. Thus, our studies identify a novel role of CAP2 in neuronal development and neuronal actin dynamics.",
    "published": "10.3389/fncel.2016.00180",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027938",
    "title": "Understanding biases in ribosome profiling experiments reveals signatures of translation dynamics in yeast",
    "authors": "Jeffrey A Hussmann;Stephanie Patchett;Arlen Johnson;Sara Sawyer;William H Press;",
    "author_corresponding": "Jeffrey A Hussmann",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2015-10-01",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/01/027938.source.xml",
    "abstract": "Ribosome profiling produces snapshots of the locations of actively translating ribosomes on messenger RNAs. These snapshots can be used to make inferences about translation dynamics. Recent ribosome profiling studies in yeast, however, have reached contradictory conclusions regarding the average translation rate of each codon. Some experiments have used cycloheximide (CHX) to stabilize ribosomes before measuring their positions, and these studies all counterintuitively report a weak negative correlation between the translation rate of a codon and the abundance of its cognate tRNA. In contrast, some experiments performed without CHX report strong positive correlations. To explain this contradiction, we identify unexpected patterns in ribosome density downstream of each type of codon in experiments that use CHX. These patterns are evidence that elongation continues to occur in the presence of CHX but with dramatically altered codon-specific elongation rates. The measured positions of ribosomes in these experiments therefore do not reflect the amounts of time ribosomes spend at each position in vivo. These results suggest that conclusions from experiments in yeast using CHX may need reexamination. In particular, we show that in all such experiments, codons decoded by less abundant tRNAs were in fact being translated more slowly before the addition of CHX disrupted these dynamics.",
    "published": "10.1371/journal.pgen.1005732",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027920",
    "title": "DoOR 2.0 - Comprehensive Mapping of Drosophila melanogaster Odorant Responses",
    "authors": "Daniel Muench;C. Giovanni Galizia;",
    "author_corresponding": "Daniel  Muench",
    "author_corresponding_institution": "University of Konstanz",
    "date": "2015-10-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/01/027920.source.xml",
    "abstract": "Odors elicit complex patterns of activated olfactory sensory neurons. Knowing the complete olfactome, i.e. responses in all sensory neurons for all odorants, is desirable to understand olfactory coding. The DoOR project combines all available Drosophila odorant response data into a single consensus response matrix. Since its first release many studies were published: receptors were deorphanized and several response profiles were expanded. In this study, we add to the odor-response profiles for four odorant receptors (Or10a, Or42b, Or47b, Or56a). We deorphanize Or69a, showing a broad response spectrum with the best ligands including 3-hydroxyhexanoate, alpha-terpineol, 3-octanol and linalool. We include these datasets into DoOR, and provide a comprehensive update of both code and data. The DoOR project has a web interface for quick queries (http://neuro.uni.kn/DoOR), and a downloadable, open source toolbox written in R, including all processed and original datasets. DoOR now gives reliable odorant-responses for nearly all Drosophila olfactory responding units, listing 693 odorants, for a total of 7381 data points.\\n\\nAt the time of uploading this preprint, a preview of the DoOR 2.0 webpage is available at: http://neuro.uni.kn/DoOR/2.0",
    "published": "10.1038/srep21841",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027904",
    "title": "PHYLUCE is a software package for the analysis of conserved genomic loci",
    "authors": "Brant C Faircloth;",
    "author_corresponding": "Brant C Faircloth",
    "author_corresponding_institution": "Louisiana State University",
    "date": "2015-10-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/01/027904.source.xml",
    "abstract": "SummaryTargeted enrichment of conserved and ultraconserved genomic elements allows universal collection of phylogenomic data from hundreds of species at multiple time scales (< 5 Ma to > 300 Ma). Prior to downstream inference, data from these types of targeted enrichment studies must undergo pre-processing to assemble contigs from sequence data; identify targeted, enriched loci from the off-target background data; align enriched contigs representing conserved loci to one another; and prepare and manipulate these alignments for subsequent phylogenomic inference. PHYLUCE is an efficient and easy-to-install software package that accomplishes these tasks across hundreds of taxa and thousands of enriched loci.\\n\\nAvailability and ImplementationPHYLUCE is written for Python 2.7. PHYLUCE is supported on OSX and Linux (RedHat/CentOS) operating systems. PHYLUCE source code is distributed under a BSD-style license from https://www.github.com/fairclothUlab/phyluce/. PHYLUCE is also available as a package (https://binstar.org/fairclothUlab/phyluce) for the Anaconda Python distribution that installs all dependencies, and users can request a PHYLUCE instance on iPlant Atmosphere (tag: phyluce). The software manual and a tutorial are available from http://phyluce.readthedocs.org/en/latest/ and test data are available from doi: 10.6084/m9.figshare.1284521.\\n\\nContactbrant@fairclothUlab.org\\n\\nSupplementary informationSupplementary Figure 1.\\n\\nO_FIG O_LINKSMALLFIG WIDTH=178 HEIGHT=200 SRC=\\\"FIGDIR/small/027904_figS1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (40K):\\norg.highwire.dtl.DTLVardef@1f6fb2aorg.highwire.dtl.DTLVardef@1e39afforg.highwire.dtl.DTLVardef@1d51cf1org.highwire.dtl.DTLVardef@5f2eda_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOSupplementary Figure 1.C_FLOATNO PHYLUCE workflow for phylogenomic analyses of data collected from conserved genomic loci using targeted enrichment.\\n\\nC_FIG",
    "published": "10.1093/bioinformatics/btv646",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027888",
    "title": "Extracellular Forces Cause the Nucleus to Deform in a Highly Controlled Anisotropic Manner",
    "authors": "Kristina Haase;Joan K. L. Macadangdang;Claire H. Edrington;Charles M. Cuerrier;Sebastian Hadjiantoniou;James L. Harden;Ilona S. Skerjanc;Andrew E. Pelling;",
    "author_corresponding": "Andrew E. Pelling",
    "author_corresponding_institution": "University of Ottawa",
    "date": "2015-10-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/01/027888.source.xml",
    "abstract": "Physical forces arising in the extra-cellular environment have a profound impact on cell fate and gene regulation; however the underlying biophysical mechanisms that control this sensitivity remain elusive. It is hypothesized that gene expression may be influenced by the physical deformation of the nucleus in response to force. Here, using 3T3s as a model, we demonstrate that extra-cellular forces cause cell nuclei to rapidly deform (< 1 s) preferentially along their shorter nuclear axis, in an anisotropic manner. Nuclear anisotropy is shown to be regulated by the cytoskeleton within intact cells, with actin and microtubules resistant to orthonormal strains. Importantly, nuclear anisotropy is intrinsic, and observed in isolated nuclei. The sensitivity of this behaviour is influenced by chromatin organization and lamin-A expression. An anisotropic response to force was also highly conserved amongst an array of examined nuclei from differentiated and undifferentiated cell types. Although the functional purpose of this conserved material property remains elusive, it may provide a mechanism through which mechanical cues in the microenvironment are rapidly transmitted to the genome.",
    "published": "10.1038/srep21300",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027870",
    "title": "Sphinx: modeling transcriptional heterogeneity in single-cell RNA-Seq",
    "authors": "Jinghua Gu;Qiumei Du;Xuan Wang;Pingjian Yu;Wei Lin;",
    "author_corresponding": "Wei  Lin",
    "author_corresponding_institution": "Baylor Institute for Immunology Research",
    "date": "2015-10-01",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/01/027870.source.xml",
    "abstract": "The significance of single-cell transcription resides not only in the cumulative expression strength of the cell population but also in its heterogeneity. We propose a new model that improves the detection of changes in the transcriptional heterogeneity pattern of RNA-Seq data using two heterogeneity parameters:  burst proportion and  burst magnitude, whose changes are validated using RNA-FISH. Transcriptional  co-bursting - governed by distinct mechanisms during myoblast proliferation and differentiation - is described here.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/027268",
    "title": "Plasticity-Driven Self-Organization under Topological Constraints Accounts for Non-Random Features of Cortical Synaptic Wiring.",
    "authors": "Daniel Miner;Jochen Triesch;",
    "author_corresponding": "Daniel  Miner",
    "author_corresponding_institution": "Frankfurt Institute for Advanced Studies",
    "date": "2015-10-01",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/01/027268.source.xml",
    "abstract": "Understanding the structure and dynamics of cortical connectivity is vital to understanding cortical function. Experimental data strongly suggest that local recurrent connectivity in the cortex is significantly non-random, exhibiting, for example, above-chance bidirectionality and an overrepresentation of certain triangular motifs. Additional evidence suggests a significant distance dependency to connectivity over a local scale of a few hundred microns, and particular patterns of synaptic turnover dynamics, including a heavy-tailed distribution of synaptic efficacies, a power law distribution of synaptic lifetimes, and a tendency for stronger synapses to be more stable over time. Understanding how many of these non-random features simultaneously arise would provide valuable insights into the development and function of the cortex. While previous work has modeled some of the individual features of local cortical wiring, there is no model that begins to comprehensively account for all of them. We present a spiking network model of a rodent Layer 5 cortical slice which, via the interactions of a few simple biologically motivated intrinsic, synaptic, and structural plasticity mechanisms, qualitatively reproduces these non-random effects when combined with simple topological constraints. Our model suggests that mechanisms of self-organization arising from a small number of plasticity rules provide a parsimonious explanation for numerous experimentally observed non-random features of recurrent cortical wiring. Interestingly, similar mechanisms have been shown to endow recurrent networks with powerful learning abilities, suggesting that these mechanism are central to understanding both structure and function of cortical synaptic wiring.\\n\\nAuthor SummaryThe problem of how the brain wires itself up has important implications for the understanding of both brain development and cognition. The microscopic structure of the circuits of the adult neocortex, often considered the seat of our highest cognitive abilities, is still poorly understood. Recent experiments have provided a first set of findings on the structural features of these circuits, but it is unknown how these features come about and how they are maintained. Here we present a neural network model that shows how these features might come about. It gives rise to numerous connectivity features, which have been observed in experiments, but never before simultaneously produced by a single model. Our model explains the development of these structural features as the result of a process of self-organization. The results imply that only a few simple mechanisms and constraints are required to produce, at least to the first approximation, various characteristic features of a typical fragment of brain microcircuitry. In the absence of any of these mechanisms, simultaneous production of all desired features fails, suggesting a minimal set of necessary mechanisms for their production.",
    "published": "10.1371/journal.pcbi.1004759",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/026401",
    "title": "Growing neuronal islands on multi-electrode arrays using an Accurate Positioning-μCP device",
    "authors": "Robert Samhaber;Manuel Schottdorf;Ahmed El Hady;Kai Broeking;Andreas Daus;Christiane Thielemann;Walter Stuehmer;Fred Wolf;",
    "author_corresponding": "Fred  Wolf",
    "author_corresponding_institution": "MPI for Dynamics and Self-Organization",
    "date": "2015-10-01",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioengineering ",
    "jatsxml": "https://www.biorxiv.org/content/early/2015/10/01/026401.source.xml",
    "abstract": "BackgroundMulti-electrode arrays (MEAs) allow non-invasive multiunit recording in-vitro from cultured neuronal networks. For sufficient neuronal growth and adhesion on such MEAs, substrate preparation is required. Plating of dissociated neurons on a uniformly prepared MEAs surface results in the formation of spatially extended random networks with substantial inter-sample variability. Such cultures are not optimally suited to study the relationship between defined structure and dynamics in neuronal networks. To overcome these shortcomings, neurons can be cultured with pre-defined topology by spatially structured surface modification. Spatially structuring a MEA surface accurately and reproducibly with the equipment of a typical cell-culture laboratory is challenging.\\n\\nNew MethodIn this paper, we present a novel approach utilizing microcontact printing (CP) combined with a custom-made device to accurately position patterns on MEAs with high precision. We call this technique AP-CP (accurate positioning micro-contact printing).\\n\\nComparison with existing MethodsOther approaches presented in the literature using CP for patterning either relied on facilities or techniques not readily available in a standard cell culture laboratory, or they did not specify means of precise pattern positioning.\\n\\nConclusionHere we present a relatively simple device for reproducible and precise patterning in a standard cell-culture laboratory setting. The patterned neuronal islands on MEAs provide a basis for high throughput electrophysiology to study the dynamics of single neurons and neuronal networks.",
    "published": "10.1016/j.jneumeth.2015.09.022",
    "server": "biorxiv"
  }
]