[
  {
    "doi": "10.1101/078477",
    "title": "Human enhancers harboring specific sequence composition, activity, and genome organization are linked to the immune response",
    "authors": "Lecellier, C.-H.; Li, J.; Chiu, T.-P.; Wasserman, W. W.; Rohs, R.; Mathelier, A.",
    "author_corresponding": "Anthony  Mathelier",
    "author_corresponding_institution": "Centre for Molecular Medicine Norway (NCMM), University of Oslo",
    "date": "2017-12-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/078477.source.xml",
    "abstract": "The FANTOM5 consortium recently characterized 65,423 human enhancers from 1,829 cell and tissue samples using the Cap Analysis of Gene Expression technology. We showed that the guanine and cytosine content at enhancer regions distinguishes two classes of enhancers harboring distinct DNA structural properties at flanking regions. A functional analysis of their predicted gene targets highlighted one class of enhancers as significantly enriched for associations with immune response genes. Moreover, these enhancers were specifically enriched for regulatory motifs recognized by TFs involved in immune response. We observed that enhancers enriched for links to immune response genes were more cell type specific, preferentially activated upon bacterial infection, and with specific response activity. Looking at chromatin capture data, we found that the two classes of enhancers were lying in distinct topologically-associated domains and chromatin loops. Our results suggest that specific nucleotide compositions encode for classes of enhancers that are functionally distinct and specifically organized in the human genome.",
    "published": "10.1534/genetics.118.301116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131284",
    "title": "How, when, and where relic DNA biases estimates of microbial diversity",
    "authors": "Lennon, J. T.; Muscarella, M. E.; Muscarella, S. A.; Lehmkuhl, B. K.",
    "author_corresponding": "Jay T Lennon",
    "author_corresponding_institution": "Indiana University",
    "date": "2017-12-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/131284.source.xml",
    "abstract": "Extracellular or \\\"relic\\\" DNA is one of the largest pools of nucleic acids in the mbiosphere 1,2. Relic DNA can influence a number of important ecological and evolutionary processes, but it may also bias estimates of microbial abundance and diversity, which has implications for understanding environmental, engineered, and host-associated ecosystems. We developed models capturing the fundamental processes that regulate the size and composition of the relic DNA pools to identify scenarios leading to biased estimates of biodiversity. Our models predict that bias increases with relic DNA pool size, but only when the species abundance distributions (SAD) of relic and intact DNA are distinct from one another. We evaluated our model predictions by quantifying relic DNA and assessing its contribution to bacterial diversity using 16S rRNA gene sequences collected from different ecosystem types, including soil, sediment, water, and the mammalian gut. On average, relic DNA made up 33 % of the total bacterial DNA pool, but exceeded 80 % in some samples. Despite its abundance, relic DNA had no effect on estimates of taxonomic and phylogenetic diversity, even in ecosystems where processes such as the physical protection of relic DNA are common and predicted by our models to generate bias. Rather, our findings are consistent with the expectation that relic DNA sequences degrade in proportion to their abundance and therefore may contribute minimally to estimates of microbial diversity.",
    "published": "10.1128/mbio.00637-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/131284",
    "title": "How, when, and where relic DNA biases estimates of microbial diversity",
    "authors": "Lennon, J. T.; Muscarella, M. E.; Placella, S. A.; Lehmkuhl, B. K.",
    "author_corresponding": "Jay T Lennon",
    "author_corresponding_institution": "Indiana University",
    "date": "2017-12-18",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/131284.source.xml",
    "abstract": "Extracellular or \\\"relic\\\" DNA is one of the largest pools of nucleic acids in the mbiosphere 1,2. Relic DNA can influence a number of important ecological and evolutionary processes, but it may also bias estimates of microbial abundance and diversity, which has implications for understanding environmental, engineered, and host-associated ecosystems. We developed models capturing the fundamental processes that regulate the size and composition of the relic DNA pools to identify scenarios leading to biased estimates of biodiversity. Our models predict that bias increases with relic DNA pool size, but only when the species abundance distributions (SAD) of relic and intact DNA are distinct from one another. We evaluated our model predictions by quantifying relic DNA and assessing its contribution to bacterial diversity using 16S rRNA gene sequences collected from different ecosystem types, including soil, sediment, water, and the mammalian gut. On average, relic DNA made up 33 % of the total bacterial DNA pool, but exceeded 80 % in some samples. Despite its abundance, relic DNA had no effect on estimates of taxonomic and phylogenetic diversity, even in ecosystems where processes such as the physical protection of relic DNA are common and predicted by our models to generate bias. Rather, our findings are consistent with the expectation that relic DNA sequences degrade in proportion to their abundance and therefore may contribute minimally to estimates of microbial diversity.",
    "published": "10.1128/mbio.00637-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/136275",
    "title": "Universal Alternative Splicing Of Noncoding Exons",
    "authors": "Deveson, I. W.; Brunck, M. E.; Blackburn, J.; Tseng, E.; Hon, T.; Clark, T. A.; Clark, M. B.; Crawford, J.; Dinger, M. E.; Nielsen, L. K.; Mattick, J. S.; Mercer, T. R.",
    "author_corresponding": "John S. Mattick",
    "author_corresponding_institution": "Garvan Institute of Medical Research, NSW, Australia",
    "date": "2017-12-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/136275.source.xml",
    "abstract": "The human transcriptome is so large, diverse and dynamic that, even after a decade of investigation by RNA sequencing (RNA-Seq), we are yet to resolve its true dimensions. RNA-Seq suffers from an expression-dependent bias that impedes characterization of low-abundance transcripts. We performed targeted single-molecule and short-read RNA-Seq to survey the transcriptional landscape of a single human chromosome (Hsa21) at unprecedented resolution. Our analysis reaches the lower limits of the transcriptome, identifying a fundamental distinction between protein-coding and noncoding gene content: almost every noncoding exon undergoes alternative splicing, producing a seemingly limitless variety of isoforms. Analysis of syntenic regions of the mouse genome shows that few noncoding exons are shared between human and mouse, yet human splicing profiles are recapitulated on Hsa21 in mouse cells, indicative of regulation by a deeply conserved splicing code. We propose that noncoding exons are functionally modular, with alternative splicing generating an enormous repertoire of potential regulatory RNAs and a rich transcriptional reservoir for gene evolution.",
    "published": "10.1016/j.cels.2017.12.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/148189",
    "title": "Renewed diversification following Miocene landscape turnover in a Neotropical butterfly radiation",
    "authors": "Chazot, N.; Willmott, K. R.; Lamas, G.; Freitas, A. V. L.; Piron-Prunier, F.; Arias, C. F.; Mallet, J.; De-Silva, D. L.; Elias, M.",
    "author_corresponding": "Nicolas  Chazot",
    "author_corresponding_institution": "Lunds Universitet, Lund, Sweden",
    "date": "2017-12-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/148189.source.xml",
    "abstract": "\\\"This preprint has been reviewed and recommended by Peer Community In Evolutionary Biology (http://dx.doi.org/10.24072/pci.evolbiol.100032)\\\"\\n\\nThe Neotropical region has experienced a dynamic landscape evolution throughout the Miocene, with the large wetland Pebas occupying western Amazonia until 11-8 my ago and continuous uplift of the Andes mountains along the western edge of South America. Although the complex dynamics between the Andes and Amazonia may have strongly affected the trajectory of Neotropical biodiversity, there is little evidence for such an influence from time-calibrated phylogenies of groups that diversified during this period. Here, we generate one of the most comprehensive time-calibrated molecular phylogenies of a group of Neotropical insects: the butterfly tribe Ithomiini. Our tree includes 340 species (87% of extant species), spanning 26 million years of diversification in the Neotropics. We investigate temporal and spatial patterns of diversification, focusing on the influence of Miocene landscape tranformations on the dynamics of speciation, extinction and biotic interchanges at the Amazonia/Andes interface. We find that Ithomiini likely began diversifying at the interface between the Andes and the Amazonia around 26.4 my ago. Five subtribes with a very low extant diversity started diversifying early in western Amazonia, but a rapid decrease in diversification rate due to increased extinction rate between 20 and 10 my ago suggests a negative impact of the Pebas wetland system on these early lineages. By contrast, the clade containing the five most species-rich subtribes (85% of extant species) was characterized by a high, positive net diversification rate. This clade diversified exclusively in the Central Andes from 20 to 10 my ago. After the demise of the Pebas system (11-8 my ago), we found a sudden increase of interchanges with the Northern Andes and Amazonia, followed by local diversification, which led to a substantial renewal of diversification. In general, ecological turnovers throughout the Miocene strongly determined the dynamics of speciation, and extinction and interchanges, and appear as a key driving force shaping the regions current extraordinary biodiversity.",
    "published": "10.1111/geb.12919",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/149526",
    "title": "Oxytocin gene networks in the human brain: A gene expression and large-scale fMRI meta-analysis study",
    "authors": "Quintana, D. S.; Rokicki, J.; van der Meer, D.; Alnaes, D.; Kaufmann, T.; Palomera, A. C.; Dieset, I.; Andreassen, O. A.; Westlye, L. T.",
    "author_corresponding": "Daniel S. Quintana",
    "author_corresponding_institution": "University of Oslo",
    "date": "2017-12-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/149526.source.xml",
    "abstract": "Oxytocin is a neuropeptide involved in animal and human reproductive and social behaviour, with potential implications for a range of psychiatric disorders. However, the therapeutic potential of oxytocin in mental health care suggested by animal research has not been successfully translated into clinical practice, partly due to a poor understanding of the expression and distribution of the oxytocin signaling pathway in the human brain, and its complex interactions with other biological systems. Among the genes involved in the oxytocin signaling pathway, three genes have been frequently implicated in human social behavior: OXT (structural gene for oxytocin), OXTR (oxytocin receptor), and CD38 (central oxytocin secretion). We characterized the distribution of the OXT, OXTR, and CD38 mRNA across the brain, identified putative gene pathway interactions by comparing gene expression patterns across 29131 genes, and assessed associations between gene expression patterns and cognitive states via large-scale fMRI meta-analysis. In line with the animal literature, oxytocin pathway gene expression was enriched in central, temporal, and olfactory regions. Across the brain, there was high co-expression of the oxytocin pathway genes with both dopaminergic (DRD2) and muscarinic acetylcholine (CHRM4) genes, reflecting an anatomical basis for critical gene pathway interactions. Finally, fMRI meta-analysis revealed that oxytocin pathway maps correspond with motivation and emotion processing, demonstrating the value of probing gene expression maps to identify brain functional targets for future pharmacological trials.",
    "published": "10.1038/s41467-019-08503-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/157404",
    "title": "The tumor suppressor APC is an attenuator of spindle-pulling forces during C. elegans asymmetric cell division",
    "authors": "Sugioka, K.; Fielmich, L.-E.; Mizumoto, K.; Bowerman, B.; van den Heuvel, S.; Kimura, A.; Sawa, H.",
    "author_corresponding": "Hitoshi  Sawa",
    "author_corresponding_institution": "National Institute of Genetics, Japan",
    "date": "2017-12-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/157404.source.xml",
    "abstract": "The adenomatous polyposis coli (APC) tumor suppressor has dual functions in Wnt/{beta}-catenin signaling and accurate chromosome segregation, and is frequently mutated in colorectal cancers. Although APC contributes to proper cell division, the underlying mechanisms remain poorly understood. Here we show that C. elegans APR-1/APC is an attenuator of the pulling forces acting on the mitotic spindle. During asymmetric cell division of the C. elegans zygote, a LIN-5/NuMA protein complex localizes dynein to the cell cortex to generate pulling forces on astral microtubules that position the mitotic spindle. We found that APR-1 localizes to the anterior cell cortex in a Par-aPKC polarity-dependent manner and suppresses anterior centrosome movements. Our combined cell biological and mathematical analyses support the conclusion that cortical APR-1 reduces force generation by stabilizing microtubule plus ends at the cell cortex. Furthermore, APR-1 functions in coordination with LIN-5 phosphorylation to attenuate spindle pulling forces. Our results document a physical basis for spindle-pulling force attenuation, which may be generally used in asymmetric cell division, and when disrupted potentially contributes to division defects in cancer.\\n\\nSignificance StatementAPC (adenomatous polyposis coli) is a Wnt signaling component as well as a microtubule-associated protein, and its mutations are frequently associated with colorectal cancers in humans. Although APC stabilizes microtubules (MTs), its mechanical role during cell division is largely unknown. Here we show that APC is an attenuator of forces acting on the mitotic spindle during asymmetric cell division of the C. elegans zygote. We performed live-imaging, laser-microsurgery, and numerical simulation to show how APC suppresses spindle pulling force generation by stabilizing microtubule plus-ends and reducing microtubule catastrophe frequency at the cell cortex. Our study is the first to document a mechanical role for the APC protein, and provides a physical basis for spindle-pulling force attenuation.",
    "published": "10.1073/pnas.1712052115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/166520",
    "title": "Language evolution to revolution: the jump from finite communication system with many words to infinite recursive language was associated with acquisition of mental synthesis",
    "authors": "Vyshedskiy, A.",
    "author_corresponding": "Andrey  Vyshedskiy",
    "author_corresponding_institution": "Boston University",
    "date": "2017-12-18",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/166520.source.xml",
    "abstract": "There is an overwhelming archeological and genetic evidence that modern speech apparatus was acquired by hominins by 600,000 years ago1. On the other hand, artifacts signifying modern imagination, such as (1) composite figurative arts, (2) bone needles with an eye, (3) construction of dwellings, and (4) elaborate burials arose not earlier than 70,000 years ago2. It remains unclear (1) why there was a long gap between acquisition of modern speech apparatus and modern imagination, (2) what triggered the acquisition of modern imagination 70,000 years ago, and (3) what role language might have played in this process. Our research into evolutionary origin of modern imagination has been driven by the observation of a temporal limit for the development of a particular component of imagination. Modern children not exposed to recursive language in early childhood never acquire the type of active constructive imagination called Prefrontal Synthesis (PFS). Unlike vocabulary and grammar acquisition, which can be learned throughout ones lifetime, there is a strong critical period for the development of PFS and individuals not exposed to recursive language in early childhood can never acquire PFS as adults. Their language will always lack understanding of spatial prepositions and recursion that depend on the PFS ability. In a similar manner, early hominins would not have been able to learn recursive language as adults and, therefore, would not be able to teach recursive language to their children. Thus, the existence of a strong critical period for PFS acquisition creates an evolutionary barrier for behavioral modernity. An evolutionary mathematical model suggests that a synergistic confluence of three events (1) a genetic mutation that extended the critical period by slowing down the prefrontal cortex development simultaneously in two or more children, (2) invention of recursive elements of language, such as spatial prepositions, by these children and (3) their dialogic communications using these recursive elements, resulted in concurrent conversion of a non-recursive communication system of their parents to recursive language and acquisition of PFS around 70,000 years ago.",
    "published": "10.3897/rio.5.e38546",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/174367",
    "title": "Environmental deformations dynamically shift the grid cell spatial metric",
    "authors": "Keinath, A. T.; Epstein, R. A.; Balasubramanian, V.",
    "author_corresponding": "Alexandra T. Keinath",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2017-12-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/174367.source.xml",
    "abstract": "Environmental deformations induce stereotyped distortions in the time-averaged activity of grid and place cells. We hypothesized that these effects are partly driven by border cell inputs which reset the spatial phase of grid cells, maintaining learned relationships between grid phase and environmental boundaries without altering inherent grid scale. A computational model of this mechanism reproduced diverse distortions during deformations, including scale-dependent and local distortions of grid fields, and stretched, duplicated, and fractured place fields. This model predicted a striking new effect: dynamic, history-dependent, boundary-tethered  shifts in grid phase during deformations. We reanalyzed two rodent grid cell rescaling datasets and found direct evidence of these shifts, which have not been previously reported and contribute to the appearance of rescaling. These results demonstrate that the grid representation of geometrically deformed environments is not fixed, but rather dynamically changes with the specific experience of the navigator.",
    "published": "10.7554/elife.38169",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/175877",
    "title": "Influence of fecal collection conditions and 16S rRNA gene sequencing protocols at two centers on human gut microbiota analysis",
    "authors": "Penington, J. S.; Penno, M. A. S.; Ngui, K. M.; Ajami, N. J.; Roth-Schulze, A. J.; Wilcox, S. A.; Bandala-Sanchez, E.; Wentworth, J. M.; Barry, S. C.; Brown, C. Y.; Couper, J. J.; Petrosino, J. F.; Papenfuss, A. T.; Harrison, L. C.; The ENDIA Study Group,  ",
    "author_corresponding": "Jocelyn Sietsma Penington",
    "author_corresponding_institution": "Walter and Eliza Hall Institute for Medical Research",
    "date": "2017-12-18",
    "version": "3",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/175877.source.xml",
    "abstract": "BackgroundTo optimise fecal sampling and analysis yielding reproducible microbiome data, and gain further insight into sources of its variation, we compared different collection conditions and 16S rRNA gene sequencing protocols in two centers. Fecal samples were collected on three sequential days from six healthy adults and placed in commercial collection tubes (OMNIgeneGut OMR-200) at room temperature or in sterile 5 ml screw-top tubes in a home fridge or home freezer for 6-24 h, before transfer at 4{degrees}C to the laboratory and storage at - 80{degrees}C within 24 hours. Replicate samples were shipped on dry ice to centers in Australia and the USA for DNA extraction and sequencing of the V4 region of the 16S rRNA gene, using different PCR protocols. Sequences were analysed with the QIIME pipeline and Greengenes database at the Australian center and with an in-house pipeline and SILVA database at the USA center.\\n\\nResultsVariation in gut microbiome composition and diversity was dominated by differences between individuals. Minor differences in the abundance of taxa were found between collection-processing methods and day of collection. Larger differences were evident between the two centers, including in the relative abundances of genus Akkermansia, in phylum Verrucomicrobiales, and Bifidobacteria in Actinobacteria.\\n\\nConclusionsCollection with storage and transport at 4{degrees}C within 24 h is adequate for 16S rRNA analysis of the gut microbiome. However, variation between sequencing centers suggests that cohort samples should be sequenced by the same method in one center. Differences in handling, shipping and methods of PCR gene amplification and sequence analysis in different centers introduce variation in ways that are not fully understood. These findings are particularly relevant as microbiome studies shift towards larger population-based and multicenter studies.",
    "published": "10.1038/s41598-018-22491-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/183053",
    "title": "Structural-Kinetic-Thermodynamic Relationships for Peptide Secondary Structure Formation Identified from Transition Network Properties",
    "authors": "Rudzinski, J. F.; Bereau, T.",
    "author_corresponding": "Joseph F. Rudzinski",
    "author_corresponding_institution": "Max Planck Institute for Polymer Research",
    "date": "2017-12-18",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/183053.source.xml",
    "abstract": "Coarse-grained molecular simulation models have provided immense, often general, insight into the complex behavior of condensed-phase systems, but suffer from a lost connection to the true dynamical properties of the underlying system. In general, the physics that is built into a model shapes the free-energy landscape, restricting the attainable static and kinetic properties. In this work, we perform a detailed investigation into the property interrelationships resulting from these restrictions, for a representative system of the helix-coil transition. Inspired by high-throughput studies, we systematically vary force-field parameters and monitor their structural, kinetic, and thermodynamic properties. The focus of our investigation is a simple coarse-grained model, which accurately represents the underlying structural ensemble, i.e., effectively avoids sterically-forbidden configurations. As a result of this built-in physics, we observe a rather large restriction in the topology of the networks characterizing the simulation kinetics. When screening across force-field parameters, we find that structurally-accurate models also best reproduce the kinetics, suggesting structural-kinetic relationships for these models. Additionally, an investigation into thermodynamic properties reveals a link between the cooperativity of the transition and the network topology at a single reference temperature.",
    "published": "10.1063/1.5025125",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192195",
    "title": "Promoter architecture determines co-translational regulation of mRNA",
    "authors": "Espinar Calvo, M. L.; Schikora Tamarit, M. A.; Domingo Espinos, J.; Carey, L. B.",
    "author_corresponding": "Lucas B Carey",
    "author_corresponding_institution": "Pompeu Fabra Univ.",
    "date": "2017-12-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/192195.source.xml",
    "abstract": "Information that regulates gene expression is encoded throughout each gene but if different regulatory regions can be understood in isolation, or if they interact, is unknown. Here we measure mRNA levels for 10,000 open reading frames (ORFs) transcribed from either an inducible or constitutive promoter. We find that the strength of co-translational regulation on mRNA levels is determined by promoter architecture. Using a novel computational-genetic screen of 6402 RNA-seq experiments we identify the RNA helicase Dbp2 as the mechanism by which co-translational regulation is reduced specifically for inducible promoters. Finally, we find that for constitutive genes, but not inducible genes, most of the information encoding regulation of mRNA levels in response to changes in growth rate is encoded in the ORF and not in the promoter. Thus the ORF sequence is a major regulator of gene expression, and a non-linear interaction between promoters and ORFs determines mRNA levels.",
    "published": "10.1101/gr.230458.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/194662",
    "title": "A cross-cultural study of sex-typicality and averageness: Correlation between frontal and lateral measures of human faces",
    "authors": "Danel, D. P.; Varella Valentova, J.; Sanchez, O. R.; Leongomez, J. D.; Varella, M. A. C.; Kleisner, K.",
    "author_corresponding": "Dariusz P. Danel",
    "author_corresponding_institution": "Ludwik Hirszfeld Inst. of Immunology & Experimental Therapy, Polish Academy of Sciences",
    "date": "2017-12-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/194662.source.xml",
    "abstract": "ObjectivesFacial averageness and sexual dimorphism are extensively studied attractiveness markers, which are viewed as possible indicators of biological quality. Both are complex morphological traits and both can be easily assessed from frontal and lateral projection of a human face. Interestingly, examination of mutual relations between the frontal and lateral dimensions of these markers has so far received little attention in published research.\\n\\nMethodsIn our cross-cultural study, we used geometric morphometric data from male and female faces from Brazil, Cameroon, Colombia, and the Czech Republic, and analysed correlations between frontal and lateral measurements of averageness and degree of maleness/femaleness, i.e. individual variation in features that characterize sexual dimorphism. We also analysed whether the association between frontal and lateral measurements differs in men and women.\\n\\nResultsIn general, our results showed a moderate correlation in sexually dimorphic features between lateral and frontal facial configuration in both sexes, while frontal and lateral facial averageness was moderately correlated only in women. This pattern was less consistent when individual populations were analysed separately.\\n\\nConclusionsReferring to the multiple signalling theory, we propose that especially in women, lateral/frontal correlations support a hypothesis of redundancy of information provided by the frontal and lateral dimension of a given facial attractiveness marker. The absence of a significant correlation in male facial averageness suggests that frontal and lateral averageness may convey different information about an individual.",
    "published": "10.1002/ajhb.23147",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196287",
    "title": "Learning naturalistic temporal structure in the posterior medial network",
    "authors": "Aly, M.; Chen, J.; Turk-Browne, N. B.; Hasson, U.",
    "author_corresponding": "Mariam  Aly",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-12-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/196287.source.xml",
    "abstract": "The posterior medial network is at the apex of a temporal integration hierarchy in the brain, integrating information over many seconds of viewing intact, but not scrambled, movies. This has been interpreted as an effect of temporal structure. Such structure in movies depends on pre-existing event schemas, but temporal structure can also arise de novo from learning. Here we examined the relative role of schema-consistent temporal structure and arbitrary but consistent temporal structure on the human posterior medial network. We tested whether, with repeated viewing, the network becomes engaged by scrambled movies with temporal structure. Replicating prior studies, posterior medial regions were immediately locked to stimulus structure upon exposure to intact but not scrambled movies. However, for temporally structured scrambled movies, functional coupling within the network increased across stimulus repetitions, rising to the level of intact movies. Thus, temporal structure is a key determinant of network dynamics and function.",
    "published": "10.1162/jocn_a_01308",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/220939",
    "title": "Ecological Insights from the Evolutionary History of Microbial Innovations",
    "authors": "Muscarella, M. E.; O'Dwyer, J. P.",
    "author_corresponding": "Mario E Muscarella",
    "author_corresponding_institution": "University of Illinios",
    "date": "2017-12-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/220939.source.xml",
    "abstract": "Bacteria and Archaea represent the base of the evolutionary tree of life and contain the vast majority of phylogenetic and functional diversity. Because these organisms and their traits directly impact ecosystems and human health, a focus on functional traits has become increasingly common in microbial ecology. These trait-based approaches have the potential to link microbial communities and their ecological function. But an open question is how, why, and in what order microorganisms acquired the traits we observe in the present day. To address this, we reconstructed the evolutionary history of microbial traits using genomic data to understand the evolution, selective advantage, and similarity of traits in extant organisms and provide insights into the composition of genomes and communities. We used the geological timeline and physiological expectations to provide independent evidence in support of this evolutionary history. Using this reconstructed evolutionary history, we explored hypotheses related to the composition of genomes. We showed that gene transition rates can be used to make predictions about the size and type of genes in a genome: generalist genomes comprise many evolutionarily labile genes while specialist genomes comprise more highly conserved functional genes. These findings suggest that generalist organisms do not build up and hoard an array of functions, but rather tend to experiment with functions related to environmental sensing, transport, and complex resource degradation. Our results provide a framework for understanding the evolutionary history of extant microorganisms, the origin and maintenanceof traits, and linking evolutionary relatedness and ecological function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/221481",
    "title": "Insights into platypus population structure and history from whole-genome sequencing",
    "authors": "Martin, H. C.; Batty, E. M.; Hussin, J.; Westall, P.; Daish, T.; Kolomyjec, S.; Piazza, P.; Bowden, R.; Hawkins, M.; Grant, T.; Moritz, C.; Grutzner, F.; Gongora, J.; Donnelly, P.",
    "author_corresponding": "Peter  Donnelly",
    "author_corresponding_institution": "Wellcome Centre for Human Genetics, University of Oxford, Oxford, OX1 7BN, UK",
    "date": "2017-12-18",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/221481.source.xml",
    "abstract": "The platypus is an egg-laying mammal which, alongside the echidna, occupies a unique place in the mammalian phylogenetic tree. Despite widespread interest in its unusual biology, little is known about its population structure or recent evolutionary history. To provide new insights into the dispersal and demographic history of this iconic species, we sequenced the genomes of 57 platypuses from across the whole species range in eastern mainland Australia and Tasmania. Using a highly-improved reference genome, we called over 6.7M SNPs, providing an informative genetic data set for population analyses. Our results show very strong population structure in the platypus, with our sampling locations corresponding to discrete groupings between which there is no evidence for recent gene flow. Genome-wide data allowed us to establish that 28 of the 57 sampled individuals had at least a third-degree relative amongst other samples from the same river, often taken at different times. Taking advantage of a sampled family quartet, we estimated the de novo mutation rate in the platypus at 7.0x10-9/bp/generation (95% CI 4.1x10-9 - 1.2x10-8/bp/generation). We estimated effective population sizes of ancestral populations and haplotype sharing between current groupings, and found evidence for bottlenecks and long-term population decline in multiple regions, and early divergence between populations in different regions. This study demonstrates the power of whole-genome sequencing for studying natural populations of an evolutionarily important species.",
    "published": "10.1093/molbev/msy041",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/230516",
    "title": "Personal genomics: new concepts for future community data banks",
    "authors": "Dodin, G.",
    "author_corresponding": "Guy  Dodin",
    "author_corresponding_institution": "Universite Paris Diderot, Laboratoire ITODYS",
    "date": "2017-12-18",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/230516.source.xml",
    "abstract": "INTRODUCTION INTRODUCTION SPLIT GENOMIC DATA TRANSACTIONS BETWEEN COMMUNITY... RESULTS AND DISCUSSION REFERENCES The advent of fast, low-cost sequencing techniques is boosting the number of sequenced human genomes thus driving the irresistible push towards personalized genomics and personalized medicine.1 The examination of the genomes of large cohorts of patients will permit to identify the origins of many diseases and to propose adapted, fine-tuned medical treatments. The genomic boom is also expected to generate an economic activity worth billions of dollars and a fierce race has already started between Internet giants like Google and Amazon. Big data companies have already gathered tens of thousands of individual human genomes hosted in the cloud (that is on a server accessible via the Internet) and th ...",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/230516",
    "title": "Personal genomics: new concepts for future community data banks",
    "authors": "Dodin, G.",
    "author_corresponding": "Guy  Dodin",
    "author_corresponding_institution": "Universite Paris Diderot, Laboratoire ITODYS",
    "date": "2017-12-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/230516.source.xml",
    "abstract": "INTRODUCTION INTRODUCTION SPLIT GENOMIC DATA TRANSACTIONS BETWEEN COMMUNITY... RESULTS AND DISCUSSION REFERENCES The advent of fast, low-cost sequencing techniques is boosting the number of sequenced human genomes thus driving the irresistible push towards personalized genomics and personalized medicine.1 The examination of the genomes of large cohorts of patients will permit to identify the origins of many diseases and to propose adapted, fine-tuned medical treatments. The genomic boom is also expected to generate an economic activity worth billions of dollars and a fierce race has already started between Internet giants like Google and Amazon. Big data companies have already gathered tens of thousands of individual human genomes hosted in the cloud (that is on a server accessible via the Internet) and th ...",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232959",
    "title": "High-dimensional microbiome interactions shape host fitness",
    "authors": "Gould, A. L.; Zhang, V.; Lamberti, L.; Jones, E. W.; Obadia, B.; Gavryushkin, A.; Carlson, J. M.; Beerenwinkel, N.; Ludington, W. B.",
    "author_corresponding": "William B Ludington",
    "author_corresponding_institution": "UC Berkeley, Dept Molecular & Cell Biology",
    "date": "2017-12-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/232959.source.xml",
    "abstract": "Gut bacteria can affect key aspects of host fitness, such as development, fecundity, and lifespan, while the host in turn shapes the gut microbiome. Microbiomes co-evolve with their hosts and have been implicated in host speciation. However, it is unclear to what extent individual species versus community interactions within the microbiome are linked to host fitness. Here we combinatorially dissect the natural microbiome of Drosophila melanogaster and reveal that interactions between bacteria shape host fitness through life history tradeoffs. We find that the same microbial interactions that shape host fitness also shape microbiome abundances, suggesting a potential evolutionary mechanism by which microbiome communities (rather than just individual species) may be intertwined in co-selection with their hosts. Empirically, we made germ-free flies colonized with each possible combination of the five core species of fly gut bacteria. We measured the resulting bacterial community abundances and fly fitness traits including development, reproduction, and lifespan. The fly gut promoted bacterial diversity, which in turn accelerated development, reproduction, and aging: flies that reproduced more died sooner. From these measurements we calculated the impact of bacterial interactions on fly fitness by adapting the mathematics of genetic epistasis to the microbiome. Host physiology phenotypes were highly dependent on interactions between bacterial species. Higher-order interactions (involving 3, 4, and 5 species) were widely prevalent and impacted both host physiology and the maintenance of gut diversity. The parallel impacts of bacterial interactions on the microbiome and on host fitness suggest that microbiome interactions may be key drivers of evolution.\\n\\nSignificanceAll animals have associated microbial communities called microbiomes that can influence the physiology and fitness of their host. It is unclear to what extent individual microbial species versus ecology of the microbiome influences fitness of the host. Here we mapped all the possible interactions between individual species of bacteria with each other and with the hosts physiology. Our approach revealed that the same bacterial interactions that shape microbiome abundances also shape host fitness traits. This relationship provides a feedback that may favor the emergence of co-evolving microbiome-host units.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233072",
    "title": "Predictions of Protein-Protein Interactions in Schistosoma mansoni",
    "authors": "White Bear, J.",
    "author_corresponding": "J.  White Bear",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2017-12-18",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/233072.source.xml",
    "abstract": "BackgroundSchistosoma mansoni invasion of the human host involves a variety of cross-species protein-protein interactions. The pathogen expresses a diverse arsenal of proteins that facilitate the breach of physical and biochemical barriers present in skin, evasion of the immune system, and digestion of human hemoglobin, allowing schistosomes to reside in the host for years. However, only a small number of specific interactions between S. mansoni and human proteins have been identified. We present and apply a protocol that generates testable predictions of S. mansoni-human protein interactions.\\n\\nMethodsIn this study, we first predict S. mansoni-human protein interactions based on similarity to known protein complexes. Putative interactions were then scored and assessed using several contextual filters, including the use of annotation automatically derived from literature using a simple natural language processing methodology. Our method predicted 7 out of the 10 previously known cross-species interactions.\\n\\nConclusionsSeveral predictions that warrant experimental follow-up were presented and discussed, including interactions involving potential vaccine candidate antigens, protease inhibition, and immune evasion. The application framework provides an integrated methodology for investigation of host-pathogen interactions and an extensive source of orthogonal data for experimental analysis. We have made the predictions available online for community perusal.\\n\\nAuthor SummaryThe S. mansoni parasite is the etiological agent of the disease Schistomiasis. However, protein-protein interactions have been experimentally characterized that relate to pathogenesis and establishment of infection. As with many pathogens, the understanding of these interactions is a key component for the development of new vaccines. In this project, we have applied a computational whole-genome comparative approach to aid in the prediction of interactions between S. mansoni and human proteins and to identify important proteins involved in infection. The results of applying this method recapitulate several previously characterized interactions, as well as suggest additional ones as potential therapeutic targets.",
    "published": "10.1038/s41598-018-31272-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/234153",
    "title": "Simulating Pedigrees Ascertained for Multiple Disease-Affected Relatives",
    "authors": "Nieuwoudt, C.; Jones, S. J.; Brooks-Wilson, A.; Graham, J.",
    "author_corresponding": "Jinko  Graham",
    "author_corresponding_institution": "Simon Fraser University",
    "date": "2017-12-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/234153.source.xml",
    "abstract": "Background: Studies that ascertain families containing multiple relatives affected by disease can be useful for identification of causal, rare variants from next-generation sequencing data.\\n\\nResults: We present the R package SimRVPedigree, which allows researchers to simulate pedigrees ascertained on the basis of multiple, affected relatives. By incorporating the ascertainment process in the simulation, SimRVPedigree allows researchers to better understand the within-family patterns of relationship amongst affected individuals and ages of disease onset.\\n\\nConclusions: Through simulation, we show that affected members of a family segregating a rare disease variant tend to be more numerous and cluster in relationships more closely than those for sporadic disease. We also show that the family ascertainment process can lead to apparent anticipation in the age of onset. Finally, we use simulation to gain insight into the limit on the proportion of ascertained families segregating a causal variant. SimRVPedigree should be useful to investigators seeking insight into the family-based study design through simulation.",
    "published": "10.1186/s13029-018-0069-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/234955",
    "title": "Real-time search of all bacterial and viral genomic data",
    "authors": "Bradley, P.; den Bakker, H.; Rocha, E.; McVean, G.; Iqbal, Z.",
    "author_corresponding": "Zamin  Iqbal",
    "author_corresponding_institution": "European Bioinformatics Institute",
    "date": "2017-12-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/234955.source.xml",
    "abstract": "Genome sequencing of pathogens is now ubiquitous in microbiology, and the sequence archives are effectively no longer searchable for arbitrary sequences. Furthermore, the exponential increase of these archives is likely to be further spurred by automated diagnostics. To unlock their use for scientific research and real-time surveillance we have combined knowledge about bacterial genetic variation with ideas used in web-search, to build a DNA search engine for microbial data that can grow incrementally. We indexed the complete global corpus of bacterial and viral whole genome sequence data (447,833 genomes), using four orders of magnitude less storage than previous methods. The method allows future scaling to millions of genomes. This renders the global archive accessible to sequence search, which we demonstrate with three applications: ultra-fast search for resistance genes MCR1-3, analysis of host-range for 2827 plasmids, and quantification of the rise of antibiotic resistance prevalence in the sequence archives.",
    "published": "10.1038/s41587-018-0010-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235317",
    "title": "On the decidability of population size histories from finite allele frequency spectra",
    "authors": "Baharian, S.; Gravel, S.",
    "author_corresponding": "Simon  Gravel",
    "author_corresponding_institution": "McGill University",
    "date": "2017-12-18",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235317.source.xml",
    "abstract": "Understanding the historical events that shaped current genomic diversity has applications in historical, biological, and medical research. However, the amount of historical information that can be inferred from genetic data is finite, which leads to an identifiability problem. For example, different historical processes can lead to identical distribution of allele frequencies. This identifiability issue casts a shadow of uncertainty over the results of any study which uses the frequency spectrum to infer past demography. It has been argued that imposing mild  reasonableness constraints on demographic histories can enable unique reconstruction, at least in an idealized setting where the length of the genome is nearly infinite. Here, we discuss this problem for finite sample size and genome length. Using the diffusion approximation, we obtain bounds on likelihood differences between similar demographic histories, and use them to construct pairs of very different reasonable histories that produce almost-identical frequency distributions. The finite-genome problem therefore remains poorly determined even among reasonable histories. Where fits to few-parameter models produce narrow parameter confidence intervals, large uncertainties lurk hidden by model assumption.",
    "published": "10.1016/j.tpb.2017.12.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235549",
    "title": "Molecular data from Orthonectid worms show they are highly degenerate members of phylum Annelida not phylum Mesozoa.",
    "authors": "Schiffer, P.; Robertson, H.; Telford, M. J.",
    "author_corresponding": "Maximilian J Telford",
    "author_corresponding_institution": "Centre for Life's Origins and Evolution, Department of Genetics, Evolution and Environment, UCL",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235549.source.xml",
    "abstract": "SummaryThe Mesozoa are a group of tiny, extremely simple, vermiform endoparasites of various marine animals (Fig. 1). There are two recognised groups within the Mesozoa: the Orthonectida (Fig. 1a,b; with a few hundred cells including a nervous system made up of just 10 cells [1]) and the Dicyemids (Fig. 1c; with at most 42 cells [2]). They are classic  Problematica [3] - the name Mesozoa suggests an evolutionary position intermediate between Protozoa and Metazoa (animals) [4] and implies their simplicity is a primitive state, but molecular data have shown they are members of Lophotrochozoa within Bilateria [5-8] which would mean they derive from a more complex ancestor. Their precise phylogenetic affinities remain uncertain, however, and ascertaining this is complicated by the very fast evolution observed in genes from both groups, leading to the common systematic error of Long Branch Attraction (LBA) [9]. Here we use mitochondrial and nuclear gene sequence data, and show beyond doubt that both dicyemids and orthonectids are members of the Lophotrochozoa. Carefully addressing the effects of systematic errors due to unequal rates of evolution, we show that the phylum Mesozoa is polyphyletic. While the precise position of dicyemids remains unresolved within Lophotrochozoa, we unequivocally identify orthonectids as members of the phylum Annelida. This result reveals one of the most extreme cases of body plan simplification in the animal kingdom; our finding makes sense of an annelid-like cuticle in orthonectids [1] and suggests the circular muscle cells repeated along their body [10] may be segmental in origin.\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=71 SRC=\\\"FIGDIR/small/235549_fig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (22K):\\norg.highwire.dtl.DTLVardef@76ca5org.highwire.dtl.DTLVardef@16df6eaorg.highwire.dtl.DTLVardef@6da877org.highwire.dtl.DTLVardef@14f3056_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOFig. 1:C_FLOATNO The mesozoans Intoshia variabili and Dicyema typus A. Differential Interference contrast micrograph of an Intoshia variabili female showing repeated bands of ciliated cells. Picture G. Slyusarev (St Petersburg State University, Russia).\\n\\nB. Confocal image of a phalloidin stained female specimen of Intoshia linei reveals repeated set of circular muscles. Picture G. Slyusarev (St Petersburg State Univ.).\\n\\nC. Rhombogen stage of a dicyemid (Dicyema typus from the Octopus) adapted from Hyman L.H. The Invertebrates: Protozoa through Ctenophora McGraw-Hill, New York 1940(19). Anterior to right in all images.\\n\\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/227215",
    "title": "Optimal cross selection for long-term genetic gain in two-part programs with rapid recurrent genomic selection",
    "authors": "Gorjanc, G.; Gaynor, R. C.; Hickey, J. M.",
    "author_corresponding": "Gregor  Gorjanc",
    "author_corresponding_institution": "The Roslin Institute and Royal (Dick) School of Veterinary Studies, University of Edinburgh",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/227215.source.xml",
    "abstract": "This study evaluates optimal cross selection for balancing selection and maintenance of genetic diversity in two-part plant breeding programs with rapid recurrent genomic selection. The two-part program reorganizes a conventional breeding program into population improvement component with recurrent genomic selection to increase the mean of germplasm and product development component with standard methods to develop new lines. Rapid recurrent genomic selection has a large potential, but is challenging due to genotyping costs or genetic drift. Here we simulate a wheat breeding program for 20 years and compare optimal cross selection against truncation selection in the population improvement with one to six cycles per year. With truncation selection we crossed a small or a large number of parents. With optimal cross selection we jointly optimised selection, maintenance of genetic diversity, and cross allocation with AlphaMate program. The results show that the two-part program with optimal cross selection delivered the largest genetic gain that increased with the increasing number of cycles. With four cycles per year optimal cross selection had 78% (15%) higher long-term genetic gain than truncation selection with a small (large) number of parents. Higher genetic gain was achieved through higher efficiency of converting genetic diversity into genetic gain; optimal cross selection quadrupled (doubled) efficiency of truncation selection with a small (large) number of parents. Optimal cross selection also reduced the drop of genomic selection accuracy due to the drift between training and prediction populations. In conclusion, optimal cross-selection enables optimal management and exploitation of population improvement germplasm in two-part programs.\\n\\nKey messageOptimal cross selection increases long-term genetic gain of two-part programs with rapid recurrent genomic selection. It achieves this by optimising efficiency of converting genetic diversity into genetic gain through reducing the loss of genetic diversity and reducing the drop of genomic prediction accuracy with rapid cycling.",
    "published": "10.1007/s00122-018-3125-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235655",
    "title": "Deep generative models of genetic variation capture mutation effects",
    "authors": "Riesselman, A. J.; Ingraham, J. B.; Marks, D. S.",
    "author_corresponding": "Debora Susan Marks",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235655.source.xml",
    "abstract": "The functions of proteins and RNAs are determined by a myriad of interactions between their constituent residues, but most quantitative models of how molecular phenotype depends on genotype must approximate this by simple additive effects. While recent models have relaxed this constraint to also account for pairwise interactions, these approaches do not provide a tractable path towards modeling higher-order dependencies. Here, we show how latent variable models with nonlinear dependencies can be applied to capture beyond-pairwise constraints in biomolecules. We present a new probabilistic model for sequence families, DeepSequence, that can predict the effects of mutations across a variety of deep mutational scanning experiments significantly better than site independent or pairwise models that are based on the same evolutionary data. The model, learned in an unsupervised manner solely from sequence information, is grounded with biologically motivated priors, reveals latent organization of sequence families, and can be used to extrapolate to new parts of sequence space.",
    "published": "10.1038/s41592-018-0138-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235655",
    "title": "Deep generative models of genetic variation capture mutation effects",
    "authors": "Riesselman, A. J.; Ingraham, J. B.; Marks, D. S.",
    "author_corresponding": "Debora Susan Marks",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2017-12-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235655.source.xml",
    "abstract": "The functions of proteins and RNAs are determined by a myriad of interactions between their constituent residues, but most quantitative models of how molecular phenotype depends on genotype must approximate this by simple additive effects. While recent models have relaxed this constraint to also account for pairwise interactions, these approaches do not provide a tractable path towards modeling higher-order dependencies. Here, we show how latent variable models with nonlinear dependencies can be applied to capture beyond-pairwise constraints in biomolecules. We present a new probabilistic model for sequence families, DeepSequence, that can predict the effects of mutations across a variety of deep mutational scanning experiments significantly better than site independent or pairwise models that are based on the same evolutionary data. The model, learned in an unsupervised manner solely from sequence information, is grounded with biologically motivated priors, reveals latent organization of sequence families, and can be used to extrapolate to new parts of sequence space.",
    "published": "10.1038/s41592-018-0138-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235937",
    "title": "Linkage Disequilibrium Estimation in Low Coverage High-Throughput Sequencing Data",
    "authors": "Bilton, T. P.; McEwan, J. C.; Clarke, S. M.; Brauning, R.; van Stijn, T. C.; Rowe, S. J.; Dodds, K. G.",
    "author_corresponding": "Timothy P. Bilton",
    "author_corresponding_institution": "AgResearch",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235937.source.xml",
    "abstract": "High-throughput sequencing methods that multiplex a large number of individuals have provided a cost-effective approach for discovering genome-wide genetic variation in large populations. These sequencing methods are increasingly being utilized in population genetic studies across a diverse range of species. One side-effect of these methods, however, is that one or more alleles at a particular locus may not be sequenced, particularly when the sequencing depth is low, resulting in some heterozygous genotypes being called as homozygous. Under-called heterozygous genotypes have a profound effect on the estimation of linkage disequilibrium and, if not taken into account, leads to inaccurate estimates. We developed a new likelihood method, GUS-LD, to estimate pairwise linkage disequilibrium using low coverage sequencing data that accounts for under-called heterozygous genotypes. Our findings show that accurate estimates were obtained using GUS-LD on low coverage sequencing data, whereas underestimation of linkage disequilibrium results if no adjustment is made for under-called heterozygotes.",
    "published": "10.1534/genetics.118.300831",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235887",
    "title": "Multiplexed targeted resequencing identifies coding and regulatory variation underlying phenotypic extremes of HDL-cholesterol in humans",
    "authors": "Khetarpal, S. A.; Babb, P. L.; Zhao, W.; Hancock-Cerutti, W. F.; Brown, C. D.; Rader, D. J.; Voight, B. F.",
    "author_corresponding": "Benjamin F. Voight",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235887.source.xml",
    "abstract": "Genome-wide association studies have uncovered common variants at many loci influencing human complex traits and diseases, such as high-density lipoprotein cholesterol (HDL-C). However, the contribution of the identified genes is difficult to ascertain from current efforts interrogating common variants with small effects. Thus, there is a pressing need for scalable, cost-effective strategies for uncovering causal variants, many of which may be rare and noncoding. Here, we used a multiplexed inversion probe (MIP) target capture approach to resequence both coding and regulatory regions at seven HDL-C associated loci in 797 individuals with extremely high HDL-C vs. 735 low-to-normal HDL-C controls. Our targets included protein-coding regions of GALNT2, APOA5, APOC3, SCARB1, CCDC92, ZNF664, CETP, and LIPG (>9 kb), and proximate noncoding regulatory features (>42 kb). Exome-wide genotyping in 1,114 of the 1,532 participants yielded a >90% genotyping concordance rate with MIP-identified variants in ~90% of participants. This approach rediscovered nearly all established GWAS associations in GALNT2, CETP, and LIPG loci with significant and concordant associations with HDL-C from our phenotypic-extremes design at 0.1% of the sample size of lipid GWAS studies. In addition, we identified a novel, rare, CETP noncoding variant enriched in the extreme high HDL-C group (P<0.01, Score Test). Our targeted resequencing of individuals at the HDL-C phenotypic extremes offers a novel, efficient, and cost-effective approach for identifying rare coding and noncoding variation differences in extreme phenotypes and supports the rationale for applying this methodology to uncover rare variation--particularly non-coding variation--underlying myriad complex traits.",
    "published": "10.1161/CIRCGEN.117.002070",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235648",
    "title": "Coherent representations of subjective spatial position in primary visual cortex and hippocampus",
    "authors": "Saleem, A. B.; Diamanti, E. M.; Fournier, J.; Harris, K. D.; Carandini, M.",
    "author_corresponding": "Aman B Saleem",
    "author_corresponding_institution": "University College London",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235648.source.xml",
    "abstract": "A major role of vision is to guide navigation, and navigation is strongly driven by vision1-4. Indeed, the brains visual and navigational systems are known to interact5, 6, and signals related to position in the environment have been suggested to appear as early as in visual cortex6, 7. To establish the nature of these signals we recorded in primary visual cortex (V1) and in the CA1 region of the hippocampus while mice traversed a corridor in virtual reality. The corridor contained identical visual landmarks in two positions, so that a purely visual neuron would respond similarly in those positions. Most V1 neurons, however, responded solely or more strongly to the landmarks in one position. This modulation of visual responses by spatial location was not explained by factors such as running speed. To assess whether the modulation is related to navigational signals and to the animals subjective estimate of position, we trained the mice to lick for a water reward upon reaching a reward zone in the corridor. Neuronal populations in both CA1 and V1 encoded the animals position along the corridor, and the errors in their representations were correlated. Moreover, both representations reflected the animals subjective estimate of position, inferred from the animals licks, better than its actual position. Indeed, when animals licked in a given location - whether correct or incorrect - neural populations in both V1 and CA1 placed the animal in the reward zone. We conclude that visual responses in V1 are tightly controlled by navigational signals, which are coherent with those encoded in hippocampus, and reflect the animals subjective position in the environment. The presence of such navigational signals as early as in a primary sensory area suggests that these signals permeate sensory processing in the cortex.",
    "published": "10.1038/s41586-018-0516-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/232579",
    "title": "Integration of A New Sensory Skill with Vision After Less Than 3 Hours of Training",
    "authors": "Negen, J.; Wen, L.; Thaler, L.; Nardini, M.",
    "author_corresponding": "James  Negen",
    "author_corresponding_institution": "Durham University",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/232579.source.xml",
    "abstract": "Humans are effective at dealing with noisy, probabilistic information in familiar settings. One hallmark of this is Bayesian Cue Combination: combining multiple noisy estimates to increase precision beyond the best single estimate, taking into account their reliabilities. Here we show that adults also combine a novel audio cue to distance, akin to human echolocation, with a visual cue. Following two hours of training, subjects were more precise given both cues together versus the best single cue. This persisted when we changed the novel cues auditory frequency. Reliability changes also led to a re-weighting of cues without feedback, showing that they learned something more flexible than a rote decision rule for specific stimuli. The main findings replicated with a vibrotactile cue. These results show that the mature sensory apparatus can learn to flexibly integrate new sensory skills. The findings are unexpected considering previous empirical results and current models of multisensory learning.",
    "published": "10.1038/s41598-018-35046-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235903",
    "title": "Hi-TOM: a platform for high-throughput tracking of mutations induced by CRISPR/Cas systems",
    "authors": "Liu, Q.; Wang, C.; Jiao, X.; Zhang, H.; Song, L.; Li, Y.; Gao, C.; Wang, K.",
    "author_corresponding": "Kejian  Wang",
    "author_corresponding_institution": "China National Rice Research Institute, Chinese Academy of Agricultural Sciences",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235903.source.xml",
    "abstract": "The CRISPR/Cas system has been extensively applied to make precise genetic modifications in various organisms. Despite its importance and widespread use, large-scale mutation screening remains time-consuming, labour-intensive and costly. Here, we describe a cheap, practicable and high-throughput screening strategy that allows parallel screening of 96 x N (N denotes the number of targets) genome-modified sites. The strategy simplified and streamlined the process of next-generation sequencing (NGS) library construction by fixing the bridge sequences and barcoding primers. We also developed Hi-TOM (available at http://www.hi-tom.net/hi-tom/), an online tool to track the mutations with precise percentage. Analysis of the samples from rice, hexaploid wheat and human cells reveals that the Hi-TOM tool has high reliability and sensitivity in tracking various mutations, especially complex chimeric mutations that frequently induced by genome editing. Hi-TOM does not require specially design of barcode primers, cumbersome parameter configuration or additional data analysis. Thus, the streamlined NGS library construction and comprehensive result output make Hi-TOM particularly suitable for high-throughput identification of all types of mutations induced by CRISPR/Cas systems.",
    "published": "10.1007/s11427-018-9402-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235424",
    "title": "Muscle specific stress fibers give rise to sarcomeres and are mechanistically distinct from stress fibers in non-muscle cells",
    "authors": "Feinx, A. M.; Taneja, N.; Neininger, A. C.; Visetsouk, M. R.; Nixon, B. R.; Manalo, A. E.; Becker, J. R.; Crawley, S. W.; Bader, D. M.; Tyska, M. J.; Gutzman, J. H.; Burnette, D. T.",
    "author_corresponding": "Dylan T Burnette",
    "author_corresponding_institution": "Vanderbilt University School of Medicine",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235424.source.xml",
    "abstract": "The sarcomere is the basic contractile unit within cardiomyocytes driving heart muscle contraction. We sought to test the mechanisms regulating thin (i.e., actin) and thick (i.e., myosin) filament assembly during sarcomere formation. Thus, we developed an assay using human cardiomyocytes to test de novo sarcomere assembly. Using this assay, we report a population of muscle-specific stress fibers are essential sarcomere precursors. We show sarcomeric actin filaments arise directly from these muscle stress fibers. This process requires formin-mediated but not Arp2/3-mediated actin polymerization and nonmuscle myosin IIB but not non-muscle myosin IIA. Furthermore, we show a short species of {beta} cardiac myosin II filaments grows to form ~1.5 long filaments that then \\\"stitch\\\" together to form the stack of filaments at the core of the sarcomere (i.e., A-band). Interestingly, these are different from mechanisms that have previously been reported during stress fiber assembly in non-muscle cells. Thus, we provide a new model of cardiac sarcomere assembly based on distinct mechanisms of stress fiber regulation between non-muscle and muscle cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235226",
    "title": "AP-4 vesicles unmasked by organellar proteomics to reveal their cargo and machinery",
    "authors": "Davies, A. K.; Itzhak, D. N.; Edgar, J. R.; Archuleta, T. L.; Hirst, J.; Jackson, L. P.; Robinson, M. S.; Borner, G. H. H.",
    "author_corresponding": "Georg H H Borner",
    "author_corresponding_institution": "Dept of Proteomics and Signal Transduction, Max Planck Institute of Biochemistry",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235226.source.xml",
    "abstract": "Adaptor protein 4 (AP-4) is an ancient membrane trafficking complex, whose function has largely remained elusive. In humans, AP-4 deficiency causes a severe neurological disorder of unknown aetiology. We apply unbiased proteomic methods, including  Dynamic Organellar Maps, to find proteins whose subcellular localisation depends on AP-4. We identify three transmembrane cargo proteins, ATG9A, SERINC1 and SERINC3, and two AP-4 accessory proteins, RUSC1 and RUSC2. We demonstrate that AP-4 deficiency causes missorting of ATG9A in diverse cell types, including patient-derived cells, as well as dysregulation of autophagy. RUSC2 facilitates the transport of AP-4-derived, ATG9A-positive vesicles from the TGN to the cell periphery. These vesicles cluster in close association with autophagosomes, suggesting they are the \\\"ATG9A reservoir\\\" required for autophagosome biogenesis. Our study uncovers ATG9A trafficking as a ubiquitous function of the AP-4 pathway. Furthermore, it provides a potential molecular pathomechanism of AP-4 deficiency, through dysregulated spatial control of autophagy.",
    "published": "10.1038/s41467-018-06172-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235358",
    "title": "Correction of the Framingham Risk Score Data Reported in SPRINT",
    "authors": "Warner, F.; Dhruva, S. S.; Ross, J. S.; Dey, P.; Murugiah, K.; Krumholz, H. M.",
    "author_corresponding": "Harlan M. Krumholz",
    "author_corresponding_institution": "Yale School of Medicine",
    "date": "2017-12-18",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "clinical trials",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235358.source.xml",
    "abstract": "This report describes an error in the Framingham Risk Score data presented in the original SPRINT publication.1 The data, presented in Table 1 of the main SPRINT publication in the New England Journal of Medicine and made available to SPRINT Challenge participants, incorrectly calculated the level of baseline cardiovascular risk of the study participants using the Framingham Risk Score. The correct calculation increased the number of participants identified as having >15% 10-year risk from 5737 to 7089, a change from 61% to 76% of the total study population. This information is important for researchers attempting to validate and extend the trials findings and is particularly germane because the recently released American Heart Association/American College of Cardiology blood pressure guidelines changed blood pressure targets for pharmacologic therapy only for high-risk individuals.\\n\\nO_TBL View this table:\\norg.highwire.dtl.DTLVardef@5ed416org.highwire.dtl.DTLVardef@1b60929org.highwire.dtl.DTLVardef@137409org.highwire.dtl.DTLVardef@127169borg.highwire.dtl.DTLVardef@13d3666_HPS_FORMAT_FIGEXP  M_TBL O_FLOATNOTable 1C_FLOATNO O_TABLECAPTIONRegression Coefficients for Cox regression model used to predict CVD risk4\\n\\nC_TABLECAPTION C_TBL",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229112",
    "title": "Sex-specific genome-wide association study in glioma identifies new risk locus at 3p21.31 in females, and finds sex-differences in risk at 8q24.21",
    "authors": "Ostrom, Q. T.; Kinnersley, B.; Wrensch, M. R.; Eckel-Passow, J. E.; Armstrong, G.; Rice, T.; Chen, Y.; Wiencke, J. K.; McCoy, L. S.; Hansen, H. M.; Amos, C. I.; Bernstein, J. L.; Claus, E. B.; Il'yasova, D.; Johansen, C.; Lachance, D. H.; Lai, R. K.; Merrell, R. T.; Olson, S. H.; Sadetzki, S.; Schildkraut, J. M.; Shete, S.; Rubin, J. B.; Lathia, J. D.; Berens, M. E.; Andersson, U.; Rajaraman, P.; Chanock, S. J.; Linet, M. S.; Wang, Z.; Yeager, M.; Houlston, R. S.; Jenkins, R. B.; Melin, B.; Bondy, M. L.; Barnholtz-Sloan, J. S.",
    "author_corresponding": "Quinn T Ostrom",
    "author_corresponding_institution": "Case Comprehensive Cancer Center, Case Western Reserve University School of Medicine",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/229112.source.xml",
    "abstract": "Incidence of glioma is approximately 50% higher in males. Previous analyses have examined exposures related to sex hormones in women as potential protective factors for these tumors, with inconsistent results. Previous glioma genome-wide association studies (GWAS) have not stratified by sex. Potential sex-specific genetic effects were assessed in autosomal SNPs and sex chromosome variants for all glioma, GBM and non-GBM patients using data from four previous glioma GWAS. Datasets were analyzed using sex-stratified logistic regression models and combined using meta-analysis. There were 4,831 male cases, 5,216 male controls, 3,206 female cases and 5,470 female controls. A significant association was detected at rs11979158 (7p11.2) in males only. Association at rs55705857 (8q24.21) was stronger in females than in males. A large region on 3p21.31 was identified with significant association in females only. The identified differences in effect of risk variants do not fully explain the observed incidence difference in glioma by sex.",
    "published": "10.1038/s41598-018-24580-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235853",
    "title": "The ecological genetics of Pseudomonas syringae residing on the kiwifruit leaf surface",
    "authors": "Straub, C.; Colombi, E.; Li, L.; Huang, H.; Templeton, M. D.; McCann, H. C.; Rainey, P. B.",
    "author_corresponding": "Christina  Straub",
    "author_corresponding_institution": "NZIAS, Massey University",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235853.source.xml",
    "abstract": "Interactions between commensal microbes and invading pathogens are understudied, despite their likely effects on pathogen population structure and infection processes. We describe the population structure and genetic diversity of a broad range of co-occurring Pseudomonas syringae isolated from infected and uninfected kiwifruit during an outbreak of bleeding canker disease caused by P. syringae pv. actinidiae (Psa) in New Zealand. Overall population structure was clonal and affected by ecological factors including infection status and cultivar. Most isolates are members of a new clade in phylogroup 3 (PG3a), also present on kiwifruit leaves in China and Japan. Stability of the polymorphism between pathogenic Psa and commensal P. syringae PG3a isolated from the same leaf was tested using reciprocal invasion from rare assays in vitro and in planta. P. syringae G33C (PG3a) inhibited Psa NZ54, while the presence of Psa NZ54 enhanced the growth of P. syringae G33C. This effect could not be attributed to virulence activity encoded by the Type 3 secretion system of Psa. Together our data contribute toward the development of an ecological perspective on the genetic structure of pathogen populations.\\n\\nORIGINALITY-SIGNIFICANT STATEMENTBacterial pathogen populations are often studied with little consideration of co-occurring microbes and yet interactions between pathogens and commensals can affect both population structure and disease progression. A fine-scale sampling of commensals present on kiwifruit leaves during an outbreak of bleeding canker disease caused by P. syringae pv. actinidiae reveals a clonal population structure. A new clade of non-pathogenic P. syringae (PG3a) appears to be associated with kiwifruit on a global scale. The presence of PG3a on kiwifruit has significant effects on the outcome of infection by P. syringae pv. actinidiae. This emphasises the value of studying the effect of co-occurring bacteria on pathogen-plant interactions.",
    "published": "10.1111/1462-2920.14092",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235952",
    "title": "Blue Light Negatively Regulates Tolerance to Phosphate Deficiency in Arabidopsis",
    "authors": "Yeh, C.-M.; Kobayashi, K.; Fujii, S.; Fukaki, H.; Mitsuda, N.; Ohme-Takagi, M.",
    "author_corresponding": "Masaru  Ohme-Takagi",
    "author_corresponding_institution": "Saitama University",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235952.source.xml",
    "abstract": "Plants have evolved mechanisms to improve utilization efficiency or acquisition of inorganic phosphate (Pi) in response to Pi deficiency, such as altering root architecture, secreting acid phosphatases, and activating the expression of genes related to Pi uptake and recycling. Although many genes responsive to Pi starvation have been identified, transcription factors that affect tolerance to Pi deficiency have not been well characterized. We show here that defect in the ELONGATED HYPOCOTYL 5 (HY5) transcription factor gene results in tolerance to Pi deficiency in Arabidopsis. The primary root length of hy5 was only slightly inhibited under Pi deficient condition and its fresh weight was significantly higher than that of wild type. The Pi deficiency-tolerant phenotype of hy5 was similarly observed when grown on the medium without Pi. In addition, a double mutant, hy5slr1, without lateral roots also showed tolerance to phosphate deficiency, indicating that the tolerance of hy5 does not result from increase of external Pi uptake and may be related to internal Pi utilization or recycling. Moreover, we found that blue light negatively regulates tolerance to Pi-deficiency and that hy5 exhibits tolerance to Pi deficiency due to blockage of blue-light responses. Collectively, this study points out light quality may play an important role in the regulation of internal Pi recycling and utilization efficiency. Also, it may contribute to reducing Pi fertilizer requirements in plants through a proper illumination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235911",
    "title": "Size Matters: Metastatic cluster size and stromal recruitment in the establishment of successful prostate cancer to bone metastases",
    "authors": "Araujo, A.; Cook, L.; Lynch, C.; Basanta, D.",
    "author_corresponding": "David  Basanta",
    "author_corresponding_institution": "H. Lee Moffitt Cancer Center & Research Institute",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235911.source.xml",
    "abstract": "Prostate cancer (PCa) impacts over 180,000 men every year in the US alone with 26,000 patients expected to succumb to the disease (cancer.gov). The primary cause of death is metastasis, with secondary lesions most commonly occurring in the skeleton. Prostate cancer to bone metastasis is an important yet poorly understood process that is difficult to explore with experimental techniques alone. To this end we have utilized a hybrid (discrete-continuum) cellular automata (HCA) model of normal bone matrix homeostasis that allowed us to investigate how metastatic PCa can disrupt the bone microenvironment. Our previously published results showed that PCa cells can recruit mesenchymal stem cells (MSCs) that give rise to bone building osteoblasts. MSCs are also thought to be complicit in the establishment of successful bone metastases (1). Here we have explored aspects of early metastatic colonization and shown that the size of PCa clusters needs to be within a specific range to become successfully established: sufficiently large to maximize success but not too large to risk failure through competition amongst cancer and stromal cells for scarce resources. Furthermore, we show that MSC recruitment can promote the establishment of a metastasis and compensate for relatively low numbers of PCa cells seeding the bone microenvironment. Combined, our results highlight the utility of computational models that capture the complex and dynamic dialogue between cells during the initiation of active metastases.",
    "published": "10.1007/s11538-018-0416-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/233114",
    "title": "Ex vivo live cell tracking in kidney organoids using light sheet fluorescence microscopy",
    "authors": "Held, M.; Santeramo, I.; Wilm, B.; Murray, P.; Levy, R.",
    "author_corresponding": "Marie  Held",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/233114.source.xml",
    "abstract": "Screening cells for their differentiation potential requires a combination of tissue culture models and imaging methods that allow for long-term tracking of the location and function of cells. Embryonic kidney re-aggregation in vitro assays have been established which allow for the monitoring of organotypic cell behaviour in re-aggregated and chimeric renal organoids. However, evaluation of cell integration is hampered by the high photonic load of standard fluorescence microscopy which poses challenges for imaging three-dimensional systems in real-time over a time course. Therefore, we employed light sheet microscopy, a technique that vastly reduces photobleaching and phototoxic effects. We have also developed a new method for culturing the re-aggregates which involves immersed culture, generating organoids which more closely reflect development in vivo. To facilitate imaging from various angles, we embedded the organoids in a freely rotatable hydrogel cylinder. Endpoint fixing and staining were performed to provide additional biomolecular information. We succeeded in imaging labelled cells within re-aggregated kidney organoids over 15 hours and tracking their fate while simultaneously monitoring the development of organotypic morphological structures. Our results show that Wt1-expressing embryonic kidney cells obtained from transgenic mice could integrate into re-aggregated chimeric kidney organoids and contribute to developing nephrons. Furthermore, the nascent proximal tubules that formed in the re-aggregated tissues using the new culture method displayed secretory function, as evidenced by their ability to secrete an organic anion mimic into the tubular lumen.",
    "published": "10.1371/journal.pone.0199918",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236075",
    "title": "Robust, real-time and autonomous monitoring of ecosystems with an open, low-cost, networked device",
    "authors": "Sethi, S. S.; Ewers, R. M.; Jones, N. S.; Orme, D.; Picinali, L.",
    "author_corresponding": "Sarab S Sethi",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236075.source.xml",
    "abstract": "O_LIAutomated methods of monitoring ecosystems provide a cost-effective way to track changes in natural systems dynamics across temporal and spatial scales. However, methods of recording and storing data captured from the field still require significant manual effort.\\nC_LIO_LIHere we introduce an open source, inexpensive, fully autonomous ecosystem monitoring unit for capturing and remotely transmitting continuous data streams from field sites over long time-periods. We provide a modular software framework for deploying various sensors, together with implementations to demonstrate proof of concept for continuous audio monitoring and time-lapse photography.\\nC_LIO_LIWe show how our system can outperform comparable technologies for fractions of the cost, provided a local mobile network link is available. The system is robust to unreliable network signals and has been shown to function in extreme environmental conditions, such as in the tropical rainforests of Sabah, Borneo.\\nC_LIO_LIWe provide full details on how to assemble the hardware, and the open-source software. Paired with appropriate automated analysis techniques, this system could provide spatially dense, near real-time, continuous insights into ecosystem and biodiversity dynamics at a low cost.\\nC_LI",
    "published": "10.1111/2041-210x.13089",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236083",
    "title": "Human Herpes Virus 6 (HHV-6) - Pathogen or Passenger? A pilot study of clinical laboratory data and next generation sequencing",
    "authors": "Sharp, C.; Golubchik, T.; Gregory, W. F.; McNaughton, A.; Gow, N.; Selvaratnam, M.; Mirea, A.; Foster, D.; Andersson, M.; Klenerman, P.; Jeffery, K.; Matthews, P.",
    "author_corresponding": "Philippa  Matthews",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236083.source.xml",
    "abstract": "ABSTRACT\\n\\nBackgroundHuman herpes virus 6 (HHV-6) is a ubiquitous organism that can cause a variety of clinical syndromes ranging from short-lived rash and fever through to life-threatening encephalitis.\\n\\nObjectivesWe set out to generate observational data regarding the epidemiology of HHV-6 infection in clinical samples from a UK teaching hospital and to compare different diagnostic approaches.\\n\\nStudy designFirst, we scrutinized HHV-6 detection in samples submitted to our hospital laboratory through routine diagnostic pathways. Second, we undertook a pilot study using Illumina next generation sequencing (NGS) to determine the frequency of HHV-6 in CSF and respiratory samples that were initially submitted to the laboratory for other diagnostic tests.\\n\\nResultsOf 72 samples tested for HHV-6 by PCR at the request of a clinician, 24 (33%) were positive for HHV-6. The majority of these patients were under the care of the haematology team (30/41, 73%), and there was a borderline association between HHV-6 detection and both Graft versus Host Disease (GvHD) and Central nervous system (CNS) disease (p=0.05 in each case). We confirmed detection of HHV-6 DNA using NGS in 4/20 (20%) CSF and respiratory samples.\\n\\nConclusionsHHV-6 is common in clinical samples submitted from a high-risk haematology population, and enhanced screening of this group should be considered. NGS can be used to identify HHV-6 from a complex microbiomee, but further controls are required to define the sensitivity and specificity, and to correlate these results with clinical disease. Our results underpin ongoing efforts to develop NGS technology for viral diagnostics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236083",
    "title": "Human Herpes Virus 6 (HHV-6) - Pathogen or Passenger? A pilot study of clinical laboratory data and next generation sequencing",
    "authors": "Sharp, C.; Golubchik, T.; Gregory, W. F.; McNaughton, A.; Gow, N.; Selvaratnam, M.; Mirea, A.; Foster, D.; Andersson, M.; Klenerman, P.; Jeffery, K.; Matthews, P.",
    "author_corresponding": "Philippa  Matthews",
    "author_corresponding_institution": "University of Oxford",
    "date": "2017-12-18",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236083.source.xml",
    "abstract": "ABSTRACT\\n\\nBackgroundHuman herpes virus 6 (HHV-6) is a ubiquitous organism that can cause a variety of clinical syndromes ranging from short-lived rash and fever through to life-threatening encephalitis.\\n\\nObjectivesWe set out to generate observational data regarding the epidemiology of HHV-6 infection in clinical samples from a UK teaching hospital and to compare different diagnostic approaches.\\n\\nStudy designFirst, we scrutinized HHV-6 detection in samples submitted to our hospital laboratory through routine diagnostic pathways. Second, we undertook a pilot study using Illumina next generation sequencing (NGS) to determine the frequency of HHV-6 in CSF and respiratory samples that were initially submitted to the laboratory for other diagnostic tests.\\n\\nResultsOf 72 samples tested for HHV-6 by PCR at the request of a clinician, 24 (33%) were positive for HHV-6. The majority of these patients were under the care of the haematology team (30/41, 73%), and there was a borderline association between HHV-6 detection and both Graft versus Host Disease (GvHD) and Central nervous system (CNS) disease (p=0.05 in each case). We confirmed detection of HHV-6 DNA using NGS in 4/20 (20%) CSF and respiratory samples.\\n\\nConclusionsHHV-6 is common in clinical samples submitted from a high-risk haematology population, and enhanced screening of this group should be considered. NGS can be used to identify HHV-6 from a complex microbiomee, but further controls are required to define the sensitivity and specificity, and to correlate these results with clinical disease. Our results underpin ongoing efforts to develop NGS technology for viral diagnostics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236109",
    "title": "A potential link between gambling addiction severity and central dopamine levels -- evidence from spontaneous eye blink rates in gamblers and controls",
    "authors": "Mathar, D.; Wiehler, A.; Chakroun, K.; Goltz, D.; Peters, J.",
    "author_corresponding": "David  Mathar",
    "author_corresponding_institution": "Dept of Psychology, Biological Psychology, University of Cologne, Germany",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236109.source.xml",
    "abstract": "Accumulating evidence points at similarities between substance use disorders and pathological gambling on the behavioral and neural level. In substance addiction, dysregulation of striatal dopamine transmission has been consistently revealed. Due to the neurotoxicity of stimulating substances, it is still debated if this constitutes mainly a consequence of recurrent substance abuse or a vulnerability marker for addiction disorders. For gambling addiction, no clear association with striatal dopamine levels has been unveiled so far. With its presumably negligible dopaminergic toxicity, possible differences in striatal dopamine transmission in gambling addiction might therefore constitute a vulnerability marker. Spontaneous eye blink rate (sEBR) is controversially discussed as a potential proxy measure for striatal dopamine levels. Here we examined sEBR in 21 male problem gamblers and 20 healthy control participants. In addition, participants completed a screening questionnaire for overall psychopathology and self-reported measures of alcohol and nicotine consumption. We found no significant difference in sEBR between gamblers and controls. However, in gamblers, sEBR was negatively associated with addiction severity and positively associated with psychopathology. A final exploratory analysis revealed that healthy controls with low sEBR displayed higher alcohol and nicotine consumption than healthy participants with high sEBR. Although the association between dopamine transmission and sEBR is still debated, our findings reveal that sEBR is sensitive to inter-individual differences in addiction severity in problem gamblers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236059",
    "title": "Replay of Stimulus Specific Temporal Patterns during Associative Memory Formation",
    "authors": "Michelmann, S.; Bowman, H.; Hanslmayr, S.",
    "author_corresponding": "Sebastian  Michelmann",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236059.source.xml",
    "abstract": "Forming a memory often entails the association of recent experience with present events. This recent experience is usually an information rich and dynamic representation of the world around us. We here show that associating a static cue with a previously shown dynamic stimulus, yields a detectable, dynamic representation of this stimulus in working memory. We further implicate this representation in the decrease of low-frequency power ([~]4-30 Hz) in the ongoing electroencephalogram (EEG), which is a well-known correlate of successful memory formation. The maintenance of content specific patterns in desynchronizing brain oscillations was observed in two sensory domains, i.e. in a visual and in an auditory condition. Together with previous results, these data suggest a mechanism that generalizes across domains and processes, in which the decrease in oscillatory power allows for the dynamic representation of information in ongoing brain oscillations.",
    "published": "10.1162/jocn_a_01304",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235960",
    "title": "Mushroom body-specific profiling of gene expression identifies regulators of long-term memory in Drosophila",
    "authors": "Widmer, Y. F.; Bilican, A.; Bruggmann, R.; Sprecher, S.",
    "author_corresponding": "Simon  Sprecher",
    "author_corresponding_institution": "University of Fribourg",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235960.source.xml",
    "abstract": "Memory formation is achieved by genetically tightly controlled molecular pathways that result in a change of synaptic strength and synapse organization. While for short-term memory traces rapidly acting biochemical pathways are in place, the formation of long-lasting memories requires changes in the transcriptional program of a cell. Although many genes involved in learning and memory formation have been identified, little is known about the genetic mechanisms required for changing the transcriptional program during different phases of long-term memory formation. With Drosophila melanogaster as a model system we profiled transcriptomic changes in the mushroom body, a memory center in the fly brain, at distinct time intervals during long-term memory formation using the targeted DamID technique. We describe the gene expression profiles during these phases and tested 33 selected candidate genes for deficits in long-term memory formation using RNAi knockdown. We identified 10 genes that enhance or decrease memory when knocked-down in the mushroom body. For vajk-1 and hacd1, the two strongest hits, we gained further support for their crucial role in learning and forgetting. These findings show that profiling gene expression changes in specific cell-types harboring memory traces provides a powerful entry point to identify new genes involved in learning and memory. The presented transcriptomic data may further be used as resource to study genes acting at different memory phases.",
    "published": "10.1534/genetics.118.301106",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235978",
    "title": "Formation of retinal direction-selective circuitry initiated by starburst amacrine cell homotypic contact",
    "authors": "Ray, T. A.; Roy, S.; Kozlowski, C.; Wang, J.; Cafaro, J.; Hulbert, S.; Wright, C. V. E.; Field, G. D.; Kay, J. N.",
    "author_corresponding": "Jeremy N  Kay",
    "author_corresponding_institution": "Duke University School of Medicine",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235978.source.xml",
    "abstract": "Impact statementSelective synapse formation in a retinal motion-sensitive circuit is orchestrated by starburst amacrine cells, which use homotypic interactions to initiate formation of a dendritic scaffold that recruits projections from circuit partners.\\n\\nSUMMARYA common strategy by which developing neurons locate their synaptic partners is through projections to circuit-specific neuropil sublayers. Once established, sublayers serve as a substrate for selective synapse formation, but how sublayers arise during neurodevelopment remains unknown. Here we identify the earliest events that initiate formation of the direction-selective circuit in the inner plexiform layer of mouse retina. We demonstrate that radially-migrating newborn starburst amacrine cells establish homotypic contacts on arrival at the inner retina. These contacts, mediated by the cell-surface protein MEGF10, trigger neuropil innervation resulting in generation of two sublayers comprising starburst-cell dendrites. This dendritic scaffold then recruits projections from circuit partners. Abolishing MEGF10-mediated contacts profoundly delays and ultimately disrupts sublayer formation, leading to broader direction tuning and weaker direction-selectivity in retinal ganglion cells. Our findings reveal a mechanism by which differentiating neurons transition from migratory to mature morphology, and highlight this mechanisms importance in forming circuit-specific sublayers.",
    "published": "10.7554/elife.34241",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236091",
    "title": "CLIQ-BID: A method to quantify bacteria-induced damage to eukaryotic cells by automated live-imaging of bright nuclei",
    "authors": "Wallez, Y.; Bouillot, S.; Soleilhac, E.; Huber, P.; Attree, I.; Faudry, E.",
    "author_corresponding": "Eric  Faudry",
    "author_corresponding_institution": "UGA, CEA, INSERM, CNRS, Bacterial Pathogenesis and Cellular Responses",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236091.source.xml",
    "abstract": "Pathogenic bacteria induce eukaryotic cell damage which range from discrete modifications of signalling pathways, to morphological alterations and even to cell death. Accurate quantitative detection of these events is necessary for studying host-pathogen interactions and for developing strategies to protect host organisms from bacterial infections. Investigation of morphological changes is cumbersome and not adapted to high-throughput and kinetics measurements. Here, we describe a simple and cost-effective method based on automated analysis of live cells with stained nuclei, which allows real-time quantification of bacteria-induced eukaryotic cell damage at single-cell resolution. We demonstrate that this automated high-throughput microscopy approach permits screening of libraries composed of interference-RNA, bacterial strains, antibodies and chemical compounds in ex vivo infection settings. The use of fluorescently-labelled bacteria enables the concomitant detection of changes in bacterial growth. Using this method named CLIQ-BID (Cell Live Imaging Quantification of Bacteria Induced Damage), we were able to distinguish the virulence profiles of different pathogenic bacterial species and clinical strains.",
    "published": "10.1038/s41598-017-18501-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235879",
    "title": "Mutations alter RNA-mediated conversion of human prions",
    "authors": "Alred, E. J.; Lodangco, I.; Gallaher, J.; Hansmann, U.",
    "author_corresponding": "Ulrich  Hansmann",
    "author_corresponding_institution": "University of Oklahoma",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235879.source.xml",
    "abstract": "Prion diseases are connected with self-replication and self-propagation of mis-folded proteins. The rate-limiting factor is the formation of the initial seed. We have recently studied early stages in the conversion between functional PrPC and the infectious scrapie PrPSC form, triggered by the binding of RNA. Here, we study how this process is modulated by the prion sequence. We focus on residues 129 and 178, which are connected to the hereditary neurodegenerative disease Fatal Familial Insomnia.",
    "published": "10.1021/acsomega.7b02007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235812",
    "title": "Topology independent structural matching discovers novel templates for protein interface",
    "authors": "Mirabello, C.; Wallner, B.",
    "author_corresponding": "Bjorn  Wallner",
    "author_corresponding_institution": "Linkoping University",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235812.source.xml",
    "abstract": "MotivationProtein-protein interactions (PPI) are essential for the function of the cellular machinery. The rapid growth of protein-protein complexes with known 3D structures offers a unique opportunity to study PPI to gain crucial insights into protein function and the causes of many diseases. In particular, it would be extremely useful to compare interaction surfaces of monomers, as this would enable the pinpointing of potential interaction surfaces based solely on the monomer structure, without the need to predict the complete complex structure. While there are many structural alignment algorithms for individual proteins, very few have been developed for protein interfaces, and none that can align only the interface residues to other interfaces or surfaces of interacting monomer subunits in a topology independent (non-sequential) manner.\\n\\nResultsWe present InterComp, a method for topology and sequence-order independent structural comparisons. The method is general and can be applied to various structural comparison applications. By representing residues as independent points in space rather than as a sequence of residues, InterComp can can be applied to a wide range of problems including: interface-surface comparisons, interface-interface comparisons and even comparisons of small molecule ligands. We demonstrate a use-case by applying InterComp to find similar protein interfaces on the surface of proteins. We show that InterComp pinpoints the correct interface for almost half of the targets (283 of 586) when considering the top 10 hits, and for 24% of the top 1, even when no templates can be found with the already available sequence-order dependent methods like TM-align.\\n\\nAvailabilityThe program is available from: http://wallnerlab.org/InterComp\\n\\nContactbjorn.wallner@liu.se\\n\\nSupplementary informationSupplementary data included in the pdf.",
    "published": "10.1093/bioinformatics/bty587",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235861",
    "title": "Multi-Parametric and Multi-Regional Histogram Analysis of MRI: Revealing Imaging Phenotypes of Glioblastoma Correlated with Patient Survival",
    "authors": "Li, C.; Wang, S.; Serra, A.; Torheim, T.; Yan, J.-L.; Boonzaier, N. R.; Matys, T.; McLean, M. A.; Markowetz, F.; Price, S. J.",
    "author_corresponding": "Chao  Li",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235861.source.xml",
    "abstract": "IntroductionGlioblastoma is characterized by its remarkable heterogeneity and dismal prognosis. Histogram analysis of quantitative magnetic resonance imaging (MRI) is an important in vivo method to study intratumoral heterogeneity. With large amounts of histogram features generated, integrating these modalities effectively for clinical decision remains a challenge.\\n\\nMethodsA total of 80 patients with supratentorial primary glioblastoma were recruited. All patients received surgery and standard regimen of temozolomide chemoradiotherapy. Diagnosis was confirmed by pathology. Anatomical T2-weighted, T1-weighted post-contrast and FLAIR images, as well as dynamic susceptibility contrast (DSC), diffusion tensor imaging (DTI) and chemical shift imaging were acquired preoperatively using a 3T MRI scanner. DTI-p, DTI-q, relative cerebral blood volume (rCBV), mean transit time (MTT) and relative cerebral blood flow (rCBF) maps were generated. Contrast-enhancing (CE) and non-enhancing (NE) regions of interest were manually delineated. Voxel intensity histograms were constructed from the CE and NE regions independently. Patient clustering was performed by the Multi-View Biological Data Analysis (MVDA) approach. Kaplan-Meier and Cox proportional hazards regression analyses were performed to evaluate the relevance of the patient clustering to survival. The histogram features selected from MVDA approach were evaluated using receiver operator characteristics (ROC) curve analysis. The metabolic signatures of the patient clusters were analyzed by multivoxel MR spectroscopy (MRS).\\n\\nResultsThe MVDA approach yielded two final patient clusters, consisting of 53 and 27 patients respectively. The two patient subgroups showed significance for overall survival (p = 0.007, HR = 0.32) and progression-free survival (p < 0.001, HR = 0.33) in multivariate Cox regression analysis. Among the features selected by MVDA, higher mean value of DTI-q in the non-enhancing region contributed to a worse OS (HR = 1.40, p = 0.020) and worse PFS (HR = 1.36, p = 0.031). Multivoxel MRS showed N-acetylaspartate/creatine (NAA/Cr) ratio between the two clusters, both in the CE region (p < 0.001) and NE region (p = 0.013). Glutamate/Cr (Glu/Cr) ratio and glutamate + glutamine/Cr (Glx/Cr) of the cluster 1 was significantly lower than cluster 2 (p = 0.037, and 0.027 respectively) In the NE region.\\n\\nDiscussionThis study demonstrated that integrating multi-parametric and multi-regional MRI histogram features may help to stratify patients. The histogram features selected from the proposed approach may be used as potential imaging markers in personalized treatment strategy and response determination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235705",
    "title": "Biodiversity loss under future global socio-economic and climate scenarios",
    "authors": "Chaudhary, A.; Mooers, A. O.",
    "author_corresponding": "Abhishek  Chaudhary",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235705.source.xml",
    "abstract": "Efficient forward-looking mitigation measures are needed to halt the global biodiversity decline. These require spatially explicit scenarios of expected changes in multiple indicators of biodiversity under future socio-economic and environmental conditions. Here we link five future (2050 and 2100) global gridded maps (0.25{degrees} x 0.25{degrees} resolution) available from the land use harmonization (LUH) database that represent alternative representative concentration and shared socio-economic pathways (RCP-SSP) with the countryside species-area relationship model to project the future land use change driven rates of species extinctions and phylogenetic diversity loss (in million years) for mammals, birds and amphibians in each of the 804 terrestrial ecoregions and 176 countries and compare them to the current (1900-2015) and past (850-1900) rates of biodiversity loss. Future land-use changes are projected to commit an additional 209-818 endemic species and 1190-4402 million years of evolutionary history to extinction by 2100 depending upon the scenario, equivalent to 20-80% of the number committed to extinction under current (2015) land use extent. Results show that hotspots of future biodiversity loss differ depending upon the scenario, taxon and metric considered. The most aggressive climate mitigation scenario (RCP2.6 SSP-1), representing a world shifting towards a radically more sustainable path including increasing crop yields, reduced meat production and reduced tropical deforestation coupled with high trade, projects the lowest land use change driven global biodiversity loss followed by RCP8.5 SSP-5, RCP6.0 SSP-4 and RCP7.0 SSP-3. Interestingly, the scenario with the second most aggressive climate target (RCP3.4 SSP-4) projected the highest biodiversity loss among the five scenarios tested. This is because it represents a world with continued high consumption in rich countries and increased land clearing for crop production in species rich, low-income countries such as Indonesia, Madagascar, Tanzania, Philippines and DR Congo. These contrasting results illustrate that the strategies to prevent climate change could simultaneously contribute to reduction in current high rates of biodiversity loss, but only if habitat preservation is incorporated into national and global sustainable development plans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235598",
    "title": "Molecular insights into Vibrio cholerae’s intra-amoebal host-pathogen interactions",
    "authors": "Van der Henst, C.; Clerc, S.; Stutzmann, S.; Stoudmann, C.; Scrignari, T.; Maclachlan, C.; Knott, G.; Blokesch, M.",
    "author_corresponding": "Melanie  Blokesch",
    "author_corresponding_institution": "Swiss Federal Institute of Technology Lausanne (EPFL)",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235598.source.xml",
    "abstract": "Vibrio cholerae, which causes the diarrheal disease cholera, is a species of bacteria commonly found in aquatic habitats. Within such environments, the bacterium must defend itself against predatory protozoan grazers. Amoebae are prominent grazers, with Acanthamoeba castellanii being one of the best-studied aquatic amoebae. We previously showed that V. cholerae resists digestion by A. castellanii and establishes a replication niche within the hosts osmoregulatory organelle. In this study, we deciphered the molecular mechanisms involved in the maintenance of V. choleraes intra-amoebal replication niche and its ultimate escape from the succumbed host. We demonstrated that minor virulence features important for disease in mammals, such as extracellular enzymes and flagellum-based motility, play a key role role in the replication and transmission of V. cholerae in its aqueous environment. This work, therefore, describes new mechanisms that provide the pathogen with a fitness advantage in its primary habitat, which may have contributed to the emergence of these minor virulence factors in the species V. cholerae.",
    "published": "10.1038/s41467-018-05976-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236067",
    "title": "Characterisation of two Toxoplasma PROPPINs homologous to Atg18/WIPI suggests they have evolved distinct specialised functions",
    "authors": "Nguyen, H. M.; Liu, S.; Daher, W.; Tan, F.; Besteiro, S.",
    "author_corresponding": "Sebastien  Besteiro",
    "author_corresponding_institution": "DIMNP, UMR5235 CNRS - Univ. Montpellier, 34095 cedex 5 Montpellier, France",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236067.source.xml",
    "abstract": "Toxoplasma gondii is a parasitic protist possessing a limited set of proteins involved in the autophagy pathway, a self-degradative machinery for protein and organelle recycling. This distant eukaryote has even repurposed part of this machinery, centered on protein ATG8, for a non-degradative function related to the maintenance of the apicoplast, a parasite-specific organelle. However, some evidence also suggest Toxoplasma is able to generate autophagic vesicles upon stress, and that some autophagy-related proteins, such as ATG9, might be involved solely in the canonical autophagy function. Here, we have characterised two Toxoplasma proteins containing WD-40 repeat that can bind lipids for their recruitment to vesicular structures upon stress. They belong to the PROPPIN family and are homologues to ATG18/WIPI, which are known to be important for the autophagic process. We conducted a functional analysis of these two Toxoplasma PROPPINs. One of them is dispensable for normal in vitro growth, although it may play a role for parasite survival in specific stress conditions or for parasite fitness in the host, through a canonical autophagy-related function. The other, however, seems important for parasite viability in normal growth conditions and could be primarily involved in a non-canonical function. These divergent roles for two proteins from the same family illustrate the functional versatility of the autophagy-related machinery in Toxoplasma.",
    "published": "10.1371/journal.pone.0195921",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235895",
    "title": "Fitness traits of deoxynivalenol and nivalenol-producing Fusarium graminearum species complex strains from wheat",
    "authors": "Nicolli, C. P.; Machado, F. J.; Spolti, P.; Del Ponte, E. M.",
    "author_corresponding": "Emerson M Del Ponte",
    "author_corresponding_institution": "Universidade Federal de Vicosa",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235895.source.xml",
    "abstract": "Fusarium graminearum of the 15-acetyl(A)deoxynivalenol(D0N) chemotype is the main cause of Fusarium head blight (FHB) of wheat in south of Brazil. However, 3-ADON and nivalenol(NIV) chemotypes have been found in other members of the species complex causing FHB in wheat. To improve our understanding of the pathogen ecology, we assessed a range of fitness-related traits in a sample of 30 strains representatives of 15-ADON (F. graminearum), 3-ADON (F. cortaderiae and F. austroamericanum) and NIV (F. meridionale and F. cortaderiae). These included: perithecia formation on three cereal-based substrates, mycelial growth at two suboptimal temperatures, sporulation and germination, pathogenicity towards a susceptible and a moderately resistant cultivar and sensitivity to tebuconazole. The most important trait favoring F. graminearum was its 2x higher sexual fertility (> 40% PPI = perithecia production index) than the other species (< 30% PPI); PPI varied among substrates (maize > rice > wheat). In addition, sensitivity to tebuconazole appeared lower in F. graminearum which had the only strain with EC50 > 1 ppm. In the pathogenicity assays, the DON-producers were generally more aggressive (1.5 to 2x higher final severity) towards the two cultivars, with 3-ADON or 15-ADON leading to higher area under the severity curve than the NIV strains in the susceptible and moderately resistant cv., respectively. There was significant variation among strains of a same species with regards asexual fertility (mycelial growth, macroconidia production and germination), which suggest a strain-rather than a species-specific differences. These results contribute new knowledge to improve our understanding of the pathogen-related traits that may explain the dominance of certain members of the species complex in specific wheat agroecosystems.",
    "published": "10.1094/pdis-12-17-1943-re",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235788",
    "title": "ACI-1 class A beta-lactamase is widespread across human gut microbiomes due to transposons harboured by tailed prophages",
    "authors": "Rands, C. M.; Starikova, E. V.; Brüssow, H.; Kriventseva, E. V.; Govorun, V. M.; Zdobnov, E. M.",
    "author_corresponding": "Chris M Rands",
    "author_corresponding_institution": "University of Geneva",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235788.source.xml",
    "abstract": "Antibiotic resistance is increasing among pathogens at unprecedented rates and the human body contains a large pool of antibiotic resistance genes that can be spread among bacteria by mobile genetic elements. Acidaminococcus intestini, a bacterium found in the human gut that belongs to the class of Negativicutes, is the first gram-negative coccus shown to be resistant to beta-lactam antibiotics. Resistance is conferred by aci1, a gene encoding the ACI-1 class A beta-lactamase, but the evolutionary history of aci1 and its distribution across other Negativicutes and in the human gut microbiota remains obscure. We discovered that ACI-1 proteins are phylogenetically distinct from class A beta-lactamases of gram-positive Firmicutes and that the aci1 gene occurs in bacteria scattered across the Negativicutes clade, suggesting possible mobilization. In the reference A. intestini RyC-MR95 strain, we found that aci1 is surrounded by mobile DNA, transposon derived sequences directly flank aci1 and are likely the vehicle for its mobility. These transposon sequences reside within a prophage context consisting of two likely degraded tailed prophages, the first prophages to be characterised in A. intestini. We found aci1 in at least 56 (4.4%) out of 1,267 human gut metagenome samples, mostly hosted within A. intestini, and, where could be determined, mostly within a similar constellation of mobile elements to that found in the reference A. intestini genome. These human samples are from individuals in Europe, China and the USA, showing that aci1 is widely distributed globally. Additionally, we examined the nine different Negativicute genome assemblies that contain aci1, and found that only two of these strains show a similar mobile element context around aci1 to the reference A. intestini with transposons adjacent to a tailed prophage. However, in all nine cases aci1 is flanked by transposon derived sequences, and these sequences are diverse, suggesting the activity and degradation of multiple transposons. Overall, we show that ACI-1 proteins form a distinct class A beta lactamase family, and that the aci1 gene is present in human guts worldwide within Negativicute bacterial hosts, due to transposons, sometimes inserted into tailed prophages.",
    "published": "10.1111/1462-2920.14276",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235622",
    "title": "SemEHR: A General-purpose Semantic Search System to Surface Semantic Data from Clinical Notes for Tailored Care, Trial Recruitment and Clinical Research",
    "authors": "Wu, H.; Toti, G.; Morley, K.; Ibrahim, Z.; Folarin, A.; Jackson, R.; Kartoglu, I.; Agrawal, A.; Stringer, C.; Gale, D.; Gorrell, G.; Roberts, A.; Broadbent, M.; Stewart, R.; Dobson, R.",
    "author_corresponding": "Honghan  Wu",
    "author_corresponding_institution": "King's College London",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235622.source.xml",
    "abstract": "ObjectiveUnlocking the data contained within both structured and unstructured components of Electronic Health Records (EHRs) has the potential to provide a step change in data available forsecondary research use, generation of actionable medical insights, hospital management and trial recruitment. To achieve this, we implemented SemEHR - a semantic search and analytics, open source tool for EHRs.\\n\\nMethodsSemEHR implements a generic information extraction (IE) and retrieval infrastructure by identifying contextualised mentions of a wide range of biomedical concepts within EHRs. Natural Language Processing (NLP) annotations are further assembled at patient level and extended with EHR-specific knowledge to generate a timeline for each patient. The semantic data is serviced via ontology-based search and analytics interfaces.\\n\\nResultsSemEHR has been deployed to a number of UK hospitals including the Clinical Record Interactive Search (CRIS), an anonymised replica of the EHR of the UK South London and Maudsley (SLaM) NHS Foundation Trust, one of Europes largest providers of mental health services. In two CRIS-based studies, SemEHR achieved 93% (Hepatitis C case) and 99% (HIV case) F-Measure results in identifying true positive patients. At Kings College Hospital in London, as part of the CogStack programme (github.com/cogstack), SemEHR is being used to recruit patients into the UK Dept of Health 100k Genome Project (genomicsengland.co.uk). The validation study suggests that the tool can validate previously recruited cases and is very fast in searching phenotypes - time for recruitment criteria checking reduced from days to minutes. Validated on an open intensive care EHR data - MIMICIII, the vital signs extracted by SemEHR can achieve around 97% accuracy.\\n\\nConclusionResults from the multiple case studies demonstrate SemEHRs efficiency - weeks or months of work can be done within hours or minutes in some cases. SemEHR provides a more comprehensive view of a patient, bringing in more and unexpected insight compared to study-oriented bespoke information extraction systems.\\n\\nSemEHR is open source available at https://github.com/CogStack/SemEHR.",
    "published": "10.1093/jamia/ocx160",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235739",
    "title": "Fast Bayesian Inference of Phylogenetic Models Using Parallel Likelihood Calculation and Adaptive Metropolis Sampling",
    "authors": "Mitov, V.; Stadler, T.",
    "author_corresponding": "Venelin  Mitov",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235739.source.xml",
    "abstract": "O_LIPhylogenetic comparative models (PCMs) have been used to study macroevolutionary patterns, to characterize adaptive phenotypic landscapes, to quantify rates of evolution, to measure the heritability of traits, and to test various evolutionary hypotheses. A major obstacle to applying these models has been the complexity of evaluating their likelihood function. Recent works have shown that for many PCMs, the likelihood can be obtained in time proportional to the size of the tree based on post-order tree traversal, also known as pruning. Despite this progress, inferring complex multi-trait PCMs on large trees remains a time-intensive task. Here, we study parallelizing the pruning algorithm as a generic technique for speeding-up PCM-inference.\\nC_LIO_LIWe implement several parallel traversal algorithms in the form of a generic C++ library for Serial and Parallel LIneage Traversal of Trees (SPLITT). Based on SPLITT, we provide examples of parallel likelihood evaluation for several popular PCMs, ranging from a single-trait Brownian motion model to complex multi-trait Ornstein-Uhlenbeck and mixed Gaussian phylogenetic models.\\nC_LIO_LIUsing the phylogenetic Ornstein-Uhlenbeck mixed model (POUMM) as a showcase, we run benchmarks on up to 24 CPU cores, reporting up to an order of magnitude parallel speed-up on simulated balanced and unbalanced trees of up to 100,000 tips with up to 16 traits. Noticing that the parallel speed-up depends on multiple factors, the SPLITT library is capable to automatically select the fastest traversal strategy for a given hardware, tree-topology, and data. Combining SPLITT likelihood calculation with adaptive Metropolis sampling on real data, we show that the time for Bayesian POUMM inference on a tree of 10,000 tips can be reduced from several days to minutes.\\nC_LIO_LIWe conclude that parallel pruning effectively accelerates the likelihood calculation and, thus, the statistical inference of Gaussian phylogenetic models. For time-intensive Bayesian inferences, we recommend combining this technique with adaptive Metropolis sampling. Beyond Gaussian models, the parallel tree traversal can be applied to numerous other models, including discrete trait and birth-death population dynamics models. Currently, SPLITT supports multi-core shared memory architectures, but can be extended to distributed memory architectures as well as graphical processing units.\\nC_LI",
    "published": "10.1111/2041-210X.13136",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235465",
    "title": "Sex in the wild: why field-based studies play a critical role in resolving the problem of sex",
    "authors": "Neiman, M.; Meirmans, P.; Schwander, T.; Meirmans, S.",
    "author_corresponding": "Maurine  Neiman",
    "author_corresponding_institution": "University of Iowa",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235465.source.xml",
    "abstract": "Why and how sexual reproduction is maintained in natural populations, the so-called \\\"queen of problems\\\", is a key unanswered question in evolutionary biology. Recent efforts to solve the problem of sex have often emphasized results generated from laboratory settings. Here, we use a survey of representative \\\"sex in the wild\\\" literature to review and synthesize the outcomes of empirical studies focused on natural populations. Especially notable results included relatively strong support for mechanisms involving niche differentiation and a near absence of attention to adaptive evolution. Support for a major role of parasites is largely confined to a single study system, and only three systems contribute most of the support for mutation accumulation hypotheses. This evidence for taxon specificity suggests that outcomes of particular studies should not be more broadly extrapolated without extreme caution. We conclude by suggesting steps forward, highlighting tests of niche differentiation mechanisms in both lab and nature and empirical evaluation of adaptive evolution-focused hypotheses in the wild. We also emphasize the value of leveraging the growing body of genomic resources for non-model taxa to address whether the clearance of harmful mutations and spread of beneficial variants in natural populations proceeds as expected under various hypotheses for sex.\\n\\nAuthor contributionsSM and MN conceived the paper idea, SM, PM, MN, and TS designed the review strategy, reviewed and analysed the literature, and wrote the manuscript. All authors gave final approval for publication.\\n\\nData archival locationThe results of our literature survey are provided as electronic supplementary material.",
    "published": "10.1111/evo.13485",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235556",
    "title": "Characterisation and modelling of a polyhydroxyalkanoate synthase from Aquitalea sp. USM4 reveals a mechanism for polymer elongation",
    "authors": "Teh, A.-H.; Chiam, N.-C.; Furusawa, G.; Sudesh, K.",
    "author_corresponding": "Aik-Hong  Teh",
    "author_corresponding_institution": "Universiti Sains Malaysia",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235556.source.xml",
    "abstract": "Polyhydroxyalkanoate synthase, PhaC, is a key enzyme in the biosynthesis of PHA, a type of bioplastics with huge potential to replace conventional petroleum-based plastics. While two PhaC structures have been determined recently, the exact mechanism remains unclear partly due to the absence of a tunnel for product passage. The PhaC from Aquitalea sp. USM4, PhaCAq, was characterised and showed a Km of 394 {micro}M and a kcat of 476.4 s-1 on the 3HB-CoA substrate. A model based on the structure of the closely related PhaC from Cupriavidus necator, PhaCCn revealed a three-branched tunnel at the dimeric interface. Two of the branches open to the solvent and serve as the putative routes for substrate entrance and product exit, while the third branch is elongated in a PhaC1 model from Pseudomonas aeruginosa, indicating a function of accommodating the hydroxyalkanoate (HA) moiety of the HA-CoA substrate. Docking of the two tetrahedral intermediates formed during catalysis suggests a PHA elongation mechanism that requires the HA moiety of the ligand to rotate ~180{degrees}. Both classes I and II PhaCs share a common mechanism for polymer elongation, and substrate specificity is determined in part by a bulky Phe/Tyr/Trp residue in the third branch in class I, which is conserved as Ala in class II to create room for longer substrates. The PhaCAq model provides fresh insights into a general PhaC mechanism, pinpointing key residues for potential engineering of PhaCs with desirable characteristics.",
    "published": "10.1016/j.ijbiomac.2018.07.147",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235721",
    "title": "Measures of time series coupling based on generalized weighted multiple regression",
    "authors": "Pascual-Marqui, R. D.; Biscay, R. J.; Bosch-Bayard, J.; Faber, P.; Kinoshita, T.; Kochi, K.; Milz, P.; Nishida, K.; Yoshimura, M.",
    "author_corresponding": "Roberto D Pascual-Marqui",
    "author_corresponding_institution": "The KEY Institute for Brain-Mind Research, University of Zurich, Switzerland",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235721.source.xml",
    "abstract": "1.The sharing and the transmission of information between cortical brain regions is carried out by mechanisms that are still not fully understood. A deeper understanding should shed light on how consciousness and cognition are implemented in the brain. Research activity in this field has recently been focusing on the discovery of non-conventional coupling mechanisms, such as all forms of cross-frequency couplings between diverse combinations of amplitudes and phases, applied to measured or estimated cortical signals of electric neuronal activity. However, all coupling measures that involve phase computation have poor statistical properties. In this work, the conventional estimators for the well-known phase-phase (phase synchronization or locking), phase-amplitude, and phaseamplitude-amplitude couplings are generalized by means of the weighted multiple regression model. The choice of appropriate weights produces estimators that bypass the need for computing the complex-valued phase. In addition, a new coupling, denoted as the inhibitory coupling (InhCo), is introduced and defined as the dependence of one complex-valued variable on the inverse and on the conjugate inverse of another complex-valued variable. A weighted version denoted as wInhCo is also introduced, bypassing the need for computing the inverse of a complex variable, which has very poor statistical properties. The importance of this form of inhibitory coupling is that it may capture well- known processes, such as the observed inverse alpha/gamma relation within the same cortical region, or the inverse alpha/alpha relation between distant cortical regions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235580",
    "title": "Transcriptomes and Raman spectra are linked linearly through a shared low-dimensional subspace",
    "authors": "Kobayashi-Kirschvink, K. J.; Nakaoka, H.; Oda, A.; Kamei, K.-i. F.; Nosho, K.; Fukushima, H.; Kanesaki, Y.; Yajima, S.; Masaki, H.; Ohta, K.; Wakamoto, Y.",
    "author_corresponding": "Yuichi  Wakamoto",
    "author_corresponding_institution": "University of Tokyo",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235580.source.xml",
    "abstract": "Raman spectroscopy is an imaging technique that can reflect whole-cell molecular compositions in vivo, and has been applied recently in cell biology to characterize different cell types and states. However, due to the complex molecular compositions and spectral overlaps, the interpretation of cellular Raman spectra have remained unclear. In this report, we compared cellular Raman spectra to transcriptomes of Schizosaccharomyces pombe and Escherichia coli, and provide firm evidence that they can be computationally connected and interpreted. Specifically, we find that the dimensions of high-dimensional Raman spectra and transcriptomes measured by RNA-seq can be effectively reduced and connected linearly through a shared low-dimensional subspace. Accordingly, we were able to reconstruct global gene expression profiles by applying the calculated transformation matrix to Raman spectra, and vice versa. Strikingly, highly expressed ncRNAs contributed to the Raman-transcriptome linear correspondence more significantly than mRNAs in S. pombe, which implies their major role in coordinating molecular compositions. This compatibility between whole-cell Raman spectra and transcriptomes marks an important and promising step towards establishing spectroscopic live-cell omics studies.",
    "published": "10.1016/j.cels.2018.05.015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235408",
    "title": "Sex-specific gene and pathway modeling of inherited glioma risk",
    "authors": "Ostrom, Q. T.; Coleman, W.; Huang, W.; Rubin, J. B.; Lathia, J. D.; Berens, M. E.; Speyer, G.; Liao, P.; Wrensch, M. R.; Eckel-Passow, J. E.; Armstrong, G.; Rice, T.; Wiencke, J. K.; McCoy, L. S.; Hansen, H. M.; Amos, C. I.; Bernstein, J. L.; Claus, E. B.; Il'yasova, D.; Johansen, C.; Lachance, D. H.; Lai, R. K.; Merrell, R. T.; Olson, S. H.; Sadetzki, S.; Schildkraut, J. M.; Shete, S.; Houlston, R. S.; Jenkins, R. B.; Andersson, U.; Rajaraman, P.; Chanock, S. J.; Linet, M. S.; Wang, Z.; Yeager, M.; Melin, B.; Bondy, M. L.; Barnholtz-Sloan, J. S.",
    "author_corresponding": "Quinn T Ostrom",
    "author_corresponding_institution": "Case Western Reserve University School of Medicine",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235408.source.xml",
    "abstract": "BackgroundGenome-wide association studies (GWAS) have identified 25 risk variants for glioma, which explain ~30% of heritable risk. Most glioma histologies occur with significantly higher incidence in males. A sex-stratified analysis ide7ntified sex-specific glioma risk variants, and further analyses using gene- and pathway-based approaches may further elucidate risk variation by sex.\\n\\nMethodsResults from the Glioma International Case-Control Study were used as a testing set, and results from three GWAS were combined via meta-analysis and used as a validation set. Using summary statistics for autosomal SNPs found to be nominally significant (p<0.01) in a previous meta-analysis and X chromosome SNPs with nominally significant association (p<0.01), three algorithms (Pascal, BimBam, and GATES) were used to generate gene-scores, and Pascal was used to generate pathway scores. Results were considered significant when p<3.3x10-6 in [2/3] algorithms.\\n\\nResults25 genes within five regions and 19 genes within six regions reached the set significance threshold in at least 2/3 algorithms in males and females, respectively. EGFR and RTEL1-TNFRSF6B were significantly associated with all glioma and glioblastoma in males only, and a female-specific association in TERT, all of which remained nominally significant after conditioning on known risk loci. There were nominal associations with the Telomeres, Telomerase, Cellular Aging, and Immortality pathway in both males and females.\\n\\nConclusionsThese results suggest that there may be biologically relevant significant differences by sex in genetic risk for glioma. Additional gene- and pathway-based analyses may further elucidate the biological processes through which this risk is conferred.",
    "published": "10.1093/neuonc/noy135",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236307",
    "title": "Large-scale discovery of mouse transgenic integration sites reveals frequent structural variation and insertional mutagenesis",
    "authors": "Goodwin, L. O.; Splinter, E.; Davis, T. L.; Urban, R.; He, H.; Braun, R. E.; Chesler, E. J.; Kumar, V.; van Min, M.; Ndukum, J.; Philip, V. M.; Reinholdt, L. G.; Svenson, K.; White, J. K.; Sasner, M.; Lutz, C.; Murray, S. A.",
    "author_corresponding": "Stephen A. Murray",
    "author_corresponding_institution": "The Jackson Laboratory",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236307.source.xml",
    "abstract": "Transgenesis has been a mainstay of mouse genetics for over 30 years, providing numerous models of human disease and critical genetic tools in widespread use today. Generated through the random integration of DNA fragments into the host genome, transgenesis can lead to insertional mutagenesis if a coding gene or essential element is disrupted, and there is evidence that larger scale structural variation can accompany the integration. The insertion sites of only a tiny fraction of the thousands of transgenic lines in existence have been discovered and reported due in part to limitations in the discovery tools. Targeted Locus Amplification (TLA) provides a robust and efficient means to identify both the insertion site and content of transgenes through deep sequencing of genomic loci linked to specific known transgene cassettes. Here, we report the first large-scale analysis of transgene insertion sites from 40 highly used transgenic mouse lines. We show that the transgenes disrupt the coding sequence of endogenous genes in half of the lines, frequently involving large deletions and/or structural variations at the insertion site. Furthermore, we identify a number of unexpected sequences in some of the transgenes, including undocumented cassettes and contaminating DNA fragments. We demonstrate that these transgene insertions can have phenotypic consequences, which could confound certain experiments, emphasizing the need for careful attention to control strategies. Together, these data show that transgenic alleles display a high rate of potentially confounding genetic events, and highlight the need for careful characterization of each line to assure interpretable and reproducible experiments.",
    "published": "10.1101/gr.233866.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236240",
    "title": "Computational Model for Simulating Drug-Induced Arrhythmia Sensitivity of Human iPSC-derived Cardiomyocytes",
    "authors": "Gao, X.; Yin, Y.; Daily, N. J.; Engel, T.; Pang, L.; Carlson, B. E.; Wakatsuki, T.",
    "author_corresponding": "Tetsuro  Wakatsuki",
    "author_corresponding_institution": "InvivoSciences, Inc.",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236240.source.xml",
    "abstract": "A mathematical model describing the electrophysiology and ion handling of cardiomyocytes is a complement to experimental analysis predicting drug-induced proarrhythmic potential in humans as proposed by Comprehensive in vitro Proarrhythmia Assay (CiPA). While CiPA endorses the use of the OHara Rudy (ORd) model, which was developed to simulate electrophysiology of human adult ventricular cardiomyocytes (hAVCMs), to predict drug-induced proarrhythmias; the human induced pluripotent stem cell derived-cardiomyocytes (hiPSC-CMs) was proposed for experimental verifications. The hiPSC-CMs, especially cultured in 2D culture dishes, are inherently different from hAVCMs exhibiting different ion channel density and an immature sarcoplasmic reticulum function. To reconcile this mismatch, we have developed a mathematical electrophysiology model of an hiPSC-CM by incorporating differences in gene expressions of ion channels, pumps and receptors in hiPSC-CMs against those found in hAVCMs. This model can be used to model any hiPSC-CM cell line where expression data has been obtained and replaces the background currents for K+ and Na+ in the ORd model with the known ultra-rapid K+ channel and hyperpolarization activated K+/Na+ channel currents. With this new model, three batches each from two different hiPSC-CM cell lines are compared to experimental data of action potential duration. This mathematical model recapitulates a ventricular-like action potential morphology with a Phase 2 plateau lasting a few hundred milliseconds. However, the resting membrane potential is not as depolarized (-65 to -70 mV) as that of hAVCM (-80 mV). The elevated resting membrane potential matches experimental data previously and is thought to keep rapid sodium channels from triggering membrane depolarization instead being replaced by an overexpression of L-Type Ca2+ channel current. This model is a key step in identifying the variability between different hiPSC-CM lines and even batches of the same line, opening the door to realizing analysis of patient specific preparations in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236356",
    "title": "Anomalous Diffusion as a Descriptive Model of Cell Migration",
    "authors": "Luzhanskey, I. D.; MacMunn, J. P.; Cohen, J. D.; Barney, L. E.; Jansen, L. E.; Schwartz, A. D.; Peyton, S.",
    "author_corresponding": "Shelly  Peyton",
    "author_corresponding_institution": "University of Massachusetts, Amherst",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236356.source.xml",
    "abstract": "Appropriately chosen descriptive models of cell migration in biomaterials will allow researchers to characterize and ultimately predict the movement of cells in engineered systems for a variety of applications in tissue engineering. The persistent random walk (PRW) model accurately describes cell migration on two-dimensional (2D) substrates. However, this model inherently cannot describe subdiffusive cell movement, i.e. migration paths in which the root mean square displacement increases more slowly than the square root of the time interval. Subdiffusivity is a common characteristic of cells moving in confined environments, such as three-dimensional (3D) porous scaffolds, hydrogel networks, and in vivo tissues. We demonstrate that a generalized anomalous diffusion (AD) model, which uses a simple power law to relate the mean square displacement (MSD) to time, more accurately captures individual cell migration paths across a range of engineered 2D and 3D environments than does the more commonly used PRW model. We used the AD model parameters to distinguish cell movement profiles on substrates with different chemokinetic factors, geometries (2D vs 3D), substrate adhesivities, and compliances. Although the two models performed with equal precision for superdiffusive cells, we suggest a simple AD model, in lieu of PRW, to describe cell trajectories in populations with a significant subdiffusive fraction, such as cells in confined, 3D environments.",
    "published": "10.1063/1.5019196",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235184",
    "title": "Performance of serological antibody tests for bovine tuberculosis in cattle from infected herds in Northern Ireland",
    "authors": "McCallan, L.; Brooks, C.; Couzens, C.; Young, F.; Byrne, A.; McNair, J.",
    "author_corresponding": "Andrew  Byrne",
    "author_corresponding_institution": "Agri-food and Biosciences Institute",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235184.source.xml",
    "abstract": "The ability to accurately identify infected hosts is the cornerstone of effective disease control and eradication programs. In the case of bovine tuberculosis, caused by infection with the pathogen Mycobacterium bovis, accurately identifying infected individual animals has been challenging as all available tests exhibit less than 100% discriminatory ability. Here we assess the utility of three serological tests and assess their performance relative to skin test (Single Intradermal Comparative Cervical Tuberculin; SICCT), gamma-interferon (IFN{gamma}) and post-mortem results in a Northern Ireland setting. Furthermore, we describe a case-study where one test was used in conjunction with statutory testing.\\n\\nSerological tests using samples taken prior to SICCT disclosed low proportions of animals as test positive (mean 3% positive), despite the cohort having high proportions with positive SICCT test under standard interpretation (121/921; 13%) or IFN{gamma} (365/922; 40%) results. Furthermore, for animals with a post-mortem record (n=286), there was a high proportion with TB visible lesions (27%) or with laboratory confirmed infection (25%). As a result, apparent sensitivities within this cohort was very low ([&le;]15%), however the tests succeeded in achieving very high specificities (96-100%). During the case-study, 7/670 (1.04%) samples from SICCT negative animals from a large chronically infected herd were serology positive, with a further 10 animals being borderline positive (17/670; 2.54%). 9/17 of these animals were voluntarily removed, none of which were found to be infected (-lesions/-bacteriology) post-mortem; 1 serology test negative animal was subsequently lesion+ and M bovis confirmed at slaughter.\\n\\nImportanceEradication of bovine tuberculosis (bTB; caused by Mycobacterium bovis) has remained elusive in a number of countries despite long-term coordinated test and cull programs. This can partially be explained by the limitations of available statutory tests; therefore supplementary test platforms that identify additional infected animals would be of significant utility. Overall, during our study three serological tests did not disclose a high proportion of animals as infected in high-risk cattle herds, and exhibited limited ability to disclose animals that were positive to the statutory skin test, the gamma interferon test (IFN{gamma}), or were post-mortem confirmed with M. bovis. These serological tests could be used in a supplementary fashion to the statutory tests in particular circumstances; but may be of limited advantage where parallel use of IFN{gamma} and skin testing is performed, as these tests together tended to disclose the majority of animals with post-mortem evidence of infection in our study cohort.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236281",
    "title": "Two sets of wing homologs in the crustacean, Parhyale hawaiensis",
    "authors": "Clark-Hachtel, C. M.; Tomoyasu, Y.",
    "author_corresponding": "Yoshinori  Tomoyasu",
    "author_corresponding_institution": "Miami University",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236281.source.xml",
    "abstract": "The origin of insect wings is a biological mystery that has fascinated scientists for centuries. Through extensive investigations performed across various fields, two possible wing origin tissues have been identified; a lateral outgrowth of the dorsal body wall (tergum) and ancestral proximal leg structures1,2. With each idea offering both strengths and weaknesses, these two schools of thought have been in an intellectual battle for decades without reaching a consensus3. Identification of tissues homologous to insect wings from linages outside of Insecta will provide pivotal information to resolve this conundrum. Here, through expression analyses and CRISPR/Cas9-based genome-editing in the crustacean, Parhyale hawaiensis, we show that a wing-like gene regulatory network (GRN) operates both in the crustacean terga and in the proximal leg segments, suggesting that (i) the evolution of a wing-like GRN precedes the emergence of insect wings, and (ii) that both of these tissues are equally likely to be crustacean wing homologs. Interestingly, the presence of two sets of wing homologs parallels previous findings in some wingless segments of insects, where wing serial homologs are maintained as two separate tissues4-7. This similarity provides crucial support for the idea that the wingless segments of insects indeed reflect an ancestral state for the tissues that gave rise to the insect wing, while the true insect wing represents a derived state that depends upon the contribution of two distinct tissues. These outcomes point toward a dual origin of insect wings, and thus provide a crucial opportunity to unify the two historically competing hypotheses on the origin of this evolutionarily monumental structure.",
    "published": "10.1038/s41559-020-1257-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236364",
    "title": "In toto fluorescence live imaging in scuttle fly Megaselia abdita reveals gradual transitions towards a novel extraembryonic architecture.",
    "authors": "Caroti, F.; Gonzalez Avalos, E.; Gonzalez Avalos, P.; Kromm, D.; Noeske, V.; Wosch, M.; Schütz, L.; Hufnagel, L.; Lemke, S.",
    "author_corresponding": "Steffen  Lemke",
    "author_corresponding_institution": "Centre for Organismal Studies Heidelberg, Germany",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236364.source.xml",
    "abstract": "Extraembryonic tissues contribute to animal development, which often entails spreading over embryo or yolk. Apart from changes in cell shape, the requirements for this tissue spreading are not well understood. Here we analyze spreading of the extraembryonic serosa in the scuttle fly Megaselia abdita. The serosa forms from a columnar blastoderm anlage, becomes a squamous epithelium, and eventually spreads over the embryo proper. We describe the dynamics of this process in long-term, whole-embryo time-lapse recordings, demonstrating that free serosa spreading is preceded by a prolonged pause in tissue expansion. Closer examination of this pause reveals mechanical coupling to the underlying yolk sac, which is later released. We find mechanical coupling prolonged and serosa spreading impaired after knockdown of M. abdita Matrix metalloprotease 1. We conclude that tissue-tissue interactions provide a critical functional element to constrain spreading epithelia.\\n\\nImpact StatementExtraembryonic tissue spreading in the scuttle fly Megaselia abdita requires mechanical decoupling from the underlying yolk sac.",
    "published": "10.7554/eLife.34616",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236299",
    "title": "Network of orthologs and evolutionary context search unveil the landscape of gene transposition-duplication within the Brassicaceae family.",
    "authors": "Oh, D.-H.; Dassanayake, M.",
    "author_corresponding": "Dong-Ha  Oh",
    "author_corresponding_institution": "Louisiana State University",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236299.source.xml",
    "abstract": "We developed the CLfinder-OrthNet pipeline that detects co-linearity in gene arrangement among multiple closely related genomes; find ortholog groups; and encodes the evolutionary history of each ortholog group into a representative network (OrthNet). Using a search based on network topology, out of a total of 17,432 OrthNets in six Brassicaceae genomes, we identified 1,394 that included gene transposition-duplication (tr-d) events in one or more genomes. Occurrences of tr-d shared by subsets of Brassicaceae genomes mirrored the divergence times between the genomes and their repeat contents. The majority of tr-d events resulted in truncated open reading frames (ORFs) in the duplicated loci. However, the duplicates with complete ORFs were significantly more frequent than expected from random events. They also had a higher chance of being expressed and derived from older tr-d events. We also found an enrichment, compared to random chance, of tr-d events with complete loss of intergenic sequence conservation between the original and duplicated loci. Finally, we identified tr-d events uniquely found in two extremophytes among the six Brassicaceae genomes, including tr-d of SALT TOLERANCE 32 and ZINC TRANSPORTER 3. The CLfinder-OrthNet pipeline provides a flexible and a modular toolkit to compare gene order, encode and visualize evolutionary paths among orthologs as networks, and identify all gene loci that share the same evolutionary history using network topology searches.\\n\\nFunding source: This work was supported by National Science Foundation (MCB 1616827) and the Next Generation BioGreen21 Program (PJ011379) of the Rural Development Administration, Republic of Korea.\\n\\nOnline-only Supplementary materials includes supplementary text (S1-S10), methods (M1-M4), figures (S1-S7), and tables (S1-S3), in two PDF files, one for text and methods and the other for figures and tables. Additionally, Supplementary Dataset S1 is available at the Figshare repository (https://doi.org/10.6084/m9.figshare.5825937) and Dataset S2 and S3 as separate Excel files.",
    "published": "10.1093/dnares/dsy035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236190",
    "title": "Antenatal microbial colonisation of mammalian gut",
    "authors": "Borghi, E.; Massa, V.; Severgnini, M.; Fazio, G.; Avagliano, L.; Menegola, E.; Bulfamante, G.; Morace, G.; Borgo, F.",
    "author_corresponding": "Elisa  Borghi",
    "author_corresponding_institution": "Universita degli Studi di Milano",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236190.source.xml",
    "abstract": "The widely accepted dogma of intrauterine sterility and initial colonisation of the newborn during birth has been blurred by recent observations of microbial presence in meconium, placenta and amniotic fluid. Given the importance of a maternal-derived in utero infant seeding, it is crucial to exclude potential environmental or procedural contaminations, and to assess foetal colonisation before parturition. To ascertain antenatal microbial colonisation in mammals, we analysed sterilely collected intestinal tissues from rodent foetuses in parallel with experimental controls, and tissues from autoptic human foetuses. Next generation sequencing (NGS) showed the presence of pioneer microbes in both rat and human intestines, as well as in rodent placentas and amniotic fluids. Live microbes were isolated from culture-dependent analyses from homogenized rat foetal intestines.\\n\\nMicrobial communities showed foetus- and dam-dependent clustering, confirming the high interindividual variability of microbiota even in the antenatal period. Fluorescent in situ hybridisation analysis confirmed the microbes existence in the lumen of the developing gut.\\n\\nThese findings have vast implications for an emerging field of enhancing the management of healthy pregnancies, and for understanding how the infant microbiome starts and it is thus shaped.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236257",
    "title": "Adult-specific trimethylation of histone H3 lysine 4 is prone to dynamic changes with aging in C. elegans somatic cells",
    "authors": "Pu, M.; Wang, M.; Wang, W.; Velayudhan, S. S.; Lee, S. S.",
    "author_corresponding": "Mintie  Pu",
    "author_corresponding_institution": "Department of Molecular Biology and Genetics, Cornell University",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236257.source.xml",
    "abstract": "Tri-methylation on histone H3 lysine 4 (H3K4me3) is associated with active gene expression but its regulatory role in transcriptional activation is unclear. Here we used Caenorhabditis elegans to investigate the connection between H3K4me3 and gene expression regulation during aging. We uncovered around 30% of H3K4me3 enriched regions to show significant and reproducible changes with age. We further showed that these age-dynamic H3K4me3 regions largely mark gene-bodies and are acquired during adult stages. We found that these adult-specific age-dynamic H3K4me3 regions are correlated with gene expression changes with age. In contrast, H3K4me3 marking established during developmental stages remained largely stable with age, even when the H3K4me3 associated genes exhibited RNA expression changes during aging. Moreover, we found that global reduction of H3K4me3 levels results in significantly decreased RNA expression of genes that acquire H3K4me3 marking in their gene-bodies during adult stage, suggesting that altered H3K4me3 levels with age could result in age-dependent gene expression changes. Interestingly, the genes with dynamic changes in H3K4me3 and RNA levels with age are enriched for those involved in fatty acid metabolism, oxidation-reduction, and stress response. Therefore, our findings revealed divergent roles of H3K4me3 in gene expression regulation during aging, with important implications on physiological relevance.",
    "published": "10.1371/journal.pgen.1007466",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236158",
    "title": "BDNF and Tau as biomarkers of severity in Multiple Sclerosis",
    "authors": "Islas-Hernandez, A.; Aguilar-Talamantes, H. S.; Bertado-Cortes, B.; Mejia-delCastillo, G. d. J.; Carrera-Pineda, R.; Cuevas-Garcia, C. F.; Garcia-delaTorre, P.",
    "author_corresponding": "Paola  Garcia-delaTorre",
    "author_corresponding_institution": "Inst Mexicano del Seguro Social, Unidad de Invest Med en Enfermedades Neurol",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236158.source.xml",
    "abstract": "AimsDetermine if serum levels of tau and brain-derived neurotrophic factor (BDNF) can be used as severity biomarkers in multiple sclerosis (MS).\\n\\nPatients and methodsSubjects with MS, older than 18 and younger than 55 years were included; 74 patients with a diagnosis of relapsing-remitting MS (RRMS), 11 with secondary-progressive MS (SPMS), and 88 controls were included. Total tau and BDNF were measured by western blot.\\n\\nResultsIncreased tau and decreased BDNF in MS patients compared to controls was found. Total-tau has a peak in RRMS, the second decile of the Multiple Sclerosis Severity Score, and in the lowest Expanded Disability Status Scale and is no different than controls for SPMS patients and the most severe cases of MS.\\n\\nConclusionBDNF is a good biomarker for diagnosis of MS but not for severity or progression. Tau appears to have a more active role in the progression of MS.",
    "published": "10.2217/bmm-2017-0374",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236232",
    "title": "Fibroblast state switching orchestrates dermal maturation and wound healing",
    "authors": "Rognoni, E.; Oliveira Pisco, A.; Hiratsuka, T.; Sipila, K.; Belmonte, J.; Mobasseri, A.; Dilao, R.; Watt, F.",
    "author_corresponding": "Fiona  Watt",
    "author_corresponding_institution": "King's College London",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236232.source.xml",
    "abstract": "Murine dermis contains functionally and spatially distinct fibroblast lineages that cease to proliferate in early postnatal life. Here we propose a model in which a negative feedback loop between extracellular matrix (ECM) deposition and fibroblast proliferation determines dermal architecture. Virtual-tissue simulations of our model faithfully recapitulate dermal maturation, predicting a loss of spatial segregation of fibroblast lineages and dictating that fibroblast migration is only required for wound healing. To test this, we performed in vivo live imaging of dermal fibroblasts, which revealed that homeostatic tissue architecture is achieved without active cell migration. In contrast, both fibroblast proliferation and migration are key determinants of tissue repair following wounding. The results show that tissue-scale coordination is driven by the interdependence of cell proliferation and ECM deposition, paving the way for identifying new therapeutic strategies to enhance skin regeneration.\\n\\nStandfirst textWe show that fibroblast behaviour switching between two distinct states - proliferating and depositing ECM - is necessary and sufficient to define dermal architecture. Understanding this interdependence is critical for identifying new therapeutic strategies to enhance skin regeneration.\\n\\nHighlightsO_LITissue-scale coordination in murine dermis is driven by the interdependence of cell proliferation and ECM deposition\\nC_LIO_LIThe tissue architecture is set by a negative feedback loop between ECM deposition/remodelling and proliferation\\nC_LIO_LIFibroblast lineages lose segregation with age\\nC_LIO_LIFibroblast migration is the critical discriminator between dermal development and wound healing\\nC_LI",
    "published": "10.15252/msb.20178174",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236208",
    "title": "Importance of homo-dimerization of Fanconi-associated nuclease 1 in DNA flap cleavage",
    "authors": "Rao, T.; Longerich, S.; Zhao, W.; Aihara, H.; Sung, P.; Xiong, Y.",
    "author_corresponding": "Yong  Xiong",
    "author_corresponding_institution": "Yale University, New Haven, CT",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236208.source.xml",
    "abstract": "Fanconi-associated nuclease 1 (FAN1) removes interstrand DNA crosslinks (ICLs) through its DNA flap endonuclease and exonuclease activities. Crystal structures of human and bacterial FAN1 bound to a DNA flap have been solved. The Pseudomonas aeruginosa bacterial FAN1 and human FAN1 (hFAN1) missing a flexible loop are monomeric, while intact hFAN1 is homo-dimeric in structure. Importantly, the monomeric and dimeric forms of FAN1 exhibit very different DNA binding modes. Here, we interrogate the functional differences between monomeric and dimeric forms of FAN1 and provide an explanation for the discrepancy in oligomeric state between the two hFAN1 structures. Specifically, we show that the flexible loop in question is needed for hFAN1 dimerization. While monomeric and dimeric bacterial or human FAN1 proteins cleave a short 5 flap strand with similar efficiency, optimal cleavage of a long 5 flap strand is contingent upon protein dimerization. Our study therefore furnishes biochemical evidence for a role of hFAN1 homodimerization in biological processes that involve 5 DNA Flap cleavage.",
    "published": "10.1016/j.dnarep.2018.02.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236042",
    "title": "Copy number variation and neurodevelopmental problems in females and males in the general population",
    "authors": "Martin, J.; Tammimies, K.; Karlsson, R.; Lu, Y.; Larsson, H.; Lichtenstein, P.; Magnusson, P.",
    "author_corresponding": "Joanna  Martin",
    "author_corresponding_institution": "Dept of Medical Epidemiology & Biostatistics, Karolinska Institutet, Stockholm",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236042.source.xml",
    "abstract": "ObjectiveNeurodevelopmental problems (NPs) are childhood phenotypes that are more common in males. Conversely, anxiety and depression (which are frequently comorbid with NPs) are more common in females. Rare copy number variants (CNVs) have been implicated in clinically-defined NPs. Here, we aimed to characterise the relationship between rare CNVs with NPs and anxiety/depression in a population sample of twin children. Additionally, we examined whether sex-specific CNV effects underlie the sex bias of these disorders.\\n\\nMethodWe analysed a sample of N=12,982 children, of whom 5.3% had narrowly-defined NPs (clinically-diagnosed), 20.9% had broadly-defined NPs (based on validated screening measures, but no diagnosis) and 3.0% had clinically-diagnosed anxiety or depression. Rare (<1% frequency) CNVs were categorised by size (medium: 100-500kb or large: >500kb), type (duplication or deletion) and putative relevance to NPs (affecting previously implicated loci or evolutionarily-constrained genes). We tested for associations between the different CNV categories with NPs and anxiety/depression, followed by examination of sex-specific effects.\\n\\nResultsMedium deletions (OR(CI)=1.18(1.05-1.33),p=0.0053) and large duplications (OR(CI)=1.45(1.19-1.75),p=0.00017) were associated with broadly-defined NPs. Large deletions (OR(CI)=1.85(1.14-3.01),p=0.013) were associated with narrowly-defined NPs. The effect sizes increased for large NP-relevant CNVs (broadly-defined: OR(CI)=1.60(1.06-2.42),p=0.025; narrowly-defined: OR(CI)=3.64(2.16-6.13),p=1.2E-6). No sex differences in CNV burden were found in individuals with NPs (p>0.05). In individuals diagnosed with anxiety or depression, females were more likely to have large CNVs (OR(CI)=3.75(1.45-9.68),p=0.0064).\\n\\nConclusionRare CNVs are significantly associated with both narrowly- and broadly-defined NPs in a general population sample of children. Our results also suggest that large, rare CNVs may show sex-specific phenotypic effects.",
    "published": "10.1016/j.euroneuro.2018.07.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235945",
    "title": "Multivariate genotypic analyses that identify specific genotypes to characterize disease and control groups in ADNI",
    "authors": "Beaton, D.; Rieck, J.; Alhazmi, F.; the Alzheimer's Disease Neuroimaging Initiative,  ; Abdi, H.",
    "author_corresponding": "Derek  Beaton",
    "author_corresponding_institution": "Baycrest Health Sciences",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/235945.source.xml",
    "abstract": "INTRODUCTIONGenetic contributions to Alzheimers Disease (AD) are likely polygenic and not necessarily explained by uniformly applied linear and additive effects. In order to better understand the genetics of AD, we require statistical techniques to address both polygenic and possible non-additive effects.\\n\\nMETHODSWe used partial least squares-correspondence analysis (PLS-CA)--a method designed to detect multivariate genotypic effects. We used ADNI-1 (N = 756) as a discovery sample with two forms of PLS-CA: diagnosis-based and ApoE-based. We used ADNI-2 (N= 791) as a validation sample with a diagnosis-based PLS-CA.\\n\\nRESULTSWith PLS-CA we identified some expected genotypic effects (e.g., APOE/TOMM40, and APP) and a number of new effects that include, for examples, risk-associated genotypes in RBFOX1 and GPC6 and control-associated genotypes in PTPN14 and CPNE5.\\n\\nDISCUSSIONThrough the use of PLS-CA, we were able to detect complex (multivariate, genotypic) genetic contributions to AD, which included many non-additive and non-linear risk and possibly protective effects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/230334",
    "title": "Long-read sequencing of nascent RNA in S. pombe reveals coupling among RNA processing events",
    "authors": "Herzel, L.; Straube, K.; Neugebauer, K. M.",
    "author_corresponding": "Karla M. Neugebauer",
    "author_corresponding_institution": "Yale University",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/230334.source.xml",
    "abstract": "Pre-mRNA splicing is accomplished by the spliceosome, a megadalton complex that assembles de novo on each intron. Because spliceosome assembly and catalysis occur co-transcriptionally, we hypothesized that introns are removed in the order of their transcription in genomes dominated by constitutive splicing. Remarkably little is known about splicing order and the regulatory potential of nascent transcript remodeling by splicing, due to the limitations of existing methods that focus on analysis of mature splicing products (mRNAs) rather than substrates and intermediates. Here, we overcome this obstacle through long-read RNA sequencing of nascent, multi-intron transcripts in the fission yeast Schizosaccharomyces pombe. Most multi-intron transcripts were fully spliced, consistent with rapid co-transcriptional splicing. However, an unexpectedly high proportion of transcripts were either fully spliced or fully unspliced, suggesting that splicing of any given intron is dependent on the splicing status of other introns in the transcript. Supporting this, mild inhibition of splicing by a temperature-sensitive mutation in Prp2, the homolog of vertebrate U2AF65, increased the frequency of fully unspliced transcripts. Importantly, fully unspliced transcripts displayed transcriptional read-through at the polyA site and were degraded co-transcriptionally by the nuclear exosome. Finally, we show that cellular mRNA levels were reduced in genes with a high number of unspliced nascent transcripts during caffeine treatment, showing regulatory significance of co-transcriptional splicing. Therefore, overall splicing of individual nascent transcripts, 3 end formation, and mRNA half-life depend on the splicing status of neighboring introns, suggesting crosstalk among spliceosomes and the polyA cleavage machinery during transcription elongation.",
    "published": "10.1101/gr.232025.117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236331",
    "title": "Selective attention controls olfaction in rodents",
    "authors": "Carlson, K. S.; Gadziola, M. A.; Dauster, E. S.; Wesson, D. W.",
    "author_corresponding": "Daniel W. Wesson",
    "author_corresponding_institution": "University of Florida and Case Western Reserve University",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236331.source.xml",
    "abstract": "Critical animal behaviors, especially among rodents, are guided by odors in remarkably well-coordinated manners. While many extramodal sensory cues compete for cognitive resources in these ecological contexts, that rodents can engage in such odor-guided behaviors suggests that they selectively attend to odors. We developed a behavioral paradigm to reveal that rats are indeed capable of selectively attending to odors in the presence of competing extramodal stimuli and found that this selective attention facilitates accurate odor-guided decisions. Further, we uncovered that attention to odors adaptively sharpens their representation among neurons in a brain region considered integral for odor-driven behaviors. Thus, selective attention contributes to olfaction by enhancing the coding of odors in a manner analogous to that observed among other sensory systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236141",
    "title": "Random Forest Feature Selection, Fusion and Ensemble Strategy: Combining Multiple Morphological MRI Measures to Discriminate among healthy elderly, MCI, cMCI and Alzheimer's disease patients: from the Alzheimer’s disease neuroimaging initiative (ADNI) database",
    "authors": "Dimitriadis, S. I.; Liparas, D.; Tsolaki, M.",
    "author_corresponding": "Stavros I Dimitriadis",
    "author_corresponding_institution": "Cardiff Univ Brain Research Imaging Centre, School of Psychology, Cardiff Univ",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236141.source.xml",
    "abstract": "BackgroundIn the era of computer-assisted diagnostic tools for various brain diseases, Alzheimers disease (AD) covers a large percentage of neuroimaging research, with the main scope being its use in daily practice. However, there has been no study attempting to simultaneously discriminate among Healthy Controls (HC), early mild cognitive impairment (MCI), late MCI (cMCI) and stable AD, using features derived from a single modality, namely MRI.\\n\\nNew MethodBased on preprocessed MRI images from the organizers of a neuroimaging challenge2, we attempted to quantify the prediction accuracy of multiple morphological MRI features to simultaneously discriminate among HC, MCI, cMCI and AD. We explored the efficacy of a novel scheme that includes multiple feature selections via Random Forest from subsets of the whole set of features (e.g. whole set, left/right hemisphere etc.), Random Forest classification using a fusion approach and ensemble classification via majority voting.\\n\\nFrom the ADNI database, 60 HC, 60 MCI, 60 cMCI and 60 AD were used as a training set with known labels. An extra dataset of 160 subjects (HC: 40, MCI: 40, cMCI: 40 and AD: 40) was used as an external blind validation dataset to evaluate the proposed machine learning scheme.\\n\\nResultsIn the second blind dataset, we succeeded in a four-class classification of 61.9% by combining MRI-based features with a Random Forest-based Ensemble Strategy. We achieved the best classification accuracy of all teams that participated in this neuroimaging competition.\\n\\nComparison with Existing Method(s)The results demonstrate the effectiveness of the proposed scheme to simultaneously discriminate among four groups using morphological MRI features for the very first time in the literature.\\n\\nConclusionsHence, the proposed machine learning scheme can be used to define single and multi-modal biomarkers for AD.\\n\\nHIGHLIGHTSO_LI1st place in International Challenge for Automated Prediction of MCI from MRI Data\\nC_LIO_LIMulti-class classification of normal control, MCI, converting MCI, and Alzheimers disease\\nC_LIO_LIMorphometric measures from 3D T1 brain MRI images have been analysed (ADNI1 cohort).\\nC_LIO_LIA Random Forest Feature Selection, Fusion and Ensemble Strategy was applied to classification and prediction of AD.\\nC_LIO_LIAccuracy and robustness have been assessed in a blind dataset\\nC_LI",
    "published": "10.1016/j.jneumeth.2017.12.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236273",
    "title": "The segregation of vocal circuits solves a credit assignment problem associated with multi-objective reinforcement learning",
    "authors": "Murdoch, D.; Chen, R.; Goldberg, J. H.",
    "author_corresponding": "Jesse H Goldberg",
    "author_corresponding_institution": "Cornell University",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236273.source.xml",
    "abstract": "Motor circuits vary in topographic organization, ranging from a coarse relationship between neuron location and function to highly localized regions controlling specific behaviors. For unclear reasons, vocal learning circuits lie at this second extreme: they repeatedly evolved to be spatially segregated from other parts of the motor system. Here we show that spatially segregated motor circuits can solve a specific problem that arises when an animal tries to learn two things at once. We trained songbirds in vocal and place learning paradigms with brief strobe light flashes and noise bursts. Strobe light negatively reinforced place learning but did not affect song syllable learning. Noise bursts positively reinforced place preference but negatively reinforced syllable learning. These double dissociations indicate that vocalization-related reinforcement signals specifically target the vocal motor system, while place-related reinforcement signals specifically target the navigation system. Non-global, target-specific reinforcement signals have established utility in machine implementation of multi-objective learning. In vocal learners, such signals could enable an animal to practice vocalizing as it does other things such as forage for food or learn to walk.",
    "published": "10.1038/s41598-018-25112-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236323",
    "title": "Identifying (un)controllable dynamical behavior with applications to biomolecular networks",
    "authors": "Rozum, J. C.; Albert, R.",
    "author_corresponding": "Jordan C Rozum",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236323.source.xml",
    "abstract": "We present a technique applicable in any dynamical framework to identify control-robust subsets of an interacting system. These robust subsystems, which we call stable modules, are characterized by constraints on the variables that make up the subsystem. They are robust in the sense that if the defining constraints are satisfied at a given time, they remain satisfied for all later times, regardless of what happens in the rest of the system, and can only be broken if the constrained variables are externally manipulated. We identify stable modules as graph structures in an expanded network, which represents causal links between variable constraints. A stable module represents a system \\\"decision point\\\", or trap subspace. Using the expanded network, small stable modules can be composed sequentially to form larger stable modules that describe dynamics on the system level. Collections of large, mutually exclusive stable modules describe the systems repertoire of long-term behaviors. We implement this technique in a broad class of dynamical systems and illustrate its practical utility via examples and algorithmic analysis of two published biological network models. In the segment polarity gene network of Drosophila melanogaster, we obtain a state-space visualization that reproduces by novel means the four possible cell fates and predicts the outcome of cell transplant experiments. In the T-cell signaling network, we identify six signaling elements that determine the high-signal response and show that control of an element connected to them cannot disrupt this response.\\n\\nAuthor summaryWe show how to uncover the causal relationships between qualitative statements about the values of variables in ODE systems. We then show how these relationships can be used to identify subsystem behaviors that are robust to outside interventions. This informs potential system control strategies (e.g., in identifying drug targets). Typical analytical properties of biomolecular systems render them particularly amenable to our techniques. Furthermore, due to their often high dimension and large uncertainties, our results are particularly useful in biomolecular systems. We apply our methods to two quantitative biological models: the segment polarity gene network of Drosophila melanogaster and the T-cell signal transduction network.",
    "published": "10.1371/journal.pcbi.1006630",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236133",
    "title": "Distinct co-expression networks using multi-omic data reveal novel interventional targets in HPV-positive and negative head-and-neck squamous cell cancer",
    "authors": "Lopes Costa, R.; Boroni, M.; Soares, M. A.",
    "author_corresponding": "Raquel  Lopes Costa",
    "author_corresponding_institution": "Instituto Nacional do Cancer, Rio de Janeiro, Brazil",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236133.source.xml",
    "abstract": "The human papillomavirus (HPV) is present in a significant fraction of head-and-neck squamous cell cancer (HNSCC). However, a comprehensive understanding of disease progression profiles comparing HPV+ and HPV- HNSCC cases is still lacking. The main goal of this study was to identify distinct co-expression patterns between HPV+ and HPV- HNSCC and to provide insights into potential regulatory mechanisms/effects (such as methylation and mutation) within the analyzed networks. For conducting this, we selected 276 samples from The Cancer Genome Atlas database comprising data of gene expression, methylation profiles and mutational patterns, in addition to clinical information (HPV status and tumor staging). We further added external information such as the identification of transcription factors to the networks. Genes were selected as differentially expressed and differentially methylated based on HPV status, of which 12 genes were doubly selected, including SYCP2, GJB6, FLRT3, PITX2 and CCNA1. Weight correlation network analysis was used to identify co-expression modules and a systematic approach was applied to refine them and identify key regulatory elements integrating results from the other omics. Three main modules were associated with distinct co-expression patterns in HPV+ versus HPV- HNSCC. The molecular signatures found were mainly related to cell fate specification, keratinocyte differentiation, focal adhesion and regulation of protein oligomerization. This study provides comprehensive insights into complex genetic and epigenetic particularities in the development and progression of HNSCC in patients according to HPV status, identifying unseen gene interactions, and may contribute to unveiling specific genes/pathways as novel therapeutic targets for HNSCC.",
    "published": "10.1038/s41598-018-33498-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236422",
    "title": "Single-cell quantification of the concentration and dissociation constant of endogenous proteins",
    "authors": "Komatsubara, A. T.; Matsuda, M.; Aoki, K.",
    "author_corresponding": "Kazuhiro  Aoki",
    "author_corresponding_institution": "Okazaki Institute for Integrative Bioscience and National Institute for Basic Biology",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236422.source.xml",
    "abstract": "Kinetic simulation is a useful approach for the elucidation of complex cell-signaling systems. To perform the numerical simulations required for kinetic modeling, parameters such as the protein concentration and dissociation constant (Kd) are essential. However, only a limited number of parameters have been measured experimentally in living cells. Here, we describe a method for quantifying the concentration and Kd of endogenous proteins at the single-cell level with CRISPR/Cas9-mediated knock-in and fluorescence cross-correlation spectroscopy (FCCS). First, the mEGFP gene was knocked-in at the end of the MAPK1 gene, which encoded ERK2, through homology-directed repair or microhomology-mediated end joining. Next, the HaloTag gene was further knocked-in at the end of the RSK2 gene. Protein concentrations of endogenous ERK2-mEGFP and RSK2-HaloTag were quantified in living cells by fluorescence correlation spectroscopy (FCS), revealing substantial cellular heterogeneities. Interestingly, the levels of ERK2-mEGFP and RSK2-HaloTag were strongly positively correlated, suggesting a global mechanism underlying their expressions. In addition, FCCS measurement revealed temporal changes in the apparent Kd values of the binding between ERK2-mEGFP and RSK2-HaloTag in response to EGF stimulation. Our method provides a new approach for quantification of the endogenous protein concentration and dissociation constant in living cells.",
    "published": "10.1074/jbc.RA119.007685",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236406",
    "title": "Riding the Cell Jamming Boundary: Geometry, Topology, and Phase of Human Corneal Endothelium",
    "authors": "Brookes, N. H.",
    "author_corresponding": "Nigel H Brookes",
    "author_corresponding_institution": "University of Auckland",
    "date": "2017-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/18/236406.source.xml",
    "abstract": "It is important to assess the viability of eye-banked corneas prior to transplantation due to inherent senescence and known loss of endothelial cells during surgical manipulation. Corneal endothelial cells have a complex basal and paracellular shape making them challenging to accurately measure, particularly in oedematous ex vivo tissue. This study used calibrated centroidal Voronoi Diagrams to segment cells in images of these human corneas, in order to characterize endothelial geometry, topology, and phase.\\n\\nHexagonal cells dominated the endothelia, with most comprised of five different pleomorphs exhibiting self-similar topological coarsening through most of the endothelial cell density range. There was a linear relationship between cell size and shape, though cells with greater than six sides were present in larger proportions than cells with less. Hexagonal cell regularity was stable and largely independent of density.\\n\\nCell and tissue phase was also examined, using the cell shape index relative to the recently discovered  cell jamming phase transition boundary. Images showed fluid endothelia with a range of shape indices spanning the boundary, independent of density but dependent on hexagonal regularity. The cells showed a bimodal distribution centred at the boundary, with the largest proportion of cells on the fluid side. A shoulder at the boundary suggested phase switching via shape transformation across the energy barrier, with cells either side having distinctly different size and shape characteristics. Regular hexagonal cells were closest to the boundary.\\n\\nThis study showed the corneal endothelium acts as a glassy viscous foam characterized by well-established physical laws. Endothelial cell death transiently and locally increases cell fluidity, which is subsequently arrested by jamming of the pleomorphically diverse cell collective, via rearrangement and shape change of a small proportion of cells, which become locked in place by their neighbours and maintain endothelial function with little energy expenditure.",
    "published": "10.1016/j.exer.2018.04.007",
    "server": "biorxiv"
  }
]