[
  {
    "doi": "10.1101/028274",
    "title": "Local and population-level responses of Greater sage-grouse to oil and gas and climatic variation in Wyoming",
    "authors": "Ramey, R. R.; Thorley, J. L.; Ivey, A. S.",
    "author_corresponding": "Joseph L. Thorley",
    "author_corresponding_institution": "Poisson Consulting Ltd.",
    "date": "2017-12-02",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/02/028274.source.xml",
    "abstract": "BackgroundSpatial scale is important when studying ecological processes. The Greater sage-grouse (Centrocercus urophasianus) is a large sexually dimorphic tetraonid that is endemic to the sagebrush biome of western North America. The impacts of oil and gas development at individual leks has been well-documented. However, no previous studies have quantified the population-level response.\\n\\nMethodsHierarchical models were used to estimate the effects of the areal disturbance due to well pads as well as climatic variation on individual lek counts and Greater sage-grouse populations (management units) over 32 years. The lek counts were analyzed using General Linear Mixed Models while the management units were analyzed using Gompertz Population Dynamic Models. The models were fitted using frequentist and Bayesian methods. An information-theoretic approach was used to identify the most important spatial scale and time lags. The relative importance of oil and gas and climate at the local and population-level scales was assessed using information-theoretic (Akaikes weights) and estimation (effect size) statistics.\\n\\nResultsAt the local scale, oil and gas was an important negative predictor of the lek count. At the population scale, there was only weak support for oil and gas as a predictor of density changes but the estimated impacts on the long-term carrying capacity were consistent with summation of the local impacts. Regional climatic variation, as indexed by the Pacific Decadal Oscillation, was an important positive predictor of density changes at both the local and population-level (particularly in the most recent part of the time series).\\n\\nConclusionsAdditional studies to reduce the uncertainty in the range of possible effects of oil and gas at the population scale are required. Wildlife agencies need to account for the effects of regional climatic variation when managing sage-grouse populations.",
    "published": "10.7717/peerj.5417",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/175596",
    "title": "Family-based association analysis identifies variance-controlling loci without confounding by genotype-environment correlations",
    "authors": "Conley, D.; Johnson, R. A.; Domingue, B. W.; Dawes, C.; Boardman, J.; Siegal, M.",
    "author_corresponding": "Dalton  Conley",
    "author_corresponding_institution": "Princeton University",
    "date": "2017-12-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/02/175596.source.xml",
    "abstract": "The propensity of a trait to vary within a population may have evolutionary, ecological, or clinical significance. In the present study we deploy sibling models to offer a novel and unbiased way to ascertain loci associated with the extent to which phenotypes vary (variance-controlling quantitative trait loci, or vQTLs). Previous methods for vQTL-mapping either exclude genetically related individuals or treat genetic relatedness among individuals as a complicating factor addressed by adjusting estimates for non-independence in phenotypes. The present method uses genetic relatedness as a tool to obtain unbiased estimates of variance effects rather than as a nuisance. The family-based approach, which utilizes random variation between siblings in minor allele counts at a locus, also allows controls for parental genotype, mean effects, and non-linear (dominance) effects that may spuriously appear to generate variation.\\n\\nSimulations show that the approach performs equally well as two existing methods (squared Z-score and DGLM) in controlling type I error rates when there is no unobserved confounding, and performs significantly better than these methods in the presence of confounding. Using height and BMI as empirical applications, we investigate SNPs that alter within-family variation in height and BMI, as well as pathways that appear to be enriched. One significant SNP for BMI variability, in the MAST4 gene, replicated. Pathway analysis revealed one gene set, encoding members of several signaling pathways related to gap junction function, which appears significantly enriched for associations with within-family height variation in both datasets (while not enriched in analysis of mean levels). We recommend approximating laboratory random assignment of genotype using family data and more careful attention to the possible conflation of mean and variance effects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/179044",
    "title": "Genomic imprinting mediates dosage compensation in a young plant XY system",
    "authors": "Muyle, A.; Zemp, N.; Fruchard, C.; Cegan, R.; Vrana, J.; Deschamps, C.; Tavares, R.; Picard, F.; Hobza, R.; Widmer, A.; Marais, G.",
    "author_corresponding": "Aline  Muyle",
    "author_corresponding_institution": "LBBE",
    "date": "2017-12-02",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/02/179044.source.xml",
    "abstract": "This preprint has been reviewed and recommended by Peer Community In Evolutionary Biology (http://dx.doi.org/10.24072/pci.evolbiol.100044).\\n\\nSex chromosomes have repeatedly evolved from a pair of autosomes1. Consequently, X and Y chromosomes initially have similar gene content, but ongoing Y degeneration leads to reduced Y gene expression and eventual Y gene loss. The resulting imbalance in gene expression between Y genes and the rest of the genome is expected to reduce male fitness, especially when protein networks have components from both autosomes and sex chromosomes. A diverse set of dosage compensating mechanisms that alleviates these negative effects has been described in animals2-4. However, the early steps in the evolution of dosage compensation remain unknown and dosage compensation is poorly understood in plants5. Here we show a novel dosage compensation mechanism in the evolutionarily young XY sex determination system of the plant Silene latifolia. Genomic imprinting results in higher expression from the maternal X chromosome in both males and females. This compensates for reduced Y expression in males but results in X overexpression in females and may be detrimental. It could represent a transient early stage in the evolution of dosage compensation. Our finding has striking resemblance to the first stage proposed by Ohno for the evolution of X inactivation in mammals.",
    "published": "10.1038/s41477-018-0221-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/197129",
    "title": "Assessing Selectivity in the Basal Ganglia: The \"Gearbox\" Hypothesis",
    "authors": "Fountas, Z.; Shanahan, M.",
    "author_corresponding": "Zafeirios  Fountas",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-12-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/02/197129.source.xml",
    "abstract": "A plethora of evidence and theoretical work indicates that the basal ganglia (BG) might be the locus where conflicts between prospective motor programs, or actions, are being resolved. Similarly to the majority of brain regions, oscillations in this subcortical group are ubiquitous, largely driven by the cortex and associated with a number of motor symptoms in neurodegenerative diseases. However, the literature so far contains no systematic attempt to address the impact of cortical oscillations on the ability of the BG to select. In this study, we employed a state of the art spiking neural model of the BG circuitry and investigated the effectiveness of the BG as an action selection device. We found that cortical frequency, phase, dopamine and the examined time scale, all have a very important impact on the models ability to select. Our simulations resulted n a canonical profile of selectivity, termed selectivity portraits, which suggests that the cortex is the structure that determines whether selection will be performed in the BG and what strategy will be utilized. Some frequency ranges promote the exploitation of highly salient actions, others promote the exploration of alternative options, while the remaining frequencies simply halt the selection process. Based on this behaviour, we propose that the BG circuitry can be viewed as the \\\"gearbox\\\" of action selection. Coalitions of rhythmic cortical areas are able to switch between a repertoire of available BG modes which, in turn, change the course of information flow within the Cortico BG thalamo cortical loop. Dopamine, akin to \\\"control pedals\\\", either stops or initiates a decision, while cortical frequencies, as a \\\"gear lever\\\", determine whether a decision can be triggered and what type of decision this will be. Finally, we identified a selection cycle with a period of around 200ms, which was used to assess the biological plausibility of the popular cognitive architectures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/211607",
    "title": "Connexin 43 K63-polyubiquitination on lysines 264 and 303 regulates gap junction internalization",
    "authors": "Kells-Andrews, R. M.; Margraf, R. A.; Fisher, C. G.; Falk, M. M.",
    "author_corresponding": "Matthias M Falk",
    "author_corresponding_institution": "Lehigh University",
    "date": "2017-12-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/02/211607.source.xml",
    "abstract": "Gap junctions (GJs) assembled from connexin (Cx) proteins play a pivotal role in cell-to-cell communication by forming channels that connect the cytosols of adjacent cells. Connexin 43, the best-studied Cx, is ubiquitously expressed in vertebrates. While phosphorylation is known to regulate multiple aspects of GJ function, much less is known about the role ubiquitination plays in these processes. Here we show by using ubiquitination-type specific antibodies and Cx43 lysine (K) to arginine (R) mutants that a portion of Cx43 in GJs can become K63-polyubiquitinated on K264 and K303. Relevant Cx43 K/R mutants assembled significantly larger GJ plaques, exhibited much longer protein half-lives and were internalization impaired. Interestingly, ubiquitin-deficient Cx43 mutants accumulated as hyper-phosphorylated polypeptides in the plasma membrane, suggesting that K63-polyubiquitination may be triggered by phosphorylation. Phospho-specific Cx43 antibodies revealed that upregulated phosphorylation affected serines 368, 279/282, and 255, well-known regulatory PKC and MAPK phosphorylation sites. Together, these novel findings suggest that upon internalization, some Cx43 in GJs becomes K63-polyubiquitinated, ubiquitination is critical for GJ internalization, and that K63-polyubiquitination may be induced by Cx phosphorylation.\\n\\nSummary StatementHere we show that connexin 43 in gap junctions becomes K63-poly ubiquitinated on lysines 264 and 303 and its requirement for gap junction endocytosis. These novel findings significantly contribute to our understanding of GJ turnover and patho-/physiology.\\n\\nAbbreviations used",
    "published": "10.1242/jcs.204321",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/214890",
    "title": "Streptococcus pyogenes infection and the human proteome with a special focus on the IgG-cleaving enzyme IdeS",
    "authors": "Karlsson, C. A. Q.; Järnum, S.; Winstedt, L.; Kjellman, C.; Björck, L.; Linder, A.; Malmström, J. A.",
    "author_corresponding": "Johan A. Malmström",
    "author_corresponding_institution": "Lund University, Division of Infection Medicine, Department of Clinical Sciences",
    "date": "2017-12-02",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/02/214890.source.xml",
    "abstract": "Infectious diseases are characterized by a complex interplay between host and pathogen, but how these interactions impact the host proteome is unclear. Here we applied a novel mass spectrometry based proteomics strategy to investigate how the human proteome is transiently modified by the pathogen Streptococcus pyogenes, with a particular focus on bacterial cleavage of IgG in vivo. In invasive diseases, S. pyogenes evokes a massive host response in blood, whereas superficial diseases are characterized by a local leakage of several blood plasma proteins at the site of infection including IgG. S. pyogenes produces IdeS, a protease cleaving IgG in the lower hinge region and we find highly effective IdeS-cleavage of IgG in samples from local IgG poor microenvironments. The results show that IdeS contributes to the adaptation of S. pyogenes to its normal ecological niches. Additionally, the work identifies novel clinical opportunities for in vivo pathogen detection.",
    "published": "10.1074/mcp.RA117.000525",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/227926",
    "title": "Exploring Drivers of Gene Expression in The Cancer Genome Atlas",
    "authors": "Rau, A.; Flister, M. J.; Rui, H.; Livermore Auer, P.",
    "author_corresponding": "Paul  Livermore Auer",
    "author_corresponding_institution": "University of Wisconsin-Milwaukee",
    "date": "2017-12-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/02/227926.source.xml",
    "abstract": "The Cancer Genome Atlas (TCGA) has greatly advanced cancer research by generating, curating, and publicly releasing deeply measured molecular data from thousands of tumor samples. In particular, gene expression measures, both within and across cancer types, have been used to determine the genes and proteins that are active in tumor cells. To more thoroughly investigate the behavior of gene expression in TCGA tumor samples, we introduce a statistical framework for partitioning the variation in gene expression due to a variety of molecular variables including somatic mutations, transcription factors (TFs), microRNAs, copy number alternations, methylation, and germ-line genetic variation. As proof-of-principle, we identify and validate specific TFs that influence the expression of PTPN14 in breast cancer cells. We provide a freely available, user-friendly, browseable interactive web-based application for exploring the results of our transcriptome-wide analyses across 17 different cancers in TCGA at http://ls-shiny-prod.uwm.edu/edge_in_tcga.",
    "published": "10.1093/bioinformatics/bty551",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/227892",
    "title": "Multi-scale model of the proteomic and metabolic consequences of reactive oxygen species",
    "authors": "Yang, L.; Mih, N.; Yurkovich, J. T.; Park, J. H.; Seo, S.; Kim, D.; Monk, J. M.; Lloyd, C. J.; Tan, J.; Gao, Y.; Broddrick, J. T.; Chen, K.; Heckmann, D.; Feist, A. M.; Palsson, B. O.",
    "author_corresponding": "Bernhard O. Palsson",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2017-12-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/02/227892.source.xml",
    "abstract": "Catalysis using iron-sulfur clusters and transition metals can be traced back to the last universal common ancestor. The damage to metalloproteins caused by reactive oxygen species (ROS) can completely inhibit cell growth when unmanaged and thus elicits an essential stress response that is universal and fundamental in biology. We develop a computable multi-scale description of the ROS stress response in Escherichia coli. We show that this quantitative framework allows for the understanding and prediction of ROS stress responses at three levels: 1) pathways: amino acid auxotrophies, 2) networks: the systemic response to ROS stress, and 3) genetic basis: adaptation to ROS stress during laboratory evolution. These results show that we can now develop fundamental and quantitative genotype-phenotype relationships for stress responses on a genome-wide basis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/227835",
    "title": "Natively Oxidized Amino Acid Residues in the Spinach Cytochrome b6f Complex",
    "authors": "Bricker, T. M.; Taylor, R. M.; Sallans, L.; Frankel, L. K.",
    "author_corresponding": "Terry M. Bricker",
    "author_corresponding_institution": "Department of Biological Sciences, Biochemistry and Molecular Biology Section, Louisiana State Univ.",
    "date": "2017-12-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/02/227835.source.xml",
    "abstract": "The cytochrome b6f complex of oxygenic photosynthesis produces substantial levels of reactive oxygen species (ROS). It has been observed that the ROS production rate by b6f is 10-20 fold higher than that observed for the analogous respiratory cytochrome bc1 complex. The types of ROS produced (O2*-,1O2, and, possibly, H2O2) and the site(s) of ROS production within the b6f complex has been the subject of some debate. Proposed sources of ROS have include the heme bp, PQp*- (possible sources for O2*-), the Rieske iron-sulfur cluster (possible source of O2*- and/or H2O2), Chl a (possible source of 1O2) and heme Cn (possible source of O2*- and/or H2O2). Our working hypothesis is that amino acid residues proximal to the ROS production sites will be more susceptible to oxidative modification than distant residues. In the current study, we have identified natively oxidized amino acid residues in the subunits of the spinach cytochrome b6f complex. The oxidized residues were identified by tandem mass spectrometry using the MassMatrix Program. Our results indicate that numerous residues, principally localized near p-side cofactors and Chl a, were oxidatively modified. We hypothesize that these sites are sources for ROS generation in the spinach cytochrome b6f complex.",
    "published": "10.1007/s11120-018-0485-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/227645",
    "title": "CytoGAN: Generative Modeling of Cell Images",
    "authors": "Goldsborough, P.; Pawlowski, N.; Caicedo, J. C.; Singh, S.; Carpenter, A.",
    "author_corresponding": "Peter  Goldsborough",
    "author_corresponding_institution": "Broad Institute",
    "date": "2017-12-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/02/227645.source.xml",
    "abstract": "We explore the application of Generative Adversarial Networks to the domain of morphological profiling of human cultured cells imaged by fluorescence microscopy. When evaluated for their ability to group cell images responding to treatment by chemicals of known classes, we find that adversarially learned representations are superior to autoencoder-based approaches. While currently inferior to classical computer vision and transfer learning, the adversarial framework enables useful visualization of the variation of cellular images due to their generative capabilities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/227918",
    "title": "C-type lectin-like receptor 2 (CLEC-2)-dependent DC migration is controlled by tetraspanin CD37",
    "authors": "de Winde, C. M.; Matthews, A. L.; van Deventer, S.; van der Schaaf, A.; Tomlinson, N. D.; Yang, J.; Jansen, E.; Eble, J. A.; Nieswandt, B.; McGettrick, H. M.; Figdor, C. G.; Acton, S. E.; Tomlinson, M. G.; van Spriel, A. B.",
    "author_corresponding": "Annemiek B van Spriel",
    "author_corresponding_institution": "Radboudumc, Radboud Institute for Molecular Life Sciences",
    "date": "2017-12-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/02/227918.source.xml",
    "abstract": "Cell migration is central to evoke a potent immune response. Dendritic cell (DC) migration to lymph nodes is dependent on the interaction of C-type lectin-like receptor 2 (CLEC-2) expressed by DCs, with podoplanin expressed by lymph node stromal cells (LNSCs). However, the underlying molecular mechanisms by which CLEC-2 influences DC migration remain elusive. Here, we show that CLEC-2-dependent DC migration is tightly controlled by tetraspanin CD37, a membrane-organizing protein. Our findings demonstrate a specific molecular interaction between CLEC-2 and CD37. Myeloid cells lacking CD37 (Cd37-/-) expressed less CLEC-2 on their surface compared to wild-type cells, indicating that CD37 is required to stabilize membrane expression of CLEC-2. In addition, CLEC-2-expressing DCs lacking CD37 showed impaired adhesion, migration velocity and displacement on LNSCs. Moreover, Cd37-/- DCs failed to form actin protrusions in a 3D collagen matrix upon podoplanin-induced CLEC-2 stimulation, phenocopying CLEC-2-deficient DCs (CD11c{Delta}CLEC-2). Microcontact printing experiments revealed that CD37 is required for CLEC-2 recruitment in the membrane to its ligand podoplanin. This study demonstrates that tetraspanin CD37 controls CLEC-2 membrane organization and provides new molecular insights underlying CLEC-2-dependent DC migration.",
    "published": "10.1242/jcs.214551",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/227876",
    "title": "Decoding the regulatory logic of the Drosophila male stem cell system",
    "authors": "Papagiannouli, F.; Tamirisa, S.; Rempel, E.; Ermakova, O.; Trost, N.; Zhou, J.; Mundorf, J.; Brunel, S.; Ruhland, N.; Boutros, M.; Lohmann, J. U.; Lohmann, I.",
    "author_corresponding": "Ingrid  Lohmann",
    "author_corresponding_institution": "Centre for Organismal Studies (COS) Heidelberg, 69120, Heidelberg, Germany",
    "date": "2017-12-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/02/227876.source.xml",
    "abstract": "In the past decade, the importance of the niche to provide regulatory inputs to balance stem cell self-renewal and differentiation has become clear. However, the regulatory interplay between stem cells and their niche at the whole genome level is still poorly understood. To elucidate the mechanisms controlling stem cells and their progenies as they progress through their developmental program at the transcriptional level, we recorded the regulatory program of two independent cell lineages in the Drosophila testis stem cell model. To this end, we identified genes active in the soma or germline as well as genome-wide binding profiles of two essential transcription factors, Zfh-1 and Abd-A, expressed in somatic support cells and crucial for fate acquisition of both cell lineages. Our data identified key roles for TOR signalling, signal processing V-ATPase proton pumps and the nuclear transport engaged nucleoporins and we demonstrate their importance in controlling germline maintenance, proliferation and differentiation from the support side. To make our dataset publicly available and support quick and intuitive data mining, we generated an interactive online analysis tool. Applying our tool for comparative analysis, we uncovered conserved core gene sets of adult stem cells across species boundaries. We have tested the functional relevance of these genes in the Drosophila testis and intestine and find a striking overrepresentation of stem cell defects when the corresponding genes were depleted. In summary, our dataset and interactive platform represents a versatile tool for identifying novel gene networks active in diverse stem cell types and provides a valuable resource for elucidating the multifaceted regulatory inputs required to guide proper stem cell behaviour.",
    "published": "10.1016/j.celrep.2018.08.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/227702",
    "title": "Analysis of archaic human haplotypes suggest 5-hmC to act as epigenetic guide for meiotic point recombination",
    "authors": "Lee, B.; Cyrill, S.; Lee, W.; Melchiotti, R.; Andiappan, A.; Poidinger, M.; Rotzschke, O.",
    "author_corresponding": "Olaf  Rotzschke",
    "author_corresponding_institution": "Singapore Immunology Network",
    "date": "2017-12-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/02/227702.source.xml",
    "abstract": "Meiotic \\\"point recombination\\\" refers to homologue recombination events affecting only individual SNPs. Driven mostly by gene conversion, it is common process that allows for a gradual adaptation and maturation of haplotypes during genetic evolution. In contrast to crossover recombination it is not tied to predetermined recombination sites and therefore assumed to occur largely randomly. Our analysis of archaic human haplotypes however revealed striking differences in the local point recombination rate. A linkage-study of 1.9 million SNPs defined by the sequence of denisovan hominids revealed low rates in introns and quiescent intergenic regions but high rates in splice sites, exons, 5- and 3-UTRs, and CpG islands. Correlations with ChIP-Seq tracks from ENCODE and other public sources identified a number of epigenetic modifications, that associated directly with these recombination events. A particularly tight association was observed for 5-hydroxymethylcytosine marks (5hmC). The mark was enriched in virtually all of the functional regions associated with elevated point recombination rates, including CpG islands and  poised bivalent regions. As intermediate of oxidative demethylation, 5hmC is also a marker of recently opened gene loci. The data, thus, supports a model of  guided evolution, in which point recombination is directed by 5hmC marks towards the functionally relevant regions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/222307",
    "title": "Genetic architecture drives seasonal onset of hibernation in the 13-lined ground squirrel",
    "authors": "Grabek, K. R.; Cooke, T. F.; Epperson, L. E.; Spees, K. K.; Cabral, G. F.; Sutton, S. C.; Merriman, D. K.; Martin, S. L.; Bustamante, C. D.",
    "author_corresponding": "Katharine R Grabek",
    "author_corresponding_institution": "Stanford University School of Medicine",
    "date": "2017-12-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/02/222307.source.xml",
    "abstract": "Hibernation is a highly dynamic phenotype whose timing, for many mammals, is controlled by a circannual clock and accompanied by rhythms in body mass and food intake. When housed in an animal facility, 13-lined ground squirrels exhibit individual variation in the seasonal onset of hibernation, which is not explained by environmental or biological factors, such as body mass and sex. We hypothesized that underlying genetic architecture instead drives variation in this timing. After first increasing the contiguity of the genome assembly, we therefore employed a genotype-by-sequencing approach to characterize genetic variation in 153 13-lined ground squirrels. Combining this with datalogger records, we estimated high heritability (61-100%) for the seasonal onset of hibernation. After applying a genome-wide scan with 46,996 variants, we also identified 21 loci significantly associated with hibernation immergence, which alone accounted for 54% of the variance in the phenotype. The most significant marker (SNP 15, p=3.81x10-6) was located near prolactin-releasing hormone receptor (PRLHR), a gene that regulates food intake and energy homeostasis. Other significant loci were located near genes functionally related to hibernation physiology, including muscarinic acetylcholine receptor M2 (CHRM2), involved in the control of heart rate, exocyst complex component 4 (EXOC4) and prohormone convertase 2 (PCSK2), both of which are involved in insulin signaling and processing. Finally, we applied an expression quantitative loci (eQTL) analysis using existing transcriptome datasets, and we identified significant (q<0.1) associations for 9/21 variants. Our results highlight the power of applying a genetic mapping strategy to hibernation and present new insight into the genetics driving its seasonal onset.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/220442",
    "title": "Dihydrolipoamide dehydrogenase suppression induce human tau phosphorylation by increasing whole body glucose levels in a C. elegans model of Alzheimer’s Disease",
    "authors": "Ahmad, W.",
    "author_corresponding": "Waqar  Ahmad",
    "author_corresponding_institution": "University of Queensland",
    "date": "2017-12-02",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/02/220442.source.xml",
    "abstract": "The microtubule associated tau protein becomes hyperphosphorylated in Alzheimers disease (AD). While tau hyperphosphorylation promotes neurodegeneration, the cause and consequences of this abnormal modification are poorly understood. As impaired energy metabolism is an important hallmark of AD progression, we tested whether it could trigger phosphorylation of human tau protein in a transgenic C. elegans model of AD. We found that suppression or inhibition of a mitochondrial enzyme of energy metabolism, dihydrolipoamide dehydrogenase (DLD) either by RNAi or 2-methoxyindole-2-carboxylic acid (MICA) respectively, resulted in elevated whole-body glucose levels as well as increased phosphorylation of tau. Although the calcium ionophore A23187 could reduce tau phosphorylation induced by either chemical inhibition or genetic suppression of DLD, it was unable to reduce tau phosphorylation induced by hyperglycemia. While inhibition of the dld-1 gene or treatment with MICA partially reversed the inhibition of acetylcholine neurotransmission by tau, neither treatment affected tau inhibited mobility.",
    "published": "10.1007/s00221-018-5341-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/227025",
    "title": "Real-time halo correction in phase contrast imaging",
    "authors": "Kandel, M. E.; Fanous, M.; Best-Popescu, C.; Popescu, G.",
    "author_corresponding": "Mikhail Eugene Kandel",
    "author_corresponding_institution": "University of Illinois",
    "date": "2017-12-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/02/227025.source.xml",
    "abstract": "As a label-free, nondestructive method, phase contrast is by far the most popular microscopy technique for routine inspection of cell cultures. Yet, features of interest such as extensions near cell bodies are often obscured by a glow, which came to be known as the halo. Advances in modeling image formation have shown that this artifact is due to the limited spatial coherence of the illumination. Yet, the same incoherent illumination is responsible for superior sensitivity to fine details in the phase contrast geometry. Thus, there exists a trade-off between high-detail (incoherent) and low-detail (coherent) imaging systems. In this work, we propose a method to break this dichotomy, by carefully mixing corrected low-frequency and high-frequency data in a way that eliminates the edge effect. Specifically, our technique is able to remove halo artifacts at video rates, requiring no manual interaction or a priori point spread function measurements. To validate our approach, we imaged standard spherical beads, sperm cells, tissue slices, and red blood cells. We demonstrate the real-time operation with a time evolution study of adherent neuron cultures whose neurites are revealed by our halo correction. We show that with our novel technique, we can quantify cell growth in large populations, without the need for thresholds and calibration.",
    "published": "10.1364/boe.9.000623",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228221",
    "title": "HOME: A histogram based machine learning approach for effective identification of differentially methylated regions",
    "authors": "Srivastava, A.; Karpievitch, Y. V.; Eichten, S. R.; Borevitz, J. O.; Lister, R.",
    "author_corresponding": "Ryan  Lister",
    "author_corresponding_institution": "University of Western Australia",
    "date": "2017-12-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/02/228221.source.xml",
    "abstract": "BackgroundThe development of whole genome bisulfite sequencing has made it possible to identify methylation differences at single base resolution throughout an entire genome. However, a persistent challenge in DNA methylome analysis is the accurate identification of differentially methylated regions (DMRs) between samples. Sensitive and specific identification of DMRs among different conditions requires accurate and efficient algorithms, and while various tools have been developed to tackle this problem, they frequently suffer from inaccurate DMR boundary identification and high false positive rate.\\n\\nResultsWe present a novel Histogram Of MEthylation (HOME) based method that takes into account the inherent difference in the distribution of methylation levels between DMRs and non-DMRs to discriminate between the two using a Support Vector Machine. We show that generated features used by HOME are dataset-independent such that a classifier trained on, for example, a mouse methylome training set of regions of differentially accessible chromatin, can be applied to any other organisms dataset and identify accurate DMRs. We demonstrate that DMRs identified by HOME exhibit higher association with biologically relevant genes, processes, and regulatory events compared to the existing methods. Moreover, HOME provides additional functionalities lacking in most of the current DMR finders such as DMR identification in non-CG context and time series analysis. HOME is freely available at https://github.com/ListerLab/HOME.\\n\\nConclusionHOME produces more accurate DMRs than the current state-of-the-art methods on both simulated and biological datasets. The broad applicability of HOME to identify accurate DMRs in genomic data from any organism will have a significant impact upon expanding our knowledge of how DNA methylation dynamics affect cell development and differentiation.",
    "published": "10.1186/s12859-019-2845-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/192344",
    "title": "Comprehensive, Integrated, and Phased Whole-Genome Analysis of the Primary ENCODE Cell Line K562",
    "authors": "Zhou, B.; Ho, S. S.; Zhu, X.; Zhang, X.; Spies, N.; Byeon, S.; Arthur, J. G.; Pattni, R.; Ben-Efraim, N.; Haney, M. S.; Haraksingh, R. R.; Song, G.; Perrin, D.; Wong, W. H.; Abyzov, A.; Urban, A. E.",
    "author_corresponding": "Alexander E. Urban",
    "author_corresponding_institution": "Stanford University",
    "date": "2017-12-02",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/02/192344.source.xml",
    "abstract": "K562 is widely used in biomedical research. It is one of three tier-one cell lines of ENCODE and also most commonly used for large-scale CRISPR/Cas9 screens. Although its functional genomic and epigenomic characteristics have been extensively studied, its genome sequence and genomic structural features have never been comprehensively analyzed. Such information is essential for the correct interpretation and understanding of the vast troves of existing functional genomics and epigenomics data for K562. We performed and integrated deep-coverage whole-genome (short-insert), mate-pair, and linked-read sequencing as well as karyotyping and array CGH analysis to identify a wide spectrum of genome characteristics in K562: copy numbers (CN) of aneuploid chromosome segments at high-resolution, SNVs and Indels (both corrected for CN in aneuploid regions), loss of heterozygosity, mega-base-scale phased haplotypes often spanning entire chromosome arms, structural variants (SVs) including small and large-scale complex SVs and non-reference retrotransposon insertions. Many SVs were phased, assembled, and experimentally validated. We identified multiple allele-specific deletions and duplications within the tumor suppressor gene FHIT. Taking aneuploidy into account, we re-analyzed K562 RNA-seq and whole-genome bisulfite sequencing data for allele-specific expression and allele-specific DNA methylation. We also show examples of how deeper insights into regulatory complexity are gained by integrating genomic variant information and structural context with functional genomics and epigenomics data. Furthermore, using K562 haplotype information, we produced an allele-specific CRISPR targeting map. This comprehensive whole-genome analysis serves as a resource for future studies that utilize K562 as well as a framework for the analysis of other cancer genomes.",
    "published": "10.1101/gr.234948.118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/227108",
    "title": "A 16S rRNA gene sequencing and analysis protocol for the Illumina MiniSeq platform",
    "authors": "Pichler, M.; Coskun, O. K.; Ortega, A. S.; Conci, N.; Wörheide, G.; Vargas, S.; Orsi, W. D.",
    "author_corresponding": "William D. Orsi",
    "author_corresponding_institution": "Deptartment of Earth and Environmental Sciences, LMU Munich",
    "date": "2017-12-02",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/12/02/227108.source.xml",
    "abstract": "High-throughput sequencing of the 16S rRNA gene is widely used in microbial ecology, with Illumina platforms being widely used in recent studies. The MiniSeq, Illuminas latest benchtop sequencer, enables more cost-efficient DNA sequencing relative to larger sequencing platforms (e.g. MiSeq). Here we used a modified custom primer sequencing approach to test the fidelity of the MiniSeq for high-throughput sequencing of the V4 hypervariable region of 16S rRNA genes from complex communities in environmental samples. To this end, we designed an additional sequencing primer that enabled application of a dual-index barcoding method on the MiniSeq. A mock community was sequenced alongside the environmental samples as a quality control benchmark. After careful filtering procedures, we were able to recapture a realistic richness of the mock community, and identify meaningful differences in alpha and beta diversity in the environmental samples. These results show that the MiniSeq can produce similar quantities of high quality V4 reads compared to the MiSeq, yet is a cost-effective option for any laboratory interested in performing high-throughput 16S rRNA gene sequencing.\\n\\nIMPORTANCEWe modified a custom sequencing approach and used a mock community to test the fidelity of high-throughput sequencing on the Illumina MiniSeq platform. Our results show that the MiniSeq can produce similar quantities of high quality V4 reads compared to the MiSeq. In addition, our protocol increases feasibility for small laboratories to perform their own high-throughput sequencing of the 16S rRNA marker gene.",
    "published": "10.1002/mbo3.611",
    "server": "biorxiv"
  }
]