[
  {
    "doi": "10.1101/164723",
    "title": "Different mechanisms drive the maintenance of polymorphism at loci subject to strong versus weak fluctuating selection",
    "authors": "Bertram, J.; Masel, J.",
    "author_corresponding": "Jason  Bertram",
    "author_corresponding_institution": "University of Arizona",
    "date": "2019-02-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/164723.source.xml",
    "abstract": "The long-running debate about the role of selection in maintaining genetic variation has been given new impetus by the discovery of hundreds of seasonally oscillating polymorphisms in wild Drosophila, possibly stabilized by an alternating summer-winter selection regime. Historically there has been skepticism about the potential of temporal variation to balance polymorphism, because selection must be strong to have a meaningful stabilizing effect -- unless dominance also varies over time (\"reversal of dominance\"). Here we develop a simplified model of seasonally variable selection that simultaneously incorporates four different stabilizing mechanisms, including two genetic mechanisms (\"cumulative overdominance\" and reversal of dominance), as well as ecological \"storage\" (\"protection from selection\" and boom-bust demography). We use our model to compare the stabilizing effects of these mechanisms. Although reversal of dominance has by far the greatest stabilizing effect, we argue that the three other mechanisms could also stabilize polymorphism under plausible conditions, particularly when all three are present. With many loci subject to diminishing returns epistasis, reversal of dominance stabilizes many alleles of small effect. This makes the combination of the other three mechanisms, which are incapable of stabilizing small effect alleles, a better candidate for stabilizing the detectable frequency oscillations of large effect alleles.",
    "published": "10.1111/evo.13719",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/208066",
    "title": "FERMI: A novel method for sensitive detection of rare mutations in somatic tissue",
    "authors": "Liggett, L. A.; Sharma, A.; De, S.; DeGregori, J.",
    "author_corresponding": "James  DeGregori",
    "author_corresponding_institution": "University of Colorado School of Medicine",
    "date": "2019-02-11",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/208066.source.xml",
    "abstract": "With growing interest in monitoring mutational processes in normal tissues, tumor heterogeneity, and cancer evolution under therapy, the ability to accurately and economically detect ultra-rare mutations is becoming increasingly important. However, this capability has often been compromised by significant sequencing, PCR and DNA preparation error rates. Here, we describe FERMI (Fast Extremely Rare Mutation Identification) - a novel method designed to eliminate majority of these sequencing and library preparation errors in order to significantly improve rare somatic mutation detection. This method leverages barcoded targeting probes to capture and sequence DNA of interest with single copy resolution. The variant calls from the barcoded sequencing data then further filtered in a position-dependent fashion against an adaptive, context-aware null model in order to distinguish true variants. As a proof of principle, we employ FERMI to probe bone marrow biopsies from leukemia patients, and show that rare mutations and clonal evolution can be tracked throughout cancer treatment, including during historically intractable periods like minimum residual disease. Importantly, FERMI is able to accurately detect nascent clonal expansions within leukemias in a manner that may facilitate the early detection and characterization of cancer relapse.",
    "published": "10.1534/g3.119.400438",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/216259",
    "title": "Basal forebrain GABAergic innervation of olfactory bulb periglomerular interneurons",
    "authors": "Sanz Diez, A.; Najac, M.; De Saint Jan, D.",
    "author_corresponding": "Didier  De Saint Jan",
    "author_corresponding_institution": "Centre National de la Recherche Scientific (CNRS)",
    "date": "2019-02-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/216259.source.xml",
    "abstract": "Olfactory bulb circuits are dominated by multiple inhibitory pathways that finely tune the activity of mitral and tufted cells, the principal neurons, and regulate odor discrimination. Granule cells mediate interglomerular lateral inhibition between mitral and tufted cells lateral dendrites whereas diverse subtypes of periglomerular (PG) cells mediate intraglomerular lateral inhibition between their apical dendrites. Deep short axon cells form broad intrabulbar inhibitory circuits that regulate both populations of interneurons. Little is known about the extrabulbar GABAergic circuits that control the activity of these various interneurons. We examined this question using patch-clamp recordings and optogenetics in olfactory bulb slices from transgenic mice. We show that axonal projections emanating from diverse basal forebrain GABAergic neurons densely project in all layers of the olfactory bulb. These long-range GABAergic projections provide a prominent synaptic input on granule and short axon cells in deep layers as well as on selective subtypes of PG cells. Specifically, three different subclasses of type 2 PG cells receive robust and target-specific basal forebrain inputs but have little local interactions with other PG cells. In contrast, type 1 PG cells are not innervated by basal forebrain fibers but do interact with other PG cells. Thus, attention-regulated basal forebrain inputs regulate inhibition in all layers of the olfactory bulb with a previously overlooked synaptic complexity that further defines interneuron subclasses.\n\nKey points summaryO_LIBasal forebrain long-range projections to the olfactory bulb are important for olfactory sensitivity and odor discrimination.\nC_LIO_LIUsing optogenetics, we confirm that basal forebrain afferents mediate IPSCs on granule and deep short axon cells. We also show that they selectively innervate specific subtypes of periglomerular (PG) cells.\nC_LIO_LIThree different subtypes of type 2 PG cells receive GABAergic IPSCs from the basal forebrain but not from other PG cells.\nC_LIO_LIType 1 PG cells, in contrast, do not receive inputs from the basal forebrain but do receive inhibition from other PG cells.\nC_LIO_LIThese results bring new light on the complexity and specificity of glomerular inhibitory circuits, as well as on their modulation by the basal forebrain.\nC_LI",
    "published": "10.1113/JP277811",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/385799",
    "title": "Combining 3D single molecule localization strategies for reproducible bioimaging",
    "authors": "Cabriel, C.; Bourg, N.; Jouchet, P.; Dupuis, G.; Leterrier, C.; Baron, A.; Badet-Denisot, M.-A.; Vauzeilles, B.; Fort, E.; Leveque-Fort, S.",
    "author_corresponding": "Clément  Cabriel",
    "author_corresponding_institution": "Institut des Sciences Moléculaires d'Orsay, CNRS UMR8214, Université Paris-Sud, France",
    "date": "2019-02-11",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/385799.source.xml",
    "abstract": "We developed a 3D localization-based super-resolution technique providing a slowly varying localization precision over a 1 m range with precisions down to 15 nm. The axial localization is performed through a combination of point spread function (PSF) shaping and supercritical angle fluorescence (SAF), which yields absolute axial information. Using a dual-view scheme, the axial detection is decoupled from the lateral detection and optimized independently to provide a weakly anisotropic 3D resolution over the imaging range. This method can be readily implemented on most homemade PSF shaping setups and provides drift-free, tilt-insensitive and achromatic results. Its insensitivity to these unavoidable experimental biases is especially adapted for multicolor 3D super-resolution microscopy, as we demonstrate by imaging cell cytoskeleton, living bacteria membranes and axon periodic submembrane scaffolds. We further illustrate the interest of the technique for biological multicolor imaging over a several-m range by direct merging of multiple acquisitions at different depths.",
    "published": "10.1038/s41467-019-09901-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/388165",
    "title": "Expanding Parkinson's disease genetics: novel risk loci, genomic context, causal insights and heritable risk.",
    "authors": "Nalls, M. A.; Blauwendraat, C.; Vallerga, C. L.; Heilbron, K.; Bandres-Ciga, S.; Chang, D.; Tan, M.; Kia, D. A.; Noyce, A. J.; Xue, A.; Bras, J.; Young, E.; von Coelln, R.; Simon-Sanchez, J.; Schulte, C.; Sharma, M.; Krohn, L.; Pihlstrom, L.; Siitonen, A.; Iwaki, H.; Leonard, H.; Faghri, F.; Gibbs, J. R.; Hernandez, D. G.; Scholz, S. W.; Botia, J. A.; Martinez, M.; Corvol, J.-C.; Lesage, S.; Jankovic, J.; Shulman, L. M.; The 23andMe Research Team,  ; System Genomics of Parkinson's Disease (SGPD) Consortium,  ; Sutherland, M.; Tienari, P.; Majamaa, K.; Toft, M.; Brice, A.; Yang, J.; Gan-Orr, Z",
    "author_corresponding": "Mike A Nalls",
    "author_corresponding_institution": "Data Tecnica Int'l / Laboratory of Neurogenetics, NIA, NIH",
    "date": "2019-02-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/388165.source.xml",
    "abstract": "We performed the largest genome-wide association study of PD to date, involving the analysis of 7.8M SNPs in 37.7K cases, 18.6K UK Biobank proxy-cases, and 1.4M controls. We identified 90 independent genome-wide significant signals across 78 loci, including 38 independent risk signals in 37 novel loci. These variants explained 26-36% of the heritable risk of PD. Tests of causality within a Mendelian randomization framework identified putatively causal genes for 70 risk signals. Tissue expression enrichment analysis suggested that signatures of PD loci were heavily brain-enriched, consistent with specific neuronal cell types being implicated from single cell expression data. We found significant genetic correlations with brain volumes, smoking status, and educational attainment. In sum, these data provide the most comprehensive understanding of the genetic architecture of PD to date by revealing many additional PD risk loci, providing a biological context for these risk factors, and demonstrating that a considerable genetic component of this disease remains unidentified.",
    "published": "10.1016/S1474-4422(19)30320-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/392852",
    "title": "Randomized lasso associates freshwater lake-system specific bacterial taxa with heterotrophic production through flow cytometry",
    "authors": "Rubbens, P.; Schmidt, M. L.; Props, R.; Biddanda, B. A.; Boon, N.; Waegeman, W.; Denef, V. J.",
    "author_corresponding": "Marian L Schmidt",
    "author_corresponding_institution": "University of Michigan, Ann Arbor",
    "date": "2019-02-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/392852.source.xml",
    "abstract": "High-(HNA) and low-nucleic acid (LNA) bacteria are two operational groups identified by flow cytometry (FCM) in aquatic systems. HNA cell density often correlates strongly with heterotrophic production, while LNA cell density does not. However, which taxa are specifically associated with these groups, and by extension, productivity has remained elusive. Here, we addressed this knowledge gap by using a machine learning-based variable selection approach that integrated FCM and 16S rRNA gene sequencing data collected from 14 freshwater lakes spanning a broad range in physicochemical conditions. There was a strong association between bacterial heterotrophic production and HNA absolute cell abundances (R2 = 0.65), but not with the more abundant LNA cells. This solidifies findings, mainly from marine systems, that HNA and LNA could be considered separate functional groups, the former contributing a disproportionately large share of carbon cycling. Taxa selected by the models could predict HNA and LNA absolute cell abundances at all taxonomic levels, with the highest performance at the OTU level. Selected OTUs ranged from low to high relative abundance and were mostly lake system-specific (89.5%-99.2%). A subset of selected OTUs was associated with both LNA and HNA groups (12.5%-33.3%) suggesting either phenotypic plasticity or within-OTU genetic and physiological heterogeneity. These findings may lead to the identification of systems-specific putative ecological indicators for heterotrophic productivity. Generally, our approach allows for the association of OTUs with specific functional groups in diverse ecosystems in order to improve our understanding of (microbial) biodiversity-ecosystem functioning relationships.\n\nImportanceA major goal in microbial ecology is to understand how microbial community structure influences ecosystem functioning. Research is limited by the ability to readily culture most bacteria present in the environment and the difference in bacterial physiology in situ compared to in laboratory culture. Various methods to directly associate bacterial taxa to functional groups in the environment are being developed. In this study, we applied machine learning methods to relate taxonomic data obtained from marker gene surveys to functional groups identified by flow cytometry. This allowed us to identify the taxa that are associated with heterotrophic productivity in freshwater lakes and indicated that the key contributors were highly system-specific, regularly rare members of the community, and that some could switch between being low and high contributors. Our approach provides a promising framework to identify taxa that contribute to ecosystem functioning and can be further developed to explore microbial contributions beyond heterotrophic production.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/416446",
    "title": "Stem cell mitotic drive ensures asymmetric epigenetic inheritance",
    "authors": "Ranjan, R.; Snedeker, J.; Chen, X.",
    "author_corresponding": "Xin  Chen",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2019-02-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/416446.source.xml",
    "abstract": "Through the process of symmetric cell division, one mother cell gives rise to two identical daughter cells. Many stem cells utilize asymmetric cell division (ACD) to produce a self-renewed stem cell and a differentiating daughter cell. Since both daughter cells inherit the identical genetic information during ACD, a crucial question concerns how non-genic factors could be inherited differentially to establish distinct cell fates. It has been hypothesized that epigenetic differences at sister centromeres could contribute to biased sister chromatid attachment and segregation. However, direct in vivo evidence has never been shown. Here, we report that a stem cell-specific  mitotic drive ensures biased sister chromatid attachment and segregation. We have found during stem cell ACD, sister centromeres become asymmetrically enriched with proteins involved in centromere specification and kinetochore function. Furthermore, we show that that temporally asymmetric microtubule activities direct polarized nuclear envelope breakdown, allowing for the preferential recognition and attachment of microtubules to asymmetric sister kinetochores and sister centromeres. This communication occurs in a spatiotemporally regulated manner. Abolishment of either the establishment of asymmetric sister centromeres or the asymmetric microtubule emanation results in randomized sister chromatid segregation, which leads to stem cell loss. Our results demonstrate that the cis-asymmetry at sister centromeres tightly coordinates with the trans-asymmetry from the mitotic machinery to allow for differential attachment and segregation of genetically identical yet epigenetically distinct sister chromatids. Together, these results provide the first direct in vivo mechanisms for partitioning epigenetically distinct sister chromatids in asymmetrically dividing stem cells, which opens a new direction to study how this mechanism could be used in other developmental contexts to achieve distinct cell fates through mitosis.\n\nOne Sentence SummaryDuring Drosophila male germline stem cell asymmetric division, sister centromeres communicate with spindle microtubules for differential attachment and segregation of sister chromatids.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/436345",
    "title": "Conditional approach as cooperation in predator inspection: a role for serotonin?",
    "authors": "Pimentel, A. F. N.; Carvalho, T. d. S.; Lima, F.; Lima-Maximino, M. G.; Soares, M. C.; Maximino, C.",
    "author_corresponding": "Caio  Maximino",
    "author_corresponding_institution": "Universidade Federal do Sul e Sudeste do Pará",
    "date": "2019-02-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/436345.source.xml",
    "abstract": "In guppies (Poecilia reticulata), a small number of individuals break away from a shoal and approach a potential predator, a behavior termed \"predator inspection\". These animals often employ a \"conditional approach\" strategy, in which an individual approaches the predator in the first move and subsequently approaches it only if a second individual swims even with it during inspection. This strategy is analogous to the \"tit-for-tat\" strategy of the Prisoners Dilemma, suggesting that it could be used to study cooperation. Serotonin is thought to mediate cooperative behavior in other fish species. Exposure to the animated image of a predator in a tank that contained a parallel mirror - mimicking an equally cooperating conspecific - promoted inspection and decreased refuge use, but increased freezing, suggesting that conditional approach is also associated with fear. To understand whether serotonin participates in conditional approach in guppies, we treated animals with either vehicle (Cortlands salt solution), fluoxetine (2.5 mg/kg) or metergoline (1 mg/kg), and tested then in a predator inspection paradigm. Fluoxetine increased the time the animal spent inspecting the predator image, while metergoline decreased it. Fluoxetine also decreased time spent avoiding the predator and increased freezing, while metergoline decreased freezing. These results suggest that phasic increases in serotonin levels promote conditional approach, suggesting a role for this neurotransmitter in cooperation.\n\nPreprint: https://doi.org/10.1101/436345; Data and scripts: https://github.com/lanec-unifesspa/TFT",
    "published": "10.1016/j.bbr.2019.03.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/448514",
    "title": "Dynamics of gene expression in single root cells of A. thaliana",
    "authors": "Jean-Baptiste, K.; McFaline-Figueroa, J. L.; Alexandre, C. M.; Dorrity, M. W.; Saunders, L.; Bubb, K. L.; Trapnell, C.; Fields, S.; Queitsch, C.; Cuperus, J. T.",
    "author_corresponding": "Josh T Cuperus",
    "author_corresponding_institution": "University of Washington",
    "date": "2019-02-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/448514.source.xml",
    "abstract": "Single-cell RNA-seq can yield high-resolution cell-type-specific expression signatures that reveal new cell types and the developmental trajectories of cell lineages. Here, we apply this approach to A. thaliana root cells to capture gene expression in 3,121 root cells. We analyze these data with Monocle 3, which orders single cell transcriptomes in an unsupervised manner and uses machine learning to reconstruct single-cell developmental trajectories along pseudotime. We identify hundreds of genes with cell-type-specific expression, with pseudotime analysis of several cell lineages revealing both known and novel genes that are expressed along a developmental trajectory. We identify transcription factor motifs that are enriched in early and late cells, together with the corresponding candidate transcription factors that likely drive the observed expression patterns. We assess and interpret changes in total RNA expression along developmental trajectories and show that trajectory branch points mark developmental decisions. Finally, by applying heat stress to whole seedlings, we address the longstanding question of possible heterogeneity among cell types in the response to an abiotic stress. Although the response of canonical heat shock genes dominates expression across cell types, subtle but significant differences in other genes can be detected among cell types. Taken together, our results demonstrate that single-cell transcriptomics holds promise for studying plant development and plant physiology with unprecedented resolution.",
    "published": "10.1105/tpc.18.00785",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/451419",
    "title": "Loss of TP73 function contributes to amyotrophic lateral sclerosis pathogenesis",
    "authors": "Downie, J. M.; Gibson, S. B.; Tsetsou, S.; Russell, K. L.; Keefe, M. D.; Figueroa, K. P.; Bromberg, M. B.; Murtaugh, C.; Bonkowsky, J. L.; Pulst, S. M.; Jorde, L. B.",
    "author_corresponding": "Jonathan M Downie",
    "author_corresponding_institution": "Department of Human Genetics, University of Utah School of Medicine",
    "date": "2019-02-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/451419.source.xml",
    "abstract": "Much remains unknown about the genetics and pathophysiology underlying the neurodegenerative disease amyotrophic lateral sclerosis (ALS). We analyzed exome sequences from a cohort of 87 sporadic ALS (SALS) patients and 324 healthy individuals. TP73, a homolog of the TP53 tumor suppressor gene, had five rare deleterious protein-coding variants; in a separate collection of >2,900 ALS patients we identified an additional 19 rare deleterious variants in TP73. An in vitro C2C12 myoblast growth assay confirmed that these variants impair or alter TP73 function. In vivo mutagenesis of zebrafish tp73 using CRISPR led to impaired motor neuron development and abnormal axonal morphology, concordant with ALS pathology. Together, these results demonstrate that TP73 is a risk factor for ALS, and identifies a novel dysfunctional cellular process in the pathogenesis of ALS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/453423",
    "title": "Unraveling intra- and intersegmental neuronal connectivity between central pattern generating networks in a multi-legged locomotor system",
    "authors": "Daun, S.; Mantziaris, C.; Toth, T.; Bueschges, A.; Rosjat, N.",
    "author_corresponding": "Nils  Rosjat",
    "author_corresponding_institution": "Research Center Juelich",
    "date": "2019-02-11",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/453423.source.xml",
    "abstract": "Animal walking results from a complex interplay of central pattern generating networks (CPGs), local sensory signals expressing position, velocity and forces generated in the legs, and coordinating signals between neighboring ones. In the stick insect, in particular, intra- and intersegmental coordination is conveyed by these sensory signals. The rhythmic activity of the CPGs, hence of the legs, can be modified by the aforementioned sensory signals. However, the precise nature of the interaction between the CPGs and these sensory signals has remained largely unknown. Experimental methods aiming at finding out details of these interactions, often apply the muscarinic acetylcholine receptor agonist, pilocarpine in order to induce rhythmic activity in the CPGs, hence in the motoneurons of the segmental ganglia. Using this general approach, we removed the influence of sensory signals and investigated the putative connections between CPGs associated with the coxa-trochanter (CTr)-joint in the different segments (legs) in more detail. The experimental data underwent phase-difference analysis and Dynamic Causal Modelling (DCM). These methods can uncover the underlying coupling structure and strength between pairs of segmental ganglia (CPGs). We set up different coupling schemes (models) for DCM and compared them using Bayesian Model Selection (BMS). Models with contralateral connections in each segment and ipsilateral connections on both sides, as well as the coupling from the meta- to the ipsilateral prothoracic ganglion were preferred by BMS to all other types of models tested. Moreover, the intrasegmental coupling strength in the mesothoracic ganglion was the strongest and most stable in all three ganglia.",
    "published": "10.1371/journal.pone.0220767",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/472175",
    "title": "Laboratory Methods Supporting Measles surveillance in Queensland, Australia, 2010-2017",
    "authors": "McMahon, J. L.; Northill, J. A.; Finger, M.; Lyon, M.; Lambert, S. B.; Mackay, I. M.",
    "author_corresponding": "Ian M Mackay",
    "author_corresponding_institution": "CHRC, The University of Queensland & Public Health Virology, Forensic and Scientific Services QH",
    "date": "2019-02-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/472175.source.xml",
    "abstract": "Australia was officially recognised as having eliminated endemic measles circulation in 2014. Maintaining laboratory support for surveillance of vaccine-preventable diseases such as measles is an essential component of reaching and maintaining circulation-free status. Between 2010 and 2017 over 13,700 specimens were tested in our laboratory by real-time RT-PCR (RT-rPCR). Positive extracts from travellers were sequenced as required. Sequences were uploaded to GenBank and demonstrated the wide genetic variation expected from detection of MeV among virus introductions due to global travel. We describe the laboratory workflow employed in our laboratory between 2010 and 2017 for the sensitive detection of MeV infection, supporting high-quality surveillance.",
    "published": "10.1099/acmi.0.000093",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/473561",
    "title": "Rewiring of Th-memory-associated gene co-expression networks underlie immunotherapy-induced changes in symptom expression in mite-sensitised atopics",
    "authors": "Jones, A. C.; Anderson, D.; Troy, N. M.; Mallon, D.; Hartmann, R.; Serralha, M.; Holt, B. J.; Bosco, A.; Holt, P. G.",
    "author_corresponding": "Patrick G Holt",
    "author_corresponding_institution": "Telethon Kids Institute, The University of Western Australia",
    "date": "2019-02-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/473561.source.xml",
    "abstract": "BackgroundMultiple regulatory mechanisms have been identified employing conventional hypothesis-driven approaches as contributing to allergen-specific immunotherapy outcomes, but understanding of how these integrate to maintain immunological homeostasis is incomplete.\n\nObjectiveTo explore the potential for unbiased systems-level gene co-expression network analysis to advance understanding of immunotherapy mechanisms.\n\nMethodsWe profiled genome-wide allergen-specific Th-memory responses prospectively across 24mths of subcutaneous immunotherapy (SCIT) in 25 rhinitics, documenting changes in immunoinflammatory pathways and associated co-expression networks and their relationships to symptom scores to 36mths.\n\nResultsPrior to immunotherapy, mite-specific Th-memory response networks involved multiple discrete co-expression modules including those related to Th2-, Type1-IFN-, Inflammation-, and FOXP3/IL2-associated signalling. A signature comprising 109 genes correlated with symptom scores, and these mapped to cytokine signalling/T-cell activation-associated pathways, with upstream drivers including hallmark Th1/Th2-and inflammation-associated genes. Reanalysis after 3.5mths SCIT updosing detected minimal changes to pathway/upstream regulator profiles despite 32.5% reduction in symptoms, however network analysis revealed underlying merging of FOXP3/IL2-with Inflammation-and Th2-associated modules. By 12mths on SCIT, symptoms had reduced by 41% without further significant changes to pathway/upstream regulator or network profiles. Continuing SCIT to 24mths stabilised symptoms at 47% of baseline, accompanied by upregulation of the Type1-IFN-associated network module and its merging into the Th2/FOXP3/IL2/Inflammation module.\n\nConclusionsSCIT stimulates progressive integration of Th-memory-associated Th2-,FOXP3/IL2-, Inflammation-, and Type1-IFN-signalling subnetworks, forming a single highly integrated co-expression network module, maximising potential for stable homeostatic control of allergen-specific Th2 responses via cross-regulation. Th2-anatogonistic Type1-IFN signalling may play a key role in stabilising clinical effects of SCIT.\n\nClinical ImplicationStabilisation of the clinical effectiveness of SCIT involves recruitment of Th2-antagonistic Type 1 IFN-dependent signalling into the overall gene co-expression network underlying the allergen-specific Th-memory response, and this does not occur until the 2nd year of treatment.\n\nCapsule summarySCIT-induced rewiring of the gene network governing allergen-specific Th2-memory, as opposed to selective upregulation of genes associated with regulatory functions, underlies the clinical effectiveness of immunotherapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/489484",
    "title": "Sound source localization with varying amount of visual information in virtual reality",
    "authors": "Ahrens, A.; Lund, K. D.; Marschall, M.; Dau, T.",
    "author_corresponding": "Axel  Ahrens",
    "author_corresponding_institution": "Hearing Systems group, Technical University of Denmark",
    "date": "2019-02-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/489484.source.xml",
    "abstract": "To achieve accurate spatial auditory perception, subjects typically require personal head-related transfer functions (HRTFs) and the freedom for head movements. Loudspeaker-based virtual sound environments allow for realism without individualized measurements. To study audio-visual perception in realistic environments, the combination of spatially tracked head mounted displays (HMDs), also known as virtual reality glasses, and virtual sound environments may be valuable. However, HMDs were recently shown to affect the subjects HRTFs and thus might influence sound localization performance. Furthermore, due to limitations of the reproduction of visual information on the HMD, audio-visual perception might be influenced. Here, a sound localization experiment was conducted both with and without an HMD and with a varying amount of visual information provided to the subjects. Furthermore, interaural time and level difference errors (ITDs and ILDs) as well as spectral perturbations induced by the HMD were analyzed and compared to the perceptual localization data. The results showed a reduction of the localization accuracy when the subjects were wearing an HMD and when they were blindfolded. The HMD-induced error in azimuth localization was found to be larger in the left than in the right hemisphere. Thus, the errors in ITD and ILD can only partly account for the perceptual differences. When visual information of the limited set of source locations was provided, the localization error induced by the HMD was found to be negligible. Presenting visual information of hand-location, room dimensions, source locations and pointing feedback on the HMD revealed similar effects as previously shown in real environments.",
    "published": "10.1371/journal.pone.0214603",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/500207",
    "title": "Pandoravirus celtis illustrates the microevolution processes at work in the giant Pandoraviridae genomes",
    "authors": "LEGENDRE, M.; ALEMPIC, J.-M.; PHILIPPE, N.; LARTIGUE, A.; JEUDY, S.; POIROT, O.; TA, N. T.; NIN, S.; COUTE, Y.; ABERGEL, C.; CLAVERIE, J.-M.",
    "author_corresponding": "Jean-Michel  CLAVERIE",
    "author_corresponding_institution": "CNRS, Marseille, France",
    "date": "2019-02-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/500207.source.xml",
    "abstract": "With genomes of up to 2.7 Mb propagated in {micro}m-long oblong particles and initially predicted to encode more than 2000 proteins, members of the Pandoraviridae family display the most extreme features of the known viral world. The mere existence of such giant viruses raises fundamental questions about their origin and the processes governing their evolution. A previous analysis of six newly available isolates, independently confirmed by a study including 3 others, established that the Pandoraviridae pan-genome is open, meaning that each new strain exhibits protein-coding genes not previously identified in other family members. With an average increment of about 60 proteins, the gene repertoire shows no sign of reaching a limit and remains largely coding for proteins without recognizable homologs in other viruses or cells (ORFans). To explain these results, we proposed that most new protein-coding genes were created de novo, from pre-existing non-coding regions of the G+C rich pandoravirus genomes. The comparison of the gene content of a new isolate, P. celtis, closely related (96% identical genome) to the previously described P. quercus is now used to test this hypothesis by studying genomic changes in a microevolution range. Our results confirm that the differences between these two similar gene contents mostly consist of protein-coding genes without known homologs (ORFans), with statistical signatures close to that of intergenic regions. These newborn proteins are under slight negative selection, perhaps to maintain stable folds and prevent protein aggregation pending the eventual emergence of fitness-increasing functions. Our study also unraveled several insertion events mediated by a transposase of the hAT family, 3 copies of which are found in P. celtis and are presumably active. Members of the Pandoraviridae are presently the first viruses known to encode this type of transposase.",
    "published": "10.3389/fmicb.2019.00430",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/513283",
    "title": "Intrinsic plasticity of cerebellar Purkinje cells in motor learning circuits",
    "authors": "Jang, D. C.; Shim, H. G.; Kim, S. J.",
    "author_corresponding": "Sang Jeong  Kim",
    "author_corresponding_institution": "Seoul National University College of Medicine",
    "date": "2019-02-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/513283.source.xml",
    "abstract": "Intrinsic plasticity of cerebellar Purkinje cells (PCs) is recently highlighted in the cerebellar local circuits, however, its physiological impact on the cerebellar learning and memory remains elusive. Using a mouse model of memory consolidation deficiency, we found that the intrinsic plasticity of PCs may be involved in motor memory consolidation. Gain-up training of the vestibulo-ocular reflex produced a decrease in the synaptic weight of PCs in both the wild-type and knockout groups. However, intrinsic plasticity was impaired only in the knockout mice. Furthermore, the observed defects in the intrinsic plasticity of PCs led to the formation of improper neural plasticity in the vestibular nucleus (VN) neurons. Our results suggest that the synergistic modulation of intrinsic and synaptic plasticity in PCs is required for the changes in following plasticity in the VN, thereby contributes to the long-term storage of motor memory.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/523522",
    "title": "Probing Neural Networks for Dynamic Switches of Communication Pathways",
    "authors": "Finger, H.; Gast, R.; Gerloff, C.; Engel, A. K.; König, P.",
    "author_corresponding": "Holger  Finger",
    "author_corresponding_institution": "University Medical Center Hamburg-Eppendorf",
    "date": "2019-02-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/523522.source.xml",
    "abstract": "Dynamic communication and routing play important roles in the human brain to facilitate 2exibility in task solving and thought processes. Here, we present a network perturbation methodology that allows to investigate dynamic switching between different network pathways based on phase offsets between two external oscillatory drivers. We apply this method in a computational model of the human connectome with delay-coupled neural masses. To analyze dynamic switching of pathways, we define four new metrics that measure dynamic network response properties for pairs of stimulated nodes. Evaluating these metrics for all network pathways, we found a broad spectrum of pathways with distinct dynamic properties and switching behaviors. Specifically, we found that 60.1% of node pairs can switch their communication from one pathway to another depending on their phase offsets. This indicates that phase offsets and coupling delays play an important computational role for the dynamic switching between communication pathways in the brain.",
    "published": "10.1371/journal.pcbi.1007551",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/520007",
    "title": "Ends and middle: global force balance determines septum location in fission yeast",
    "authors": "Le Goff, X.; Comelles, J.; Kervrann, C.; Riveline, D.",
    "author_corresponding": "Xavier  Le Goff",
    "author_corresponding_institution": "Univ Rennes, CNRS, IGDR",
    "date": "2019-02-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/520007.source.xml",
    "abstract": "The fission yeast cell is shaped as a very regular cylinder ending by hemi-spheres at both cell ends. Its conserved phenotypes are often used as read-outs for classifying interacting genes and protein networks. Using Pascal and Young-Laplace laws, we proposed a framework where scaling arguments predicted shapes. Here we probed quantitatively one of these relations which predicts that the division site would be located closer to the cell end with the larger radius of curvature. By combining genetics and quantitative imaging, we tested experimentally whether altered shapes of cell end correlate with a displaced division site, leading to asymmetric cell division. Our results show that the division site position depends on the radii of curvatures of both ends. This new geometrical mechanism for the proper division plane positioning could be essential to achieve even partitioning of cellular material at each cell division.",
    "published": "10.1140/epje/i2020-11955-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/541698",
    "title": "Arenaviridae exoribonuclease presents genomic RNA edition capacity.",
    "authors": "Yekwa, E.; Aphibanthammakit, C.; Carnec, X.; Picard, C.; Canard, B.; Baize, S.; Ferron, F.",
    "author_corresponding": "François  Ferron",
    "author_corresponding_institution": "CNRS, AFMB UMR 7257, 13288, Marseille, France",
    "date": "2019-02-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/541698.source.xml",
    "abstract": "The Arenaviridae is a large family of viruses causing both acute and persistent infections and causing significant public health concerns in afflicted regions. A \"trademark\" of infection is the quick and efficient immuno-suppression mediated in part by a 3-5 RNA exonuclease domain (ExoN) of the Nucleoprotein (NP). Mopeia virus, the eastern African counterpart of Lassa virus, carries such ExoN domain, but does not suppress the host innate immunity. We have recently reported the crystal structure of the Mopeia virus ExoN domain, which presents a conserved fold and active site. In the present study, we show that the ExoN activity rules out a direct link between ExoN activity and alteration of the host innate immunity. We found that the Arenavirus ExoN, however, is able to excise mis-incorporated bases present at the 3-end of double stranded RNA. ExoN(-) arenaviruses cultured in cells dampened in innate immunity still replicated in spite of a significant reduction in the viral charge over several passages. The remaining ExoN(-) virus population showed an increased base substitution rate on a narrow nucleotide spectrum, linking the ExoN activity to genome editing. Since, the Arenavirus ExoN belongs to the same nuclease family as that of the nsp14 coronavirus ExoN ; which has been recently shown to promote viral RNA synthesis proofreading; we propose that Arenavirus ExoN is involved in a \"limited RNA editing\" mechanism mainly controlled by structural constraints and a low mutational/fitness ratio.\n\nAuthor summaryOnly Arenaviridae and Coronaviridae encode a 3-5 RNA exonuclease domain (ExoN) in their genome. This activity is either used to counteract the innate immunity response during viral infection or to ensure genome stability during replication. Mopeia virus (MOPV), the eastern African counterpart of Lassa virus, carries such ExoN domain, but does not suppress the host innate immunity. We studied MOPV ExoN activity both in vitro and in cellula to assess the role of ExoN MOPV and found that the Arenaviral ExoN is fully active on dsRNA, and is able like the one of Coronaviridae to excise a mismatched base. We measured genetic stability and found evidence of a limited spectrum of RNA synthesis proofreading mechanism, together with a strongly impacted viral replication. We propose that the Arenaviral ExoN is involved in a functional check of the conserved RNA structures of the viral genome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/539031",
    "title": "Where do our graduates go? A toolkit for retrospective and ongoing career outcomes data collection for biomedical PhD students and postdoctoral scholars",
    "authors": "Silva, E. A.; Mejia, A. B.; Watkins, E. S.",
    "author_corresponding": "Elizabeth A. Silva",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2019-02-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/539031.source.xml",
    "abstract": "Universities are at long last undertaking efforts to collect and disseminate information about student career outcomes, after decades of calls to action. Organizations such as Rescuing Biomedical Research and Future of Research brought this issue to the forefront of graduate education, and the second Future of Biomedical Graduate and Postdoctoral Training conference (FOBGAPT2) featured the collection of career outcomes data in its final recommendations, published in this journal (Hitchcock et al., 2017). More recently, 26 institutions assembled as the Coalition for Next Generation Life Science, committing to ongoing collection and dissemination of career data for both graduate and postdoc alumni. A few individual institutions have shared snapshots of the data in peer-reviewed publications (Mathur et al., 2018; Silva, des Jarlais, Lindstaedt, Rotman, Watkins, 2016) and on websites. As more and more institutions take up this call to action, they will now be looking for tools, protocols, and best practices for ongoing career outcomes data collection, management, and dissemination. Here, we describe UCSF's experiences in conducting a retrospective study, and in institutionalizing a methodology for annual data collection and dissemination. We describe and share all tools we have developed, and we provide calculations of the time and resources required to accomplish both retrospective studies and annual updates. We also include broader recommendations for implementation at your own institutions, increasing the feasibility of this endeavor.",
    "published": "10.1187/cbe.19-08-0150",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/543777",
    "title": "Fan cells in layer 2 of lateral entorhinal cortex are critical for episodic-like memory",
    "authors": "Vandrey, B.; Garden, D. L. F.; Ambrozova, V.; McClure, C.; Nolan, M. F.; Ainge, J. A.",
    "author_corresponding": "James A Ainge",
    "author_corresponding_institution": "School of Psychology & Neuroscience, University of St Andrews",
    "date": "2019-02-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/543777.source.xml",
    "abstract": "The lateral entorhinal cortex (LEC) is a critical structure for episodic memory, but the roles of discrete neuronal populations within LEC are unclear. Here, we establish an approach for selectively targeting fan cells in layer 2 (L2) of LEC. Whereas complete lesions of the LEC were previously found to abolish associative recognition memory, we find that after selective suppression of synaptic output from fan cells mice still recognise novel object-context configurations, but are impaired in recognition of novel object-place-context associations. Our experiments suggest a segregation of memory functions within LEC networks and indicate that specific inactivation of fan cells leads to behavioural deficits reminiscent of early stages of Alzheimers disease.",
    "published": "10.1016/j.cub.2019.11.027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/544775",
    "title": "Adhesive defence mucus secretions in the red triangle slug (Triboniophorus graeffei) can incapacitate adult frogs",
    "authors": "Gould, J.; Valdez, J. W.; Upton, R.",
    "author_corresponding": "John  Gould",
    "author_corresponding_institution": "University of Newcastle",
    "date": "2019-02-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/544775.source.xml",
    "abstract": "Gastropods are known to secrete mucus for a variety of purposes, including locomotion, reproduction, adhesion to surfaces, and lubrication. A less commonly known function of mucus secretion in this group involves its use as a defence against predation. Among the terrestrial slugs, mucus that serves this particular purpose has been studied for only a handful of species under laboratory conditions, where it is thought to be produced for self-fouling or to make individuals difficult to consume. However, the mechanisms of how these defensive secretions operate and their effectiveness in deterring predation in the natural world have not be described in much detail. In this study, we provide evidence of adhesive mucus secretions in the red triangle slug (Triboniophorus graeffei) as an adaptation against predation. Field observations of a large red-eyed green tree frog (Litoria chloris) trapped in the mucus secretions of a nearby T. graeffei revealed that this mucus serves to incapacitate predators rather than just simply as an overall deterrence. Mechanical stimulation of T. graeffei under laboratory conditions revealed that adhesive secretions were produced from discrete sections of the dorsal surface when disturbed, leading to the production of a highly sticky and elastic mucus that was unlike the thin and slippery mucus used during locomotion. The adhesiveness of the defensive secretions was strengthened and reactivated when in contact with water. This appears to not only be the first description of defensive mucus production in this slug species but one of the first natural observations of the use of adhesive defence secretions to incapacitate a predator. The biomechanical properties of this mucus and its ability to maintain and strengthen its hold under wet conditions make it potentially useful in the development of new adhesive materials.",
    "published": "10.1111/eth.12875",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/544536",
    "title": "Spatially constrained tumour growth affects the patterns of clonal selection and neutral drift in cancer genomic data",
    "authors": "Chkhaidze, K.; Heide, T.; Werner, B.; Williams, M. J.; Huang, W.; Caravagna, G.; Graham, T. A.; Sottoriva, A.",
    "author_corresponding": "Andrea  Sottoriva",
    "author_corresponding_institution": "The Institute of Cancer Research",
    "date": "2019-02-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/544536.source.xml",
    "abstract": "Quantification of the effect of spatial tumour sampling on the patterns of mutations detected in next-generation sequencing data is largely lacking. Here we use a spatial stochastic cellular automaton model of tumour growth that accounts for somatic mutations, selection, drift and spatial constrains, to simulate multi-region sequencing data derived from spatial sampling of a neoplasm. We show that the spatial structure of a solid cancer has a major impact on the detection of clonal selection and genetic drift from bulk sequencing data and single-cell sequencing data. Our results indicate that spatial constrains can introduce significant sampling biases when performing multi-region bulk sampling and that such bias becomes a major confounding factor for the measurement of the evolutionary dynamics of human tumours. We present a statistical inference framework that takes into account the spatial effects of a growing tumour and allows inferring the evolutionary dynamics from patient genomic data. Our analysis shows that measuring cancer evolution using next-generation sequencing while accounting for the numerous confounding factors requires a mechanistic model-based approach that captures the sources of noise in the data.\n\nSummarySequencing the DNA of cancer cells from human tumours has become one of the main tools to study cancer biology. However, sequencing data are complex and often difficult to interpret. In particular, the way in which the tissue is sampled and the data are collected, impact the interpretation of the results significantly. We argue that understanding cancer genomic data requires mathematical models and computer simulations that tell us what we expect the data to look like, with the aim of understanding the impact of confounding factors and biases in the data generation step. In this study, we develop a spatial simulation of tumour growth that also simulates the data generation process, and demonstrate that biases in the sampling step and current technological limitations severely impact the interpretation of the results. We then provide a statistical framework that can be used to overcome these biases and more robustly measure aspects of the biology of tumours from the data.",
    "published": "10.1371/journal.pcbi.1007243",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/545244",
    "title": "When expectations are not met: unraveling the computational mechanisms underlying the effect of expectation on perceptual thresholds",
    "authors": "Urgen, B. M.; Boyaci, H.",
    "author_corresponding": "Buse M.  Urgen",
    "author_corresponding_institution": "Bilkent University",
    "date": "2019-02-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/545244.source.xml",
    "abstract": "Expectations and prior knowledge strongly affect and even shape our visual perception. Specifically, valid expectations speed up perceptual decisions, and determine what we see in a noisy stimulus. Bayesian models have been remarkably successful to capture the behavioral effects of expectation. On the other hand several more mechanistic neural models have also been put forward, which will be referred as \"predictive computation models\" here. Both Bayesian and predictive computation models treat perception as a probabilistic inference process, and combine prior information and sensory input. Despite the well-established effects of expectation on recognition or decision-making, its effects on low-level visual processing, and the computational mechanisms underlying those effects remain elusive. Here we investigate how expectations affect early visual processing at the threshold level. Specifically, we measured temporal thresholds (shortest duration of presentation to achieve a certain success level) for detecting the spatial location of an intact image, which could be either a house or a face image. Task-irrelevant cues provided prior information, thus forming an expectation, about the category of the upcoming intact image. The validity of the cue was set to 100, 75 and 50% in different experimental sessions. In a separate session the cue was neutral and provided no information about the category of the upcoming intact image. Our behavioral results showed that valid expectations do not reduce temporal thresholds, rather violation of expectation increases the thresholds specifically when the expectation validity is high. Next, we implemented a recursive Bayesian model, in which the prior is first set using the validity of the specific experimental condition, but in subsequent iterations it is updated using the posterior of the previous iteration. Simulations using the model showed that the observed increase of the temporal thresholds in the unexpected trials is not due to a change in the internal parameters of the system (e.g. decision threshold or internal uncertainty). Rather, further processing is required for a successful detection when the expectation and actual input disagree. These results reveal some surprising behavioral effects of expectation at the threshold level, and show that a simple parsimonious computational model can successfully predict those effects.",
    "published": "10.1016/j.visres.2020.12.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/545699",
    "title": "Oral clade C SHIV challenge models to study pediatric HIV-1 infection by breastmilk transmission",
    "authors": "Van Rompay, K. K. A.; Curtis, A. D.; Hudgens, M. G.; Tuck, R.; Choudhary, N.; Dennis, M.; Goswami, R.; Nelson, A. N.; Lifson, J. D.; Ruprecht, R. M.; Shaw, G. M.; Permar, S. R.; De Paris, K.",
    "author_corresponding": "Kristina  De Paris",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/545699.source.xml",
    "abstract": "Nonhuman primate (NHP) models are invaluable for HIV pathogenesis, intervention and cure studies. To enhance the translational potential of NHP HIV vaccine studies, clinically relevant R5-tropic, tier 2 neutralization sensitive, and mucosally transmissible simian-human immunodeficiency viruses (SHIVs) have been designed. Towards our goal of developing vaccines to prevent breastmilk transmission of HIV, we evaluated virological outcomes of three distinct SHIVs in repeated weekly oral exposure regimens in infant rhesus macaques. The selected strains SHIV-1157ipd3N4, SHIV-1157(QNE)Y173H, and SHIV CH505 375H.dCT express a clade C HIV Env, the clade most prevalent in regions with high pediatric HIV infections.\n\nAll three SHIVs were orally transmissible. However, compared to the pediatric SIVmac251 model, SHIV replication was more attenuated. Some animals exposed to weekly low-dose (20 TCID50) SHIV-1157ipd3N4 had transient viremia blips associated with lack or delayed seroconversion. Animals with acute viremia [&ge;]10,000 viral RNA copies/ml seroconverted. This finding was reminiscent of an earlier study suggesting to continue challenges until a threshold of [&ge;]10,000 viral RNA copies/ml is surpassed to achieve seroconversion, one criterion of HIV diagnosis. All animals exposed weekly with higher doses (>104 TCID50) of SHIV-1157(QNE)Y173H or SHIV CH505 375h.dCT developed persistent infection with high peak viremia and seroconverted. Chronic viremia varied widely in all three SHIV infection models. Thus, although R5 clade C SHIVs are excellent tools to study prevention of virus acquisition, secondary virological outcomes of vaccine efficacy (e.g. risk of infection per exposure, modulation of peak viremia, viral set point) will require careful consideration and validation in SHIV challenge models.\n\nIMPORTANCEThe development of an effective HIV vaccine remains a top priority towards the goal of reducing the number of new HIV infections. Studies in nonhuman primate models of HIV infection have been instrumental in the preclinical evaluation of candidate vaccines. To assess the role of HIV Env-specific antibodies with broadly neutralizing or Fc-mediated effector function in these NHP models, the development and optimization of novel SHIV challenge models is required. We evaluate three different clade C HIV Env SHIVs for infectivity of infant macaques by the oral route. Our results demonstrate that SHIV-1157ipd3N4, SHIV-1157(QNE)Y173H, and SHIV CH505 375H.dCT can be orally transmitted and establish persistent infection in infant rhesus macaques, but chronic viremia levels vary widely. Therefore, SHIV infection models are most pertinent when prevention of systemic infection is the primary readout of vaccine efficacy, but secondary outcome measures of vaccine efficacy will require stringent criteria and extensive validation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546697",
    "title": "Prevalence and Risk Factors for Child Labour and Violence against Child issues in Egypt using Bayesian Geospatial Modelling with Multiple Imputation",
    "authors": "Khatab, K.; Raheem, M. A.; Sartorius, B.; Ismail, M.",
    "author_corresponding": "Khaled  Khatab",
    "author_corresponding_institution": "Sheffield Hallam University",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546697.source.xml",
    "abstract": "BackgroundThe incidence of child labour, especially across the developing nations is of global concern. The use of children in employment in developing economies constitutes a major threat to the societies, and concerted efforts are made by the relevant stakeholders towards addressing some of the factors/issues responsible for the menace. Significant risk factors include socio-demographic and economic factors, including poverty, neglect, lack of adequate care, and exposure of children to various grades of violence, parental education status, gender, place of residence, household size, residences type or size, wealth index, parental survivorship and household size.\n\nObjectivesThis study, therefore, focuses on identifying socio-demographic/economic and geospatial factors associated with child labour participation.\n\nMethodsWe utilised 2014 Demographic and Health Survey (EDHS) from the Ministry health and Population in Egypt, with the record of 20, 560 never married children aged 5-17years engaging in economic activities, in and out of their home. The data focused on demographic and socio-economic characteristics of household members. Multivariate Bayesian geo-additive models were employed to examine the demographical and socio-economic factors for children working less than 16hrs; between 16 and 45hrs and above 45hrours weekly.\n\nResultsThe results showed that at least 31.6% of the children in the age group from 5-10 were working, 68.5% of children aged 11-17 years engaging in child labour (wage), while 44.7 of the children in the age group from 5-10 were engaged in hazard work. From the multivariate Bayesian geo-additive models, the female children (with male children as reference category) working at least 16hrs (OR: 1.3; with 95% CI: 1.2-1.5) are more likely to be engaged in child labour than those working 16 to 45hours (OR: 1; 95% CI: 0.3-1.5). Children born to women without formal education, under non-hazardous jobs, irrespective of the hours spent at work, were mostly exposed to child labour with following percentages: 52.9%, 56.8%, 62.4%, compared to children of mothers with some levels of education. Finally, children that have experienced psychological aggression and physical punishment are mostly exposed to child labour than those without such experience across the job types and hours spent.\n\nConclusionThis study revealed a significant influence of socio-demographic and economic factors on the children labour and violence against children in Egypt. Poverty neglects, lack of adequate care and exposures of children to various grades of violence are major drivers of child labour across the country. North-eastern region of Egypt has a higher likelihood of child labour than most other regions, while children who live in Delta are more engaged in hazard work.",
    "published": "10.1371/journal.pone.0212715",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/544684",
    "title": "Deep conservation of response element variants regulating plant hormonal responses",
    "authors": "Michal, L.-L.; Yahav, C.; Israeli, A.; Efroni, I.",
    "author_corresponding": "Idan  Efroni",
    "author_corresponding_institution": "The Hebrew University",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/544684.source.xml",
    "abstract": "Phytohormones regulate many aspects of plant life by activating transcription factors (TF) that bind sequence-specific response elements (RE) in regulatory regions of target genes. Despite their short length, REs are degenerate with a core of just 3-4bps. This degeneracy is paradoxical, as it reduces specificity, and REs are extremely common in the genome. To study whether RE degeneracy might serve a biological function we developed an algorithm for the detection of regulatory sequence conservation, and applied it to phytohormones REs in 45 angiosperms. Surprisingly, we found that specific RE variants are highly conserved in core hormone response genes. Experimental evidence showed that specific variants act to regulate the magnitude and spatial profile of hormonal response in Arabidopsis and tomato. Our results suggest that hormone-regulated TFs bind a spectrum of REs, each coding for a distinct transcriptional response profile. Our approach is applicable for precise editing and rational promoter design.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546721",
    "title": "Recombinant expression of osmotin in barley improves stress resistance and food safety during adverse growing conditions",
    "authors": "Viktorova, J.; Klcova, B.; Rehorova, K.; Vlcko, T.; Stankova, L.; Jelenova, N.; Cejnar, P.; Kundu, J. K.; Ohnoutkova, L.; Macek, T.",
    "author_corresponding": "Jitka  Viktorova",
    "author_corresponding_institution": "UCT Prague",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546721.source.xml",
    "abstract": "Although many genetic manipulations of crops providing biofortified or safer food have been prepared, the acceptance of biotechnology crops still remains limited. We report on a transgenic barley expressing the multi-functional protein osmotin that improves plant defense under stress conditions. An Agrobacterium-mediated technique was used to transform immature embryos of the spring barley cultivar Golden Promise. Transgenic barley plants of the T0 and T1 generations were evaluated by molecular methods.\n\nTransgenic barley tolerance to stress was determined by chlorophyll, total protein, malondialdehyde and ascorbate peroxidase content. Transgenic plants maintained the same level of chlorophyll and protein, which significantly declined in wild-type barley under the same stressful conditions. Salt stress evoked higher ascorbate peroxidase level and correspondingly less malondialdehyde. Methanol extracts of i) Fusarium oxysporum infected or ii) salt-stressed plants, were characterized by their acute toxicity effect on human dermal fibroblasts (HDF). Osmotin expressing barley extracts exhibited a lower cytotoxicity effect of statistical significance than that of wild-type plants under both types of stress tested on human dermal fibroblasts. Extract of Fusarium oxysporum infected transgenic barley was not able to damage DNA in Comet assay, which is in opposite to control plants. Moreover, this particular barley did not affect the local biodiversity interactions, which was tested through monitoring barley natural virus pathogen - host interactions - the BYDV and WDV viruses transmitted to the plants by aphids and leafhoppers. Our findings provide a new perspective which could help to evaluate the safety of products from genetically modified crops.",
    "published": "10.1371/journal.pone.0212718",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546796",
    "title": "Forest fragmentation and impacts of intensive agriculture: responses from functional groups of the tree community",
    "authors": "Ribeiro, J. T.; Nunes-Freitas, A. F.; Uzeda, M. C.",
    "author_corresponding": "Juliana  Tenius  Ribeiro",
    "author_corresponding_institution": "Universidade Federal Rural do Rio de Janeiro",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546796.source.xml",
    "abstract": "Agricultural landscapes are seen as areas of extreme importance for studying and developing strategies that integrate biodiversity conservation and ecosystem services with food production. The main strategies for intensifying agriculture are based on conventional practices of frequently using agricultural inputs for fertilization and correction of soil pH. Some studies show that these practices generate impacts on nearby forest fragments through soil contamination, causing an increase in nutrient content. The objective of this study was to identify the impacts on the functional groups of sciophilous and heliophilous species of a tree community of 14 forest fragments near agricultural areas under conventional practices, and raised the hypothesis that the higher the fertility of forest fragments adjacent to intensive agriculture modifies the floristic composition of the tree community. The floristic composition of fragments close to agricultural areas are more similar to each other and the General Linear Model (GLM) results show a clear influence of the intensive farming environment on the richness and abundance of the two functional groups in the forest fragments, directly benefiting the abundance of heliophilous species which are also benefited by the greater declivity and smaller fragment area, while the abundance of sciophytes is negatively correlated with these last two variables. The increase of calcium content is beneficial for the richness of heliophilous species, while the increase in phosphorus content influences a reduction in the richness of sciophyte species, which also respond strongly to the isolation between fragments. The results indicate a dominance trend of pioneer species in nutritionally enriched soils, evidencing that the intense adoption of inputs in cultivated areas causes concrete impacts on the diversity of the tree community of forest fragments, being more determinant for the species richness than the size of the fragments.",
    "published": "10.1371/journal.pone.0212725",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546747",
    "title": "Wildebeest migration in East Africa: Status, threats and conservation measures",
    "authors": "Msoffe, F. U.; Ogutu, J. O.; Said, M. Y.; Kifugo, S. C.; de Leeuw, J.; Van Gardingen, P.; Reid, R. S.; Stabach, J. A.; Boone, R.",
    "author_corresponding": "Joseph  O.  Ogutu",
    "author_corresponding_institution": "University of Hohenheim",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546747.source.xml",
    "abstract": "Migration of ungulates is under pressure worldwide from range contraction, habitat loss and degradation, anthropogenic barriers and poaching. Here, we synthesize and compare the extent of historical migrations of the white-bearded wildebeest (Connochaetes taurinus) to their contemporary status, in five premier East African ecosystems, namely the Serengeti-Mara, Masai Mara, Athi-Kaputiei, Amboseli and Tarangire-Manyara. The current status, threats to migration, migratory ranges and routes for wildebeest were characterized using colonial-era maps, literature reviews, GIS and aerial survey databases, GPS collared animals and interviews with long-term researchers. Interference with wildebeest migratory routes and dispersal ranges has stopped or severely threatens continuation of the historical migration patterns in all but the Serengeti-Mara ecosystem where the threat level is relatively lower. Wildebeest migration has collapsed in Athi-Kaputiei ecosystem and is facing enormous pressures from land subdivision, settlements and fences in Amboseli and Mara ecosystems and from cultivation in Tarangire-Manyara ecosystem. Land use change, primarily expansion in agriculture, roads, settlements and fencing, increasingly restrict migratory wildebeest from accessing traditional grazing resources in unprotected lands. Privatization of land tenure in group ranches in Kenya and settlement policy (villagization) in Tanzania have accelerated land subdivision, fencing and growth in permanent settlements, leading to loss of key wildebeest habitats including their migratory routes and wet season calving and feeding grounds. These processes, coupled with increasing human population pressures and climatic variability, are exerting tremendous pressures on wildebeest migrations. Urgent conservation interventions are necessary to conserve and protect the critical wildebeest habitats and migration routes in East Africa.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546713",
    "title": "Assessment of knowledge, attitudes and practices about antibiotic resistance among medical students in India",
    "authors": "Gupta, M. K.; Vohra, C.; Raghav, P.",
    "author_corresponding": "Manoj  Kumar  Gupta",
    "author_corresponding_institution": "All India Institute of Medical Sciences Jodhpur",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546713.source.xml",
    "abstract": "BackgroundTo reduce the magnitude of antimicrobial resistance, there is a need to change the knowledge and behavior of future prescribers regarding use and prescription of antibiotics. This can be ensured through the appropriate training of next generation doctors and medical students. But, before planning or strengthening any teaching or training program for any group, it is required to have a conclusive evidence about knowledge, attitude and practices of that group. With this background this study was conducted to assess the knowledge, attitudes and the practices of medical students in India with respect to antibiotic resistance and usage\n\nMethodsIt was a cross-sectional study which was done online through google forms. A semi-structured questionnaire containing a five point Likert scale was used for the data collection. The questionnaire was sent to medical students across India by sharing link through contacts of Medical Students Association of India. Respondent-driven sampling technique was also adopted for the study. Data was analyzed using SPSS v.25 and Microsoft Excel 2016.\n\nResultsThe overall mean score of awareness for the students was 4.36 + 0.39. As compared to first year students, mean score of awareness was significantly higher among students of all the years. A significantly better awareness was also observed among pre final year students as compared to other years. Variable practices have been observed regarding use of antibiotics among medical students.\n\nConclusionThe awareness level of medical students regarding antibiotics and its resistance was quite satisfactory. As far as attitude and practices are concerned, there is a significant need for improvements.",
    "published": "10.4103/jfmpc.jfmpc_504_19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546846",
    "title": "A generic cell surface ligand system for studying cell-cell recognition",
    "authors": "Denham, E. M.; Barton, M. I.; Black, S. M.; Bridge, M. J.; de Wet, B.; Paterson, R. L.; van der Merwe, P. A.; Goyette, J.",
    "author_corresponding": "Jesse  Goyette",
    "author_corresponding_institution": "University of New South Wales",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546846.source.xml",
    "abstract": "Dose-response experiments are a mainstay of receptor biology studies and can reveal valuable insights into receptor function. Such studies of receptors that bind cell surface ligands are currently limited by the difficulty in manipulating the surface density of ligands at a cell-cell interface. Here we describe a generic cell surface ligand system that allows precise manipulation of cell surface ligand densities over several orders of magnitude. We validate the system for a range of immunoreceptors, including the T cell receptor (TCR), and show that this generic ligand stimulates via the TCR at a similar surface density as its native ligand. This system allows the effect of surface density, valency, dimensions, and affinity of the ligand to be manipulated. It can be readily extended to other receptor-cell surface ligand interactions, and will facilitate investigation into the activation of, and signal integration between, cell surface receptors.",
    "published": "10.1371/journal.pbio.3000549",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546788",
    "title": "The effect of sword bean extract on the relationship between rheumatoid arthritis and periodontitis in mice",
    "authors": "Matsumoto, k.; Nakatsuka, Y.; Shirai, K.; Shimizu, S.; Yanase, S.; Abiko, Y.; Furuichi, Y.",
    "author_corresponding": "kosei  Matsumoto",
    "author_corresponding_institution": "School of dentistry, Health Sciences University of Hokkaido",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546788.source.xml",
    "abstract": "ObjectivesSeveral studies in humans and experimental animals have reported an interaction between rheumatoid arthritis (RA) and periodontitis (PD). We previously showed that extracts of Canavalia gladiata (sword bean extract, SBE) can treat PD in rats. Here, we investigated the relationship between RA and PD and the effects of SBE in an experimental mouse model.\n\nMethodsFemale SKG mice were assigned to eight groups (n=6/group): (1) Untreated controls, (2) RA (induced at 6 weeks of age), (3) PD (induced at 10 weeks of age), (4) RA + PD, (5) SBE (2 mg/ml in drinking water starting at 5 weeks of age), (6) PD + SBE, (7) RA + SBE, and (8) RA + PD + SBE. Mice were sacrificed at 13 weeks of age, and alveolar bone resorption, periodontal tissue inflammation, and paw joint inflammation were assessed by histology and immunohistochemistry.\n\nResultsMice in the RA + PD group exhibited significantly higher inflammation scores in the joint tissues as well as more abundant IL-17-positive cells and cathepsin K-positive osteoclasts in the radial bone compared with the RA mice. Alveolar bone resorption was also significantly more severe in the RA + PD mice than in the PD mice. SBE treatment significantly improved all bone resorption and tissue inflammation scores in mice with RA + PD.\n\nConclusionConcomitant RA and PD exacerbates the tissue destruction symptomatic of each condition. SBE suppresses all parameters evaluated, suggesting that it is has anti-inflammatory activities in both RA and PD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546770",
    "title": "Transcriptome Analysis of juvenile Pacific White Shrimp (Litopenaeus vannamei) with symptom of stunted growth",
    "authors": "Gong, B.; Fang, H.; Song, J.; Pang, T.; Peng, C.; Huaiyi Fang, Bin Gong, Jingjing Song, Tingcai Pang, Chunyan Peng,  ",
    "author_corresponding": "Bin  Gong",
    "author_corresponding_institution": "GuangXi University of Chinese Medicine",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546770.source.xml",
    "abstract": "In search for viruses associated with Litopenaeus vannamei with symptom of stunted growth, we have undertaken a comparative transcriptome analysis of total RNA sequences using Illumina based high-throughput sequencing (HTS). We obtain 89000242 and 95126160 high-quality clean reads from cDNA libraries of L.vannamei with stunted growth symptom (sick group) and health shrimp (health group control), respectively. Totally, 108221 unigenes with an average length of 716 bp were obtained from RNA-seq data. The unigenes were annotated against NR, NT, KO, KOG, SwissProt, PFAM and GO databases. 3975 (3.67%) showed significant matches in all the above databases and 39812 (36.78%) unigenes were annotated in at least one database. Comparative transcriptomic analysis revealed that 807 significantly differentially expressed unigenes were identified, including 282 down-regulated genes and 525 up-regulated genes. Thirteen up-regulated virus-related genes were only discovered in the sick shrimp groups, but not in health ones. Five of them were closely related to virus family Picornaviridae. From phylogenetic tree, we could find five viral genes were closely related to genus Ampvirus, Falcovirus, Aquamavirus (Seal picornavirus). Some up-regulated genes in the Sick groups mainly included genes involved in virus infecting processes concerning antigen processing and presenting, apoptosis, lysosome, phagosome and inflammation. While, many down-regulated genes in the Sick groups mainly involved in the process of starch and sucrose metabolism, and protein digestion and absorption. Our research provided some useful information about pathogenic factor and mechanism on the stunted growth symptom of L.vannamei, and was significant for the control and prevention of this disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546754",
    "title": "Efficient callus induction and completion of regeneration in kenaf Hibiscus cannabinus",
    "authors": "Odahara, M.; Horii, Y.; Kimura, M.; Numata, K.",
    "author_corresponding": "Keiji  Numata",
    "author_corresponding_institution": "RIKEN Center for Sustainable Resource Science",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546754.source.xml",
    "abstract": "Kenaf, Hibiscus cannabinus, is a fiber-enriched plant belonging to Malvaceae and is an important fiber crop. The features of kenaf of being fast-growing and fiber-enriched suggest the potential for the use of kenaf in biomass and materials; however, the complete regeneration procedure, which is essential for genetic modification, is lacking. Here, we report the complete regeneration of kenaf from cotyledon explants achieved by callus induction on an improved callus-inducing medium and shoot induction on a shoot-inducing medium and by seed setting under a regulated growth condition in a chamber. Our complete regeneration method will enable the production of stably transformed kenaf that can improve the properties of kenaf as a material.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/545111",
    "title": "Whole Genome Detection of Sequence and Structural Polymorphism in Six Diverse Horses",
    "authors": "Al Abri, M.; Holl, H. M.; Kalla, S.; Sutter, N.; Brooks, S. A.",
    "author_corresponding": "Samantha  A.  Brooks",
    "author_corresponding_institution": "University of Florida",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/545111.source.xml",
    "abstract": "The domesticated horse has played a unique role in human history, serving not just as a source of animal protein, but also as a catalyst for long-distance migration and military conquest. As a result, the horse developed unique physiological adaptations to meet the demands of both their climatic environment and their relationship with man. Completed in 2009, the first domesticated horse reference genome assembly (EquCab 2.0) produced most of the publicly available genetic variations annotations in this species. Yet, there are around 400 geographically and physiologically diverse breeds of horse. To enrich the current collection of genetic variants in the horse, we sequenced whole genomes from six horses of six different breeds: an American Miniature, a Percheron, an Arabian, a Mangalarga Marchador, a Native Mongolian Chakouyi, and a Tennessee Walking Horse. Aside from extreme contrasts in body size, these breeds originate from diverse global locations and each possess unique adaptive physiology. A total of 1.3 billion reads were generated for the six horses with coverage between 15x to 24x per horse. After applying rigorous filtration, we identified and functionally annotated 8,128,658 Single Nucleotide Polymorphisms (SNPs), and 830,370 Insertions/Deletions (INDELs), as well as novel Copy Number Variations (CNVs) and Structural Variations (SVs). Our results revealed putatively functional variants including genes associated with size variation like ANKRD1 and HMGA1 in the very large Percheron and the ZFAT gene in the American Miniature horse. We detected a copy number gain in the Latherin gene that may be the result of evolutionary selection for thermoregulation by sweating, an important component of athleticism and heat tolerance. The newly discovered variants were formatted into user-friendly browser tracks and will provide a foundational database for future studies of the genetic underpinnings of diverse phenotypes within the horse.\n\nAuthor SummaryThe domesticated horse played a unique role in human history, serving not just as a source of dietary animal protein, but also as a catalyst for long-distance migration and military conquest. As a result, the horse developed unique physiological adaptations to meet the demands of both their climatic environment and their relationship with man. Although the completion of the horse reference genome yielded the discovery of many genetic variants, the remarkable diversity across breeds of horse calls for additional effort in quantification of the breadth of genetic polymorphism within this unique species. Here, we present genome re-sequencing and variant detection analysis for six horses belonging to geographically and physiologically diverse breeds. We identified and annotated not just single nucleotide polymorphisms (SNPs), but also large insertions and deletions (INDELs), copy number variations (CNVs) and structural variations (SVs). Our results illustrate novel sources of polymorphism and highlight potentially impactful variations for phenotypes of body size and conformation. We also detected a copy number gain in the Latherin gene that could be the result of an evolutionary selection for thermoregulation through sweating. Our newly discovered variants were formatted into easy-to-use tracks that can be easily accessed by researchers around the globe.",
    "published": "10.1371/journal.pone.0230899",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546853",
    "title": "Opposing signaling pathways regulate morphology in response to temperature in the fungal pathogen Histoplasma capsulatum",
    "authors": "Rodriguez, L.; Voorhies, M.; Gilmore, S.; Beyhan, S.; Myint, A.; Sil, A.",
    "author_corresponding": "Anita  Sil",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546853.source.xml",
    "abstract": "Phenotypic switching between two opposing cellular states is a fundamental aspect of biology, and fungi provide facile systems to analyze the interactions between regulons that control this type of switch. A long-standing mystery in fungal pathogens of humans is how thermally dimorphic fungi switch their developmental form in response to temperature. These fungi, including the subject of this study, Histoplasma capsulatum, are temperature-responsive organisms that utilize unknown regulatory pathways to couple their cell shape and associated attributes to the temperature of their environment. H. capsulatum grows as a multicellular hypha in the soil that switches to a pathogenic yeast form in response to the temperature of a mammalian host. These states can be triggered in the laboratory simply by growing the fungus either at room temperature (where it grows as hyphae) or at 37{degrees}C (where it grows as yeast). Prior worked revealed that 15-20% of transcripts are differentially expressed in response to temperature, but it is unclear which transcripts are linked to specific phenotypic changes such as cell morphology or virulence. To elucidate temperature-responsive regulons, we previously identified four transcription factors (Ryp1-4) that are required for yeast-phase growth at 37{degrees}C; in each ryp mutant, the fungus grows constitutively as hyphae regardless of temperature and the cells fail to express genes that are normally induced in response to growth at 37{degrees}C. Here we perform the first genetic screen to identify genes required for hyphal growth of H. capsulatum at room temperature and find that disruption of the signaling mucin MSB2 results in a yeast-locked phenotype. RNAseq experiments reveal that MSB2 is not required for the majority of gene expression changes that occur when cells are shifted to room temperature. However, a small subset of temperature-responsive genes is dependent on MSB2 for its expression, thereby implicating these genes in the process of filamentation. Disruption or knockdown of an Msb2-dependent MAP kinase (HOG2) and an APSES transcription factor (STU1) prevents hyphal growth at room temperature, validating that the Msb2 regulon contains genes that control filamentation. Notably, the Msb2 regulon shows conserved hyphal-specific expression in other dimorphic fungi, suggesting that this work defines a small set of genes that are likely to be conserved regulators and effectors of filamentation in multiple fungi. In contrast, a few yeast-specific transcripts, including virulence factors that are normally expressed only at 37{degrees}C, are inappropriately expressed at room temperature in the msb2 mutant, suggesting that expression of these genes is coupled to growth in the yeast form rather than to temperature. Finally, we find that the yeast-promoting transcription factor Ryp3 associates with the MSB2 promoter and inhibits MSB2 transcript expression at 37{degrees}C, whereas Msb2 inhibits accumulation of Ryp transcripts and proteins at room temperature. These findings indicate that the Ryp and Msb2 circuits antagonize each other in a temperature-dependent manner, thereby allowing temperature to govern cell shape and gene expression in this ubiquitous fungal pathogen of humans.",
    "published": "10.1371/journal.pbio.3000168",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/545681",
    "title": "Characterizing phenotypic heterogeneity in isogenic bacterial populations using flow cytometry and Raman spectroscopy",
    "authors": "Garcia-Timermans, C.; Rubbens, P.; Heyse, J.; Props, R.; Kerckhof, F.-M.; Skirtach, A.; Waegeman, W.; Boon, N.",
    "author_corresponding": "Nico  Boon",
    "author_corresponding_institution": "Laboratory of Microbial Ecology and Technology (LabMET), Ghent University",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/545681.source.xml",
    "abstract": "Investigating phenotypic heterogeneity can help to better understand and manage microbial communities. However, characterizing phenotypic heterogeneity remains a challenge, as there is no standardized analysis framework. Several optical tools are available, which often describe properties of the individual cell. In this work, we compare Raman spectroscopy and flow cytometry to study phenotypic heterogeneity in bacterial populations. The growth phase of E. coli populations was characterized using both technologies. Our findings show that flow cytometry detects and quantifies shifts in phenotypic heterogeneity at the population level due to its high-throughput nature. Raman spectroscopy, on the other hand, offers a much higher resolution at the single-cell level (i.e. more biochemical information is recorded). Therefore, it is capable of identifying distinct phenotypic populations when coupled with standardized data analysis. In addition, it provides information about biomolecules that are present, which can be linked to cell functionality. We propose an automated workflow to distinguish between bacterial phenotypic populations using Raman spectroscopy and validated this approach with an external dataset. We recommend to apply flow cytometry to characterize phenotypic heterogeneity at the population level, and Raman spectroscopy to perform a more in-depth analysis of heterogeneity at the single-cell level.\n\nImportanceSingle-cell techniques are frequently applied tools to study phenotypic characteristics of bacterial populations. As flow cytometry and Raman spectroscopy gain popularity in the field, there is a need to understand their advantages and limitations, as well as to create a more standardized data analysis framework. Our work shows that flow cytometry allows to study and quantify shifts at the bacterial population level, but since its resolution is limited for microbial purposes, distinct phenotypic populations cannot be distinguished at the single-cell level. Raman spectroscopy, combined with appropriate data analysis, has sufficient resolving power at the single-cell level, enabling the identification of distinct phenotypic populations. As regions in a Raman spectrum are associated with specific (bio)molecules, it is possible to link these to the cell state and/or its function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/545046",
    "title": "Climatic Factors in Relation to Diarrhea for Informed Public Health Decision-Making: A Novel Methodological Approach",
    "authors": "Ikeda, T.; Kapwata, T.; Behera, S.; Minakawa, N.; Hashizume, M.; Sweijd, N.; Mathee, A.; Wright, C. Y.",
    "author_corresponding": "Caradee  Yael  Wright",
    "author_corresponding_institution": "South African Medical Research Council",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/545046.source.xml",
    "abstract": "BackgroundDiarrheal disease is one of the leading causes of morbidity and mortality globally, particularly in children under 5 years of age. Factors related to diarrheal disease incidence include infection, malnutrition, and exposure to contaminated water and food. Climate factors also contribute to diarrheal disease.\n\nObjectivesWe aimed to explore the relationship between temperature, precipitation and diarrhea case counts of hospital admissions among vulnerable communities living in a rural setting in South Africa.\n\nMethodsWe applied a novel approach of  contour analysis to visually examine simultaneous observations in frequencies of anomalously high and low diarrhea case counts occurring in a season and assigning colors to differences that were statistically significant based on chi-squared test results.\n\nResultsThere was a significantly positive difference between high and low  groups when there was a lack of rain (0 mm of cumulative rain) for 1 to 2 weeks in winter for children under 5.\n\nDiarrhea prevalence was greater among children under 5 years when conditions were hotter than usual during winter and spring.\n\nDiscussionDry conditions may lead to increased water storage raising the risks of water contamination. Reduced use of water for personal hygiene and cleaning of outdoor pit latrines affect sanitation quality. Rural communities require adequate and uninterrupted water provision and healthcare providers should raise awareness about potential diarrheal risks especially during the dry season.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/542787",
    "title": "Phages associated with horses provide new insights into the dominance of lateral gene transfer in virulent bacteriophages evolution in natural systems",
    "authors": "Babenko, V. V.; Golomidova, A. K.; Ivanov, P. A.; Letarova, M. A.; Kulikov, E. E.; Manolov, A. I.; Prokhorov, N. S.; Kostrukova, E. S.; Matyushkina, D. M.; Prilipov, A. G.; Maslov, S.; Belalov, I. S.; Clokie, M. R. J. C.; Letarov, A. V.",
    "author_corresponding": "Andrey V. Letarov",
    "author_corresponding_institution": "Winogradsky Institute of Microbiology RC Biotechnology RAS",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/542787.source.xml",
    "abstract": "Tailed bacteriophages (Caudovirales order) are omnipresent on our planet. Their impressive ecological and evolutionary success largely relies on the bacteriophage potential to adapt to great variety of the environmental conditions found in the Biosphere. It is believed that the adaptation of bacteriophages, including short time scale adaptation, is achieved almost exclusively via the (micro)evolution processes. In order to analyze the major mechanisms driving adaptation of phage genomes in a natural habitat we used comparative genomics of G7C-like coliphage isolates obtained during 7 years period from the feces of the horses belonging to a local population. The data suggest that even at this relatively short time scale the impact of various recombination events overwhelms the impact of the accumulation of point mutations. The access to the large pool of the genes of a complex microbial and viral community of the animal gut had major effect on the evolutionary trajectories of these phages. Thus the \"real world\" bacteriophage evolution mechanisms may differ significantly from those observed in the simplified laboratory model systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546861",
    "title": "The effect of memantine, an antagonist of the NMDA glutamate receptor, in in vitro and in vivo infections by Trypanosoma cruzi",
    "authors": "Santos Souza, H. F.; Rocha, S. C.; Damasceno, F. S.; Rapado, L. N.; Pral, E. F.; Marinho, C.; Silber, A. M.",
    "author_corresponding": "Ariel  Mariano  Silber",
    "author_corresponding_institution": "Universidade de Sao Paulo",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546861.source.xml",
    "abstract": "Chagas disease, caused by Trypanosoma cruzi, is a neglected tropical disease that affects 5-6 million people in endemic areas of the Americas. Presently, chemotherapy relies on two compounds that were proposed as trypanocidal drugs four decades ago: nifurtimox and benznidazole. Both drugs are able to eliminate parasitemia and to avoid seroconversion in infected people when used in the acute phase; however, their use in the chronic phase (the time when the majority of cases are diagnosed) is limited due to their serious side effects. Memantine is a glutamate receptor antagonist in the central nervous system of mammals that has been used for the treatment of Alzheimers disease. Our group previously reported memantine as a trypanocidal drug that is able to induce apoptosis-like death in T. cruzi. In the present work, we further investigated the effects of memantine on the infection of RAW 264.7 macrophages in vivo (in BALB/c mice). Here, we showed that memantine is able to diminish NO and Ca2+ entry in both LPS-activated and non-activated cells. These results, together with the fact that memantine was also able to reduce the infection of macrophages, led us to propose that this drug is able to activate a pro-oxidant non-NO-dependent cell defense mechanism. Finally, infected mice that were treated with memantine had diminished parasitemia, cardiac parasitic load, and inflammatory infiltrates. In addition, the treated mice had an increased survival rate. Taken together, these results indicate memantine to be a candidate drug for the treatment of Chagas disease.\n\nAuthor summaryChagas disease affects approximately 5 million people and is caused by the protist parasite Trypanosoma cruzi. Until now, there are no vaccines to prevent the human infection, and the therapy relies on the use of two drugs discovered more than 50 years ago, nifurtimox and benznidazole. Both drugs are efficient during the acute phase of the disease, however their efficacy in the chronic phase, when most of patients are diagnosed is controversial. In addition, both drugs are toxic, causing severe side effects during the treatment. For these reasons, new drugs against T. cruzi are urgently needed. In this work, we report a series of experiments supporting the repositioning of memantine, a drug used for treating Alzheimers disease, to treat the T. cruzi infection in an experimental infection model. Our data show that infected mice treated with memantine have diminished their parasitemia, cardiac parasitic load and inflammatory infiltrates and more importantly, they have diminished their mortality. Taken together, these results prompt memantine as a promising drug for treating Chagas disease.",
    "published": "10.1371/journal.pntd.0007226",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/547208",
    "title": "A single dose of antibody-drug conjugate cures a stage 1 model of African trypanosomiasis.",
    "authors": "MacGregor, P.; Gonzalez-Munoz, A. L.; Jobe, F.; Taylor, M. C.; Rust, S.; Sandercock, A. M.; Macleod, O. J. S.; Van Bocxlaer, K.; Francisco, A. F.; D'Hooge, F.; Tiberghien, A.; Barry, C. S.; Howard, P.; Higgins, M. K.; Vaughan, T.; Minter, R.; Carrington, M.",
    "author_corresponding": "Mark  Carrington",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/547208.source.xml",
    "abstract": "Infections of humans and livestock with African trypanosomes are treated with drugs introduced decades ago that are not always fully effective and often have severe side effects. Here, the trypanosome haptoglobin-haemoglobin receptor (HpHbR) has been exploited as a route of uptake for an antibody-drug conjugate (ADC) that is completely effective against Trypanosoma brucei in the standard mouse model of infection. Recombinant human anti-HpHbR monoclonal antibodies were isolated and shown to be internalised in a receptor-dependent manner. Antibodies were conjugated to a pyrrolobenzodiazepine (PBD) toxin and killed T. brucei in vitro at picomolar concentrations. A single therapeutic dose (0.25 mg/kg) of a HpHbR antibody-PBD conjugate completely cured a T. brucei mouse infection within 2 days with no re-emergence of infection over a subsequent time course of 77 days. These experiments provide a demonstration of how ADCs can be exploited to treat protozoal diseases that desperately require new therapeutics.\n\nAuthor SummaryHere we show that antibody-drug conjugates (ADCs) can be re-purposed from cancer immunotherapeutics to anti-protozoals by changing the specificity of the immunoglobulin to target a trypanosome cell surface receptor. Trypanosomes were used as a model system due to the availability of receptor null cell lines that allowed the unambiguous demonstration that ADCs targeted to a parasite surface receptor could be specifically internalised via receptor-mediated endocytosis. A single low dose of the resulting ADC was able to cure a stage 1 mouse model of trypanosome infection. We have used toxins and conjugation chemistry that are identical to anti cancer ADCs demonstrating the ability to piggy-back onto the huge research efforts and resources that are being invested in the development of such ADCs.\n\nThe potential for development of ADCs against a wide range of human pathogens is vast, where only epitope binding sites need vary in order to provide selectivity. This provides a far-reaching opportunity for the rapid development of novel anti-protozoals for the targeted killing of a wide range of pathogens that cause disease worldwide, especially in developing countries.",
    "published": "10.1371/journal.pntd.0007373",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/545228",
    "title": "A shared pathway of exosome biogenesis operates at plasma and endosome membranes",
    "authors": "Gould, S.; Fordjour, F. K.; Daaboul, G.",
    "author_corresponding": "Stephen  Gould",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/545228.source.xml",
    "abstract": "Eukaryotic cells secrete exosomes, which are small (~30-200 nm dia.), single membrane-bound organelles that transmit signals and molecules to other cells. Exosome-mediated signaling contributes to diverse physiological and disease processes, rendering their biogenesis of high biomedical importance. The prevailing hypothesis is that exosomes bud exclusively at endosome membranes and are released only upon endosome fusion with the plasma membrane. Here we tested this hypothesis by examining the intracellular sorting and exosomal secretion of the exosome cargo proteins CD63, CD9, and CD81. We report here that CD9 and CD81 are both localized to the plasma membrane and bud >5-fold more efficiently than endosome-localized CD63. Furthermore, we show that redirecting CD63 from endosomes to the plasma membrane by mutating its endocytosis signal (CD63/Y235A) increased its exosomal secretion ~6-fold, whereas redirecting CD9 to endosomes by adding an endosome targeting signal (CD9/YEVM) reduced its exosomal secretion ~5-fold. These data demonstrate that the plasma membrane is a major site of exosome biogenesis, and more importantly, that cells possess a common pathway for exosome protein budding that operates at both plasma and endosome membranes. Using a combination of single-particle interferometry reflectance (SPIR) imaging and immunofluorescence (IF) microscopy, we also show that variations in exosome composition are controlled by differential intracellular protein trafficking rather than by separate mechanisms of exosome biogenesis. This new view of exosome biogenesis offers a simple explanation for the pronounced compositional heterogeneity of exosomes and a validated roadmap for exosome engineering.\n\nSummaryThis study of exosome cargo protein budding reveals that cells use a common pathway for budding exosomes from plasma and endosome membranes, providing a new mechanistic explanation for exosome heterogeneity and a rational roadmap for exosome engineering.",
    "published": "10.1016/j.jbc.2022.102394",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546135",
    "title": "Draft Genome Assembly and Annotation of Red Raspberry Rubus Idaeus",
    "authors": "Wight, H.; Zhou, J.; Li, M.; Hannenhalli, S.; Mount, S.; Liu, Z.",
    "author_corresponding": "Zhongchi  Liu",
    "author_corresponding_institution": "University of Maryland",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546135.source.xml",
    "abstract": "The red raspberry, Rubus idaeus, is widely distributed in all temperate regions of Europe, Asia, and North America and is a major commercial fruit valued for its taste, high antioxidant and vitamin content. However, Rubus breeding is a long and slow process hampered by limited genomic and molecular resources. Genomic resources such as a complete genome sequencing and transcriptome will be of exceptional value to improve research and breeding of this high value crop. Using a hybrid sequence assembly approach including data from both long and short sequence reads, we present the first assembly of the Rubus idaeus genome (Joan J. variety). The de novo assembled genome consists of 2,145 scaffolds with a genome completeness of 95.3% and an N50 score of 638 KB. Leveraging a linkage map, we anchored 80.1% of the genome onto seven chromosomes. Using over 1 billion paired-end RNAseq reads, we annotated 35,566 protein coding genes with a transcriptome completeness score of 97.2%. The Rubus idaeus genome provides an important new resource for researchers and breeders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546325",
    "title": "Neuronal memory for language processing",
    "authors": "Fitz, H.; Uhlmann, M.; van den Broek, D.; Duarte, R.; Hagoort, P.; Petersson, K. M.",
    "author_corresponding": "Hartmut  Fitz",
    "author_corresponding_institution": "Max Planck Institute for Psycholinguistics Nijmegen, the Netherlands",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546325.source.xml",
    "abstract": "In language processing, an interpretation is computed incrementally within memory while utterances unfold in time. Here, we investigate the nature of this processing memory in a spiking network model of sentence comprehension. We show that the history dependence of neuronal responses endows circuits of biological neurons with adequate memory to assign semantic roles and resolve binding relations between words in a stream of language input. A neurobiological read-write memory is proposed where short-lived spiking activity encodes information into coupled dynamic variables that move at slower timescales. This state-dependent network does not rely on persistent activity, excitatory feedback, or synaptic plasticity for storage. Instead, information is maintained in adaptive neuronal conductances and can be accessed directly during comprehension without cued retrieval of previous input words. This work provides a step towards a computational neurobiology of language.",
    "published": "10.1073/pnas.2000222117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546481",
    "title": "GPCRs show widespread differential mRNA expression and frequent mutation and copy number variation in solid tumors",
    "authors": "Sriram, K.; Moyung, K.; Corriden, R.; Carter, H.; Insel, P. A.",
    "author_corresponding": "Paul A Insel",
    "author_corresponding_institution": "UC San Diego",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546481.source.xml",
    "abstract": "G protein-coupled receptors (GPCRs) are the most widely targeted gene family for FDA-approved drugs. To assess possible roles for GPCRs in cancer, we analyzed Cancer Genome Atlas data for mRNA expression, mutations, and copy number variation (CNV) in 20 categories/45 sub-types of solid tumors and quantified differential expression of GPCRs by comparing tumors against normal tissue from the GTEx database. GPCRs are over-represented among coding genes with elevated expression in solid tumors; most tumor types differentially express >50 GPCRs, including many targets for approved drugs, hitherto largely unrecognized as targets of interest in cancer. GPCR mRNA signatures characterize specific tumor types, indicate survival and correlate with expression of cancer-related pathways. Tumor GPCR mRNA signatures have prognostic relevance for survival and correlate with expression of numerous cancer-related genes and pathways. GPCR expression in tumors is largely independent of staging/grading/metastasis/driver mutations and GPCRs expressed in cancer cell lines parallels that measured in tumors. Certain GPCRs are frequently mutated and appear to be hotspots, serving as bellwethers of accumulated genomic damage. CNV of GPCRs while common, does not generally correlate with mRNA expression. We suggest a previously under-appreciated role for GPCRs in cancer, perhaps as functional oncogenes, biomarkers, surface antigens and pharmacological targets.",
    "published": "10.1371/journal.pbio.3000434",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546341",
    "title": "Revisiting the evolution and taxonomy of Clostridia, a phylogenomic update",
    "authors": "Cruz-Morales, P.; Orellana, C. A.; Moutafis, G.; Moonen, G.; Rincon, G.; Nielsen, L. K.; Marcellin, E.",
    "author_corresponding": "Esteban  Marcellin",
    "author_corresponding_institution": "Australian Institute for Bioengineering and Nanotechnology, The University of Queensland",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546341.source.xml",
    "abstract": "Clostridium is a large genus of obligate anaerobes belonging to the Firmicutes phylum of bacteria, most of which have a Gram-positive cell wall structure. The genus includes significant human and animal pathogens, causative of potentially deadly diseases such as tetanus and botulism. Despite their relevance and many studies suggesting that they are not a monophyletic group, the taxonomy of the group has largely been neglected. Currently, species belonging to the genus are placed in the unnatural order defined as Clostridiales, which includes the class Clostridia. Here we used genomic data from 779 strains to study the taxonomy and evolution of the group. This analysis allowed us to; (i) confirm that the group is composed of more than one genus (ii), detect major differences between pathogens classified as a single species within the group of authentic Clostridium spp. (sensu stricto), identify inconsistencies between taxonomy and toxin evolution that reflect on the pervasive misclassification of strains and, (iv) identify differential traits within central metabolism of members of what has been defined earlier and confirmed by us as cluster I. Our analysis shows that the current taxonomic classification of Clostridium species hinders the prediction of functions and traits, suggests a new classification for this fascinating class of bacteria and highlights the importance of phylogenomics for taxonomic studies.",
    "published": "10.1093/gbe/evz096",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546390",
    "title": "Comprehensive circular RNA expression profiles in intermuscular fat from lean and obese pigs",
    "authors": "Miao, Z.; Zhang, J.; Wang, S.; Wei, P.",
    "author_corresponding": "Jinzhou  Zhang",
    "author_corresponding_institution": "Henan Institute of Science and Technology",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546390.source.xml",
    "abstract": "Circular RNA (circRNA) plays an important regulatory role in development and differentiation. Intermuscular fat in pork affects the tenderness and juiciness of the meat. In this study, we investigated the performances of Landrace (lean) and Jinhua (obese) pigs at the fattening period and explored the expression profile of circRNAs in intermuscular fat from the two breeds by Illumina high-throughput sequencing. we identified 5 548 circRNAs, specifically 2 651 (47.78%) in the Jinhua pigs, and 2 897 (52.22%) in the Landrace pigs. A totale of 809 differentially expressed circRNAs were observed between the the Jinhua and Landrace pigs, but only 29 of these circRNAs showed significant difference (19 upregulated and 10 downregulated). All 1 306 unigenes and 27 differentially expressed unigenesinvolved in lipid transport and metabolism; replication, recombination and repair; and signaling pathway were annotated. A total of 550 target miRNAs were perfect seed matches and 20 522 target genes were foundBy RNAhybrid and miRanda software prediction. Results from real-time quantitative PCR also confirmed the differential expression of 13 mRNAs between the two pig breeds. This study provides comprehensive expression profiles of circRNAs in Sus scrofa adipose metabolism and development, which can be used to clarify their functions.\n\nSummary statementThe paper explored the expression profile of circRNAs in intermuscular fat from Landrace and Jinhua pigs at the fattening period, to provide insights into circRNAregulation in animal adipose metabolism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/545616",
    "title": "Discovering dynamic functional networks in the human neonatal brain with electric source imaging",
    "authors": "Mehrkanoon, S.",
    "author_corresponding": "Steve  Mehrkanoon",
    "author_corresponding_institution": "The University of Queensland",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/545616.source.xml",
    "abstract": "When the human brain manifests the birth of organised communication among local and large-scale neuronal populations activity remains undescribed. We report, in resting-state EEG source-estimates of 100 infants at term age, the existence of macro-scale dynamic functional connectivity, which have rich topological organisations, distinct spectral fingerprints and scale-invariance temporal dynamics. These functional networks encompass the default mode, primary sensory-limbic system, thalamo-frontal, thalamo-sensorimotor and visual-limbic system confined in the delta and low-alpha frequency intervals (1-8 Hz). The temporal dynamics of these networks not only are nested within much slower timescale ({inverted exclamation} 0.1 Hz) but also correlated in a hierarchical leading-following organisation. We show that the anatomically constrained richly organised spatial topologies, spectral contents and temporal fluctuations of resting-state networks reflect an established intrinsic dynamic functional connectome in the human brain at term age. The graph theoretical analysis of the spatial architectures of the networks revealed small-world topology and distinct rich-club organisations of interconnected cortical hubs that exhibit rich synchronous dynamics at multiple timescales. The approach opens new avenues to advance our understanding about the early configuration organisation of dynamic networks in the human brain and offers a novel monitoring platform to investigate functional brain network development in sick preterm infants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546309",
    "title": "Indexing De Bruijn graphs with minimizers",
    "authors": "Marchet, C.; Kerbiriou, M.; Limasset, A.",
    "author_corresponding": "Antoine  Limasset",
    "author_corresponding_institution": "CNRS",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546309.source.xml",
    "abstract": "MotivationA plethora of methods and applications share the fundamental need to associate information to words for high throughput sequence analysis. Doing so for billions of k-mers is commonly a scalability problem, as exact associative indexes can be memory expensive. Recent works take advantage of overlaps between k-mers to leverage this challenge. Yet existing data structures are either unable to associate information to k-mers or are not lightweight enough.\n\nResultsWe present BLight, a static and exact data structure able to associate unique identifiers to k-mers and determine their membership in a set without false positive, that scales to huge k-mer sets with a low memory cost. This index combines an extremely compact representation along with very fast queries. Besides, its construction is efficient and needs no additional memory. Our implementation achieves to index the k-mers from the human genome using 8GB of RAM (23 bits per k-mer) within 10 minutes and the k-mers from the large axolotl genome using 63 GB of memory (27 bits per k-mer) within 76 minutes. Furthermore, while being memory efficient, the index provides a very high throughput: 1.4 million queries per second on a single CPU or 16.1 million using 12 cores. Finally, we also present how BLight can practically represent metagenomic and transcriptomic sequencing data to highlight its wide applicative range.\n\nAvailabilityWe wrote the BLight index as an open source C++ library under the AGPL3 license available at github.com/Malfoy/BLight. It is designed as a user-friendly library and comes along with code usage samples.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546366",
    "title": "Extensive loss of cell cycle and DNA repair genes in an ancient lineage of bipolar budding yeasts",
    "authors": "Steenwyk, J. L.; Opulente, D.; Kominek, J.; Shen, X.-X.; Zhou, X.; LaBella, A. L.; Bradley, N. P.; Eichman, B. F.; Cadez, N.; Libkind, D.; DeVirgilio, J.; Hulfachor, A. B.; Kurtzman, C. P.; Hittinger, C. T.; Rokas, A.",
    "author_corresponding": "Antonis  Rokas",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546366.source.xml",
    "abstract": "Cell cycle checkpoints and DNA repair processes protect organisms from potentially lethal mutational damage. Compared to other budding yeasts in the subphylum Saccharomycotina, we noticed that a lineage in the genus Hanseniaspora exhibited very high evolutionary rates, low GC content, small genome sizes, and lower gene numbers. To better understand Hanseniaspora evolution, we analyzed 25 genomes, including 11 newly sequenced, representing 18 / 21 known species in the genus. Our phylogenomic analyses identify two Hanseniaspora lineages, the fast-evolving lineage (FEL), which began diversifying [~]87 million years ago (mya), and the slow-evolving lineage (SEL), which began diversifying [~]54 mya. Remarkably, both lineages lost genes associated with the cell cycle and genome integrity, but these losses were greater in the FEL. For example, all species lost the cell cycle regulator WHI5, and the FEL lost components of the spindle checkpoint pathway (e.g., MAD1, MAD2) and DNA damage checkpoint pathway (e.g., MEC3, RAD9). Similarly, both lineages lost genes involved in DNA repair pathways, including the DNA glycosylase gene MAG1, which is part of the base excision repair pathway, and the DNA photolyase gene PHR1, which is involved in pyrimidine dimer repair. Strikingly, the FEL lost 33 additional genes, including polymerases (i.e., POL4 and POL32) and telomere-associated genes (e.g., RIF1, RFA3, CDC13, PBP2). Echoing these losses, molecular evolutionary analyses reveal that, compared to the SEL, the FEL stem lineage underwent a burst of accelerated evolution, which resulted in greater mutational loads, homopolymer instabilities, and higher fractions of mutations associated with the common endogenously damaged base, 8-oxoguanine. We conclude that Hanseniaspora is an ancient lineage that has diversified and thrived, despite lacking many otherwise highly conserved cell cycle and genome integrity genes and pathways, and may represent a novel system for studying cellular life without them.",
    "published": "10.1371/journal.pbio.3000255",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546440",
    "title": "Future state prediction errors guide active avoidance behavior by adult zebrafish.",
    "authors": "Torigoe, M.; Islam, T.; Kakinuma, H.; Fung, C. C. A.; Isomura, T.; Shimazaki, H.; Aoki, T.; Fukai, T.; Okamoto, H.",
    "author_corresponding": "Hitoshi  Okamoto",
    "author_corresponding_institution": "RIKEN Center for Brain Science",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546440.source.xml",
    "abstract": "Human predicts future. To ask if fish also has this capacity, we established the virtual reality training system with live imaging of the telencephalic neurons of adult zebrafish in the active avoidance and found that, at the onset of the trial, learned fish conceives two future conditions as the favorable status on its way to the safe goal, i.e. one with the backwardly moving landscape and the other with the color of the safe goal. And the two different neural ensembles monitor the discrepancy between these predictions and the perceived real external status. Once fish reaches the goal, another ensemble is set to work to monitor whether fish keeps staying in the safe goal. The manipulation to artificially enhance these prediction errors elevated the activities of these ensembles and induced fish to behave to correct errors, revealing that fish sets behavioral strategy to actively realize these predictions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546374",
    "title": "Restoration of Direct Corticospinal Communication Across Sites of Spinal Injury",
    "authors": "Jayaprakash, N.; Nowak, D.; Eastwood, E.; Krueger, N.; Wang, Z.; Blackmore, M. G.",
    "author_corresponding": "Murray G Blackmore",
    "author_corresponding_institution": "Marquette University",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546374.source.xml",
    "abstract": "Injury to the spinal cord often disrupts long-distance axon tracts that link the brain and spinal cord, causing permanent disability. Axon regeneration is then prevented by a combination of inhibitory signals that emerge at the injury site and by a low capacity for regeneration within injured neurons. The corticospinal tract (CST) is essential for fine motor control but has proven refractory to many attempted pro-regenerative treatments. Although strategies are emerging to create relay or detour circuits that re-route cortical motor commands through spared circuits, these have only partially met the challenge of restoring motor control. Here, using a murine model of spinal injury, we elevated the intrinsic regenerative ability of CST neurons by supplying a pro-regenerative transcription factor, KLF6, while simultaneously supplying injured CST axons with a growth-permissive graft of neural progenitor cells (NPCs) transplanted into a site of spinal injury. The combined treatment produced robust CST regeneration directly through the grafts and into distal spinal cord. Moreover, selective optogenetic stimulation of regenerated CST axons and single-unit electrophysiology revealed extensive synaptic integration by CST axons with spinal neurons beyond the injury site. Finally, when KLF6 was delivered to injured neurons with a highly effective retrograde vector, combined KLF6/NPC treatment yielded significant improvements in forelimb function. These findings highlight the utility of retrograde gene therapy as a strategy to treat CNS injury and establish conditions that restore functional CST communication across a site of spinal injury.\n\nSignificance StatementDamage to the spinal cord results in incurable paralysis because axons that carry descending motor commands are unable to regenerate. Here we deployed a two-pronged strategy in a rodent model of spinal injury to promote regeneration by the corticospinal tract, a critical mediator of fine motor control. Delivering pro-regenerative KLF6 to injured neurons while simultaneously transplanting neural progenitor cells to injury sites resulted in robust regeneration directly through sites of spinal injury, accompanied by extensive synapse formation with spinal neurons. In addition, when KLF6 was delivered with improved retrograde gene therapy vectors, the combined treatment significantly improved forelimb function in injured animals. This work represents important progress toward restoring regeneration and motor function after spinal injury.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546424",
    "title": "Multi-phosphorylation reaction and clustering tune Pom1 gradient mid-cell levels according to cell size",
    "authors": "Gerganova, V.; Floderer, C.; Archetti, A.; Michon, L.; Carlini, L.; Reichler, T.; Manley, S.; Martin, S.",
    "author_corresponding": "Sophie  Martin",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546424.source.xml",
    "abstract": "Protein concentration gradients convey information at a distance from the source to both pattern developing organisms and organize single cells. In the rod-shaped cells of Schizosaccharomyces pombe, the DYRK-family kinase Pom1 forms concentration gradients with maxima at the cell poles. Pom1 controls the timing of mitotic entry by inhibiting the SAD-family kinase Cdr2, which forms stable membrane-associated nodes at mid-cell. Pom1 gradients rely on membrane association regulated by a phosphorylation-dephosphorylation cycle and lateral diffusion modulated by clustering. Whether the graded pattern directly alters Pom1 medial levels has been controversial. Here, using a combination of quantitative imaging approaches, including single particle tracking PALM and TIRF microscopy, we find that individual Pom1 molecules do not bind the membrane long enough to diffuse from cell pole to cell middle. Instead we propose they exchange within longer-lived clusters that form the functional gradient units. By creating an allelic series progressively blocking auto-phosphorylation, we show that multi-phosphorylation shapes and buffers the gradient to control the cortical mid-cell Pom1 levels, which represent the critical pool regulating Cdr2. Specific imaging of this cortical pool by TIRF microscopy demonstrates that more Pom1 overlaps with Cdr2 nodes in short than long cells, consistent with Pom1 inhibition of Cdr2 decreasing with cell growth. We conclude that Pom1 gradients modulate Pom1 mid-cell levels according to cell size.",
    "published": "10.7554/elife.45983",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546275",
    "title": "Optimality of the spontaneous prophage induction rate",
    "authors": "Cortes, M. G.; Krog, J.; Balazsi, G.",
    "author_corresponding": "Gabor  Balazsi",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546275.source.xml",
    "abstract": "Lysogens are bacterial cells that have survived after being infected by bacterial viruses called bacteriophages. Instead of being killed by the virus, the infected cell survives by integrating the viral DNA into its own genome. This is only possible with \"temperate\" bacteriophages which do not always lyse their host to reproduce, but sometimes replicate passively using the lysogenic pathway. After an infection resulting in lysogeny, the lysogen continues to grow and divide normally, seemingly unaffected by the integrated viral genome which is now referred to as a prophage. However, the prophage can have an impact on the hosts phenotype and overall fitness in certain environments. This makes competition between the lysogen and its nonlysogen counterpart possible because both cells have different genomes and potentially different growth rates. Additionally, the prophages within the lysogens are capable of spontaneously reverting back to the lytic pathway via spontaneous prophage induction (SPI), causing death of the lysogen and the release of new progeny phages. These new phages can then lyse or lysogenize other susceptible nonlysogens, thereby impacting the competition between lysogens and nonlysogens. In a scenario with differing growth rates, it is not clear whether SPI would be beneficial or detrimental to the lysogens since it directly causes cell death but also attacks nonlysogenic competitiors, either lysing or lysogenizing them. In this work we study the evolutionary dynamics of a mixture of lysogens and nonlysogens and derive general conditions on the rate of SPI resulting in lysogens displacing nonlysogens. We show that there exists an optimal SPI rate, and apply the model to bacteriophage{lambda} . We find that the model can explain why the experimentally measured SPI rate for phage{lambda} is so low. We also investigate the impact of stochasticity and conclude that even at low copy numbers the SPI rate can still be fairly low while still providing an advantage to the lysogens.",
    "published": "10.1016/j.jtbi.2019.110005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546499",
    "title": "Nanoscopic Clustering of Neuroligin-3 and Neuroligin-4X Regulates Growth Cone Organization and Size",
    "authors": "Gatford, N. J. F.; Deans, M.; Duarte, R. R. R.; Chennell, G.; Raval, P.; Srivastava, D. P.",
    "author_corresponding": "Deepak P. Srivastava",
    "author_corresponding_institution": "Institute of Psychiatry, Psychology, and Neuroscience, King's College London",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546499.source.xml",
    "abstract": "The cell-adhesion proteins neuroligin-3 and neuroligin-4X (NLGN3/4X) have well described roles in synapse formation. NLGN3/4X are also expressed highly during neurodevelopment. However, the role these proteins play during this period is unknown. Here we show that NLGN3/4X localized to the leading edge of growth cones where itpromoted neuritogenesis in immature human neurons. Super-resolution microscopyrevealed that NLGN3/4X clustering induced growth cone enlargement and influenced actin filament organization. Critically, these morphological effects were not induced by Autism spectrum condition (ASC)-associated NLGN3/4X variants. Finally, actin regulators p21-activated kinase 1 (PAK1) and cofilin were found to be activated by NLGN3/4X and involved in mediating the effects of these adhesion proteins on actin filaments, growth cones, and neuritogenesis. These data reveal a novel role for NLGN3 and NLGN4X in the development of neuronal architecture, which may be altered in the presence of ASD-associated variants.",
    "published": "10.1093/hmg/ddab277",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546457",
    "title": "Predictive neural processing in adult zebrafish depends on shank3b",
    "authors": "Huang, K.-H.; Rupprecht, P.; Schebesta, M.; Serluca, F.; Kitamura, K.; Bouwmeester, T.; Friedrich, R. W.",
    "author_corresponding": "Rainer W Friedrich",
    "author_corresponding_institution": "Friedrich Miescher Institute for Biomedical Research",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546457.source.xml",
    "abstract": "Intelligent behavior requires a comparison between the predicted and the actual consequences of behavioral actions. According to the theory of predictive processing, this comparison relies on a neuronal error signal that reflects the mismatch between an internal prediction and sensory input. Inappropriate error signals may generate pathological experiences in neuropsychiatric conditions. To examine the processing of sensorimotor prediction errors across different telencephalic brain areas we optically measured neuronal activity in head-fixed, adult zebrafish in a virtual reality. Brief perturbations of visuomotor feedback triggered distinct changes in swimming behavior and different neuronal responses. Neuronal activity reflecting sensorimotor mismatch, rather than sensory input or motor output alone, was prominent throughout multiple forebrain areas. This activity preceded and predicted the transition in motor behavior. Error signals were altered in specific forebrain regions by a mutation in the autism-related gene shank3b. Predictive processing is therefore a widespread phenomenon that may contribute to disease phenotypes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546465",
    "title": "The crystal structure of the naturally split gp41-1 intein guides the engineering of orthogonal split inteins from a cis-splicing intein",
    "authors": "Beyer, H. M.; Mikula, K. M.; Li, M.; Wlodawer, A.; Iwai, H.",
    "author_corresponding": "Hideo  Iwai",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546465.source.xml",
    "abstract": "Protein trans-splicing catalyzed by split inteins has increasingly become useful as a protein engineering tool. The 1.0 [A]-resolution crystal structure of a variant from naturally split gp41-1 intein, identified from the environmental metagenomic sequence data, revealed an improved pseudo-C2-symmetry commonly found in the Hedgehog/Intein (HINT) superfamily with extensive charge-charge interactions between the split N-and C-terminal intein fragments. We successfully created orthogonal split inteins by engineering a similar charge network in the same region of a cis-splicing intein. The same strategy could be applicable for creating novel natural-like split inteins from other, more prevalent cis-splicing inteins.",
    "published": "10.1111/febs.15113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/545277",
    "title": "Genome of the parasitoid wasp Diachasma alloeum, an emerging model for ecological speciation and transitions to asexual reproduction",
    "authors": "Tvedte, E.; Walden, K. K.; McElroy, K. E.; Werren, J.; Forbes, A. A.; Hood, G. R.; Logsdon, J. M.; Feder, J. L.; Robertson, H. M.",
    "author_corresponding": "Eric  Tvedte",
    "author_corresponding_institution": "University of Maryland School of Medicine",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/545277.source.xml",
    "abstract": "Parasitoid wasps are among the most speciose animals, yet have relatively few available genomic resources. We report a draft genome assembly of the wasp Diachasma alloeum (Hymenoptera: Braconidae), a host-specific parasitoid of the apple maggot fly Rhagoletis pomonella (Diptera: Tephritidae) and a developing model for understanding how ecological speciation can \"cascade\" across trophic levels. Identification of gene content confirmed the overall quality of the draft genome, and we manually annotated [~]400 genes as part of this study, including those involved in oxidative phosphorylation, chemosensation, and reproduction. Through comparisons to model hymenopterans such as the European honeybee Apis mellifera and parasitoid wasp Nasonia vitripennis, as well as a more closely related braconid parasitoid Microplitis demolitor, we identified a proliferation of transposable elements in the genome, an expansion of chemosensory genes in D. alloeum and other parasitoid wasps, and the maintenance of several key genes with known roles in sexual reproduction and sex determination. The D. alloeum genome will provide a valuable resource for comparative genomics studies in Hymenoptera as well as specific investigations into the genomic changes associated with ecological speciation and transitions to asexuality.",
    "published": "10.1093/gbe/evz205",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/545525",
    "title": "Design and evaluation of novel 4-anilinoquinolines and quinazolines as EGFR inhibitors in lung cancer and chordoma",
    "authors": "Asquith, C. R. M.; Maffuid, K. A.; Laitinen, T.; Torrice, C. D.; Tizzard, G. J.; Alamillo-Ferrer, C.; Koshlap, K. M.; Crona, D. J.; Zuercher, W.",
    "author_corresponding": "William  Zuercher",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/545525.source.xml",
    "abstract": "Epidermal growth factor receptor (EGFR) inhibitors have been used to target non-small cell lung cancer (NSCLC) and chordomas with varying amounts of success. We have probed several key structural features including an interaction with Asp855 within the EGFR DGF motif and interactions with the active site water network. The EGFR target engagement was then evaluated in an in-cell assay. Additionally, inhibitors were profiled in representative cellular models of NSCLC and chordomas. In addition to a structure activity relationship insights for EGFR inhibtior design, we also identified a compound (18) that is the most potent inhibitor (IC50 = 310 nM) on the UCH-2 chordoma cell line to date.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546986",
    "title": "World's Fastest Brain-Computer Interface: Combining EEG2Code with Deep Learning",
    "authors": "Nagel, S.; Spüler, M.",
    "author_corresponding": "Sebastian  Nagel",
    "author_corresponding_institution": "University of Tübingen",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546986.source.xml",
    "abstract": "In this paper, we present a Brain-Computer Interface (BCI) that is able to reach an information transfer rate (ITR) of more than 1200 bit/min using non-invasively recorded EEG signals. By combining the EEG2Code method with deep learning, we present an extremely powerful approach for decoding visual information from EEG. This approach can either be used in a passive BCI setting to predict properties of a visual stimulus the person is viewing, or it can be used to actively control a BCI spelling application. The presented approach was tested in both scenarios and achieved an average ITR of 701 bit/min in the passive BCI approach with the best subject achieving an online ITR of 1237 bit/min. The presented BCI is more than three times faster than the previously fastest BCI and allows to discriminate 500,000 different visual stimuli based on 2 seconds of EEG data with an accuracy of up to 100 %. When using the approach in an asynchronous BCI for spelling, we achieved an average utility rate of 175 bit/min, which corresponds to an average of 35 error-free letters per minute. As we observe a ceiling effect where more powerful approaches for brain signal decoding do not translate into better BCI control anymore, we discuss if BCI research has reached a point where the performance of non-invasive BCI control cannot be substantially improved anymore.",
    "published": "10.1371/journal.pone.0221909",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/547042",
    "title": "Plantarflexor Torque and Work is Positively Correlated with Medial Gastrocnemius Fascicle Length in Healthy Young Adults",
    "authors": "Drazan, J. F.; Hullfish, T. J.; Baxter, J. R.",
    "author_corresponding": "Josh R Baxter",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/547042.source.xml",
    "abstract": "Ankle kinetics are critical for ambulatory function in elite athletes, the elderly, and many patient populations. Despite the robust findings linking plantarflexor muscle structure to gross function with these populations, the link between plantarflexor fascicle length and ankle kinetics has not been established in the literature. In this study, we determined the relationship between muscle structure and peak torque and total work produced by the plantarflexors during maximal effort contractions. We measured resting fascicle length and pennation angle of the medial gastrocnemius using ultrasound in healthy adult subjects (n=12). Subjects performed contractions on a dynamometer during isokinetic and isometric conditions. Longer fascicles were positively correlated with higher peak torque and total work (R2 > 0.41, p < 0.013) across all isokinetic velocities. Higher pennation angles were negatively correlated with peak torque and total work (R2 > 0.296, p < 0.067). None of these correlations were significant in isometric conditions. This provides experimental evidence demonstrating the link between plantarflexor muscle structure and ankle kinetics in healthy young adults which has hitherto not been experimentally demonstrated in existing literature.",
    "published": "10.1242/bio.048520",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546150",
    "title": "Implementations of the chemical structural and compositional similarity metric in R and Python",
    "authors": "Brejnrod, A. D.; Ernst, M.; Dworzynski, P.; Rasmussen, L. B.; Dorrestein, P.; van der Hooft, J.; Arumugam, M.",
    "author_corresponding": "Asker Daniel Brejnrod",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546150.source.xml",
    "abstract": "MotivationTandem mass spectrometry (MS/MS) has the potential to substantially improve metabolomics by acquiring spectra of fragmented ions. These fragmentation spectra can be represented as a molecular network, by measuring cosine distances between them, thus identifying signals from the same or similar molecules. Metrics that enable comparison between pairs of samples based on their metabolite profiles are in great need. Taking inspiration from the successful phylogeny-aware beta-diversity measures used in microbiome research, integrating chemical similarity information about the features in addition to their abundances could lead to better insights when comparing metabolite profiles. Chemical Structural and Compositional Similarity (CSCS) is a recently published similarity metric comparing the full set of signals and their chemical similarity between two samples. Efficient, scalable and easily accessible implementations of this algorithm is currently lacking. Here, we present an easily accessible and scalable implementation of CSCS in both python and R, including a version not weighted by intensity information.\n\nResultsWe provide a new implementation of the CSCS algorithm that is over 300 times faster than the published implementation in R, making the algorithm suitable for large-scale metabolomics applications. We also show that adding chemical information enriches existing methods. Furthermore, the R implementation includes functions for exporting molecular networks directly from the mass spectral molecular networking platform GNPS for ease of use for downstream applications.\n\nContactbrejnrod@sund.ku.dk\n\nAvailabilitygithub.com/askerdb/rCSCS, github.com/askerdb/pyCSCS",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546630",
    "title": "CONSENT: Scalable self-correction of long reads with multiple sequence alignment",
    "authors": "Morisse, P.; Marchet, C.; Limasset, A.; Lecroq, T.; Lefebvre, A.",
    "author_corresponding": "Pierre  Morisse",
    "author_corresponding_institution": "Normandie Univ, UNIROUEN, LITIS, 76000 Rouen, France",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546630.source.xml",
    "abstract": "MotivationThird-generation sequencing technologies Pacific Biosciences and Oxford Nanopore allow the sequencing of long reads of tens of kbp, that are expected to solve various problems, such as contig and haplotype assembly, scaffolding, and structural variant calling. However, they also display high error rates that can reach 10 to 30%, for basic ONT and non-CCS PacBio reads. As a result, error correction is often the first step of projects dealing with long reads. As first long reads sequencing experiments produced reads displaying error rates higher than 15% on average, most methods relied on the complementary use of short reads data to perform correction, in a hybrid approach. However, these sequencing technologies evolve fast, and the error rate of the long reads now reaches 10 to 12%. As a result, self-correction is now frequently used as the first step of third-generation sequencing data analysis projects. As of today, efficient tools allowing to perform self-correction of the long reads are available, and recent observations suggest that avoiding the use of second-generation sequencing reads could bypass their inherent bias.\n\nResultsWe introduce CONSENT, a new method for the self-correction of long reads that combines different strategies from the state-of-the-art. More precisely, we combine a multiple sequence alignment strategy with the use of local de Bruijn graphs. Moreover, the multiple sequence alignment benefits from an efficient segmentation strategy based on k-mer chaining, which allows a considerable speed improvement. Our experiments show that CONSENT compares well to the latest state-of-the-art self-correction methods, and even outperforms them on real Oxford Nanopore datasets. In particular, they show that CONSENT is the only method able to efficiently scale to the correction of Oxford Nanopore ultra-long reads, and is able to process a full human dataset, containing reads reaching lengths up to 1.5 Mbp, in 15 days. Additionally, CONSENT also implements an assembly polishing feature, and is thus able to correct errors directly from raw long read assemblies. Our experiments show that CONSENT outperforms state-of-the-art polishing tools in terms of resource consumption, and provides comparable results. Moreover, we also show that, for a full human dataset, assembling the raw data and polishing the assembly afterwards is less time consuming than assembling the corrected reads, while providing better quality results.\n\nAvailability and implementationCONSENT is implemented in C++, supported on Linux platforms and freely available at https://github.com/morispi/CONSENT.\n\nContactpierre.morisse2@univ-rouen.fr",
    "published": "10.1038/s41598-020-80757-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/547091",
    "title": "The kinetics of nucleotide binding to isolated Chlamydomonas axonemes using UV-TIRF microscopy",
    "authors": "Feofilova, M.; Mahamdeh, M. S. S.; Howard, J.",
    "author_corresponding": "Jonathon  Howard",
    "author_corresponding_institution": "Yale University",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/547091.source.xml",
    "abstract": "Cilia and flagella are long, slender organelles found in many eukaryotic cells where they have sensory, developmental and motile functions. All cilia and flagella contain a microtubule-based structure called the axoneme. In motile cilia and flagella, which drive cell locomotion and fluid transport, the axoneme contains, along most of its length, motor proteins from the axonemal dynein family. These motor proteins drive motility by using energy derived from the hydrolysis of ATP to generate a bending wave, which travels down the axoneme. As a first step towards visualizing the ATPase activity of the axonemal dyneins during bending, we have investigated the kinetics of nucleotide binding to axonemes. Using a specially built UV-TIRF microscope, we found that the fluorescent ATP analog mantATP (methylanthraniloyl adenosine triphosphate), which has been shown to support axonemal motility, binds all along isolated, immobilized axonemes. By studying the recovery of fluorescence after photobleaching, we found that there are three mantATP binding sites: one that bleaches rapidly (time constant {approx} 1.7 s) and recovers slowly (time constant {approx} 44 s), one that bleaches with the same time constant but does not recover and one that does not bleach. By reducing the dynein content in the axoneme using mutants and salt extraction, we provide evidence that the slow-recovering component corresponds to axonemal dyneins. The recovery rate of this component, however, is too slow to be consistent with the activation of beating observed at higher mantATP concentrations; this indicates that the dyneins may be inhibited due to their immobilization at the surface. The development of this method is a first step towards direct observation of the travelling wave of dynein activity.",
    "published": "10.1016/j.bpj.2019.07.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546952",
    "title": "CXCR3-expressing metastasis-initiating cells induce and exploit a fibroblast niche in the lungs to fuel metastatic colonization",
    "authors": "Pein, M.; Insua-Rodriguez, J.; Meier, J.; Hongu, T.; Wiedmann, L.; Essers, M. A. G.; Sinn, H.-P.; Spaich, S.; Sutterlin, M.; Schneeweiss, A.; Trumpp, A.; Oskarsson, T.",
    "author_corresponding": "Thordur  Oskarsson",
    "author_corresponding_institution": "DKFZ and HI-STEM gGmbH",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546952.source.xml",
    "abstract": "Metastatic colonization relies on interactions between disseminated cancer cells and the microenvironment in secondary organs. Here, we show that disseminated breast cancer cells evoke major phenotypic changes in lung fibroblasts to form a metastatic niche that supports malignant growth. Colonization of the lungs by cancer cells confers an inflammatory phenotype in associated fibroblasts, where IL-1 and IL-1{beta}, secreted by breast cancer cells, induce CXCL9 and CXCL10 production in metastasis-associated fibroblasts via NF-{kappa}B signaling. These paracrine interactions fuel the growth of lung metastases. Notably, we find that the chemokine receptor CXCR3, that binds CXCL9/10, is specifically expressed in a small subset of breast cancer cells with stem/progenitor cell properties and high tumor-initiating ability when co-transplanted with fibroblasts. CXCR3-expressing cancer cells show high JNK signaling that drives IL-1/{beta} expression. Thus, CXCR3 marks a population of breast cancer cells that induces CXCL9/10 production in fibroblast, but can also respond to and benefit from these chemokines. Importantly, disruption of this intercellular JNK-IL-1-CXCL9/10-CXCR3 axis significantly reduces metastatic colonization in xenograft and syngeneic mouse models. These data mechanistically demonstrate an essential role for this molecular crosstalk between breast cancer cells and their fibroblast niche in the progression of metastasis.",
    "published": "10.1038/s41467-020-15188-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546051",
    "title": "The genomic landscape of metastatic castration-resistant prostate cancers using whole genome sequencing reveals multiple distinct genotypes with potential clinical impact",
    "authors": "van Dessel, L. F.; van Riet, J.; Smits, M.; Zhu, Y.; Hamberg, P.; van der Heijden, M. S.; Bergman, A. M.; van Oort, I. M.; de Wit, R.; Voest, E. E.; Steeghs, N.; Martens, J. W. M.; Sleijfer, S.; Cuppen, E.; Zwart, W.; van de Werken, H. J. G.; Mehra, N.; Lolkema, M. P.",
    "author_corresponding": "Martijn P. Lolkema",
    "author_corresponding_institution": "Erasmus MC Cancer Institute",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546051.source.xml",
    "abstract": "Here we present whole-genome sequencing (WGS) analysis of fresh-frozen metastatic biopsies from 197 castration-resistant prostate cancer patients. Using hierarchical unsupervised clustering based on genomic aberrations only, we defined eight different clusters. We detected four distinct and potentially clinically relevant genotypes harboring unique genomic features, including: 1) Microsatellite Instability; 2) Homologous Recombination Deficiency (HRD) with enriched genomic deletions and BRCA2 aberrations; 3) tandem duplication phenotype associated with biallelic CDK12 mutations; and 4) a subgroup enriched for chromothripsis events. Our data suggest that classifying patients using WGS characteristics may improve classification of HRD patients. Moreover, we confirmed that important regulators of AR-mediated signaling are located in non-coding regions. Using ChIP sequencing data, we showed that the amplified AR and MYC promoter regions contain open chromatin and bind AR, suggesting a role in AR mediated biology. Thus, high-resolution WGS may be used to improve patient stratification.",
    "published": "10.1038/s41467-019-13084-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546523",
    "title": "Asymmetric post-translational modifications regulate the intracellular distribution of unstimulated STAT3 dimers",
    "authors": "Cardoso, B.; Letra-Vilela, R.; Silva-Almeida, C.; Rocha, A. M.; Murtinheira, F.; Branco-Santos, J.; Rodriguez, C.; Martin, V.; Santa-Marta, M.; Herrera, F.",
    "author_corresponding": "Federico  Herrera",
    "author_corresponding_institution": "Instituto de Tecnologia Quimica e Biologica (ITQB-NOVA)",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546523.source.xml",
    "abstract": "Signal Transducer and Activator of Transcription 3 (STAT3) is a ubiquitous and pleiotropic transcription factor that plays essential roles in normal development, immunity, response to tissue damage and cancer. We have developed a Venus-STAT3 bimolecular fluorescence complementation (BiFC) assay that allows the visualization and study of STAT3 dimerization and protein-protein interactions in living cells. Inactivating mutations on residues susceptible to post-translational modifications (K49R, K140R, K685R, Y705F and S727A) did not alter the basal dimerization of unstimulated STAT3, but changed significantly the intracellular distribution of STAT3 dimers. Surprisingly, the distribution of specific asymmetric STAT3 dimers (i.e. the STAT3 molecules carry different mutations) was different from symmetric dimers. Our results indicate that asymmetric post-translational modifications on STAT3 dimers could constitute a new level of regulation of STAT3 signaling. This set of Venus-STAT3 BiFC constructs provides yet unexplored means to advance our understanding of STAT3 behavior and function in cancer and beyond.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546911",
    "title": "Ordered patterning of the sensory system is susceptible to stochastic features of gene expression",
    "authors": "Giri, R.; Papadopoulos, D. K.; Posadas, D. M.; Potluri, H.; Tomancak, P.; Mani, M.; Carthew, R.",
    "author_corresponding": "Richard  Carthew",
    "author_corresponding_institution": "Northwestern University",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546911.source.xml",
    "abstract": "Sensory neuron numbers and positions are precisely organized to accurately map environmental signals in the brain. However, this precision must emerge from biochemical processes within and between cells that are stochastic. We measured intrinsic noise in senseless protein output, a key determinant of sensory fate, during Drosophila development. Perturbing microRNA regulation or genomic locus of senseless transcription produced distinct noise signatures. Genomic location altered protein stochasticity in an allelic-pairing dependent manner (transvection). This generated sensory pattern disorder without perturbing protein abundance. In contrast, loss of microRNA repression of senseless increased protein abundance but not sensory pattern disorder. This suggests that gene expression stochasticity is a critical feature that must be constrained during development to allow rapid yet accurate cell fate resolution.\n\nOne Sentence SummaryLife on the Margin: balancing speed and accuracy during animal development.",
    "published": "10.7554/eLife.53638",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546531",
    "title": "Comparative genomics reveals the origin of fungal hyphae and multicellularity",
    "authors": "Kiss, E.; Hegedis, B.; Varga, T.; Merenyi, Z.; Koszo, T.; Balint, B.; Prasanna, A. N.; Krizsan, K.; Riquelme, M.; Takeshita, N.; Nagy, L. G.",
    "author_corresponding": "Laszlo G. Nagy",
    "author_corresponding_institution": "Synthetic and Systems Biology Unit, Institute of Biochemistry, BRC-HAS, 6726 Szeged, Hungary",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546531.source.xml",
    "abstract": "Hyphae represent a hallmark structure of multicellular fungi with immense importance in their life cycle, including foraging for nutrients, reproduction, or virulence. Hypha morphogenesis has been the subject to intense interest, yet, the origins and genetic underpinning of the evolution of hyphae are hardly known. Using comparative genomics, we here show that the emergence of hyphae correlates with multiple types of genetic changes, including alterations of gene structure, gene family diversification as well as co-option and exaptation of ancient eukaryotic genes (e.g. phagocytosis-related genes). Half of the gene families involved in hypha morphogenesis have homologs in unicellular fungi and non-fungal eukaryotes and show little or no duplications coincident with the origin of multicellular hyphae. Considerable gene family diversification was observed only in transcriptional regulators and genes related to cell wall synthesis and modification. Despite losing 35-46% of their genes, yeasts retained significantly more multicellularity-related genes than expected by chance. We identified 414 gene families that evolved in a correlated fashion with hyphal multicellularity and may have contributed to its evolution. Contrary to most multicellular lineages, the origin of hyphae did not correlate with the expansion of gene families encoding kinases, receptors or adhesive proteins. Our analyses suggest that fungi took a unique route to multicellularity that involved limited gene family diversification and extensive co-option of ancient eukaryotic genes.",
    "published": "10.1038/s41467-019-12085-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546937",
    "title": "Assessment of kinship detection using RNA-seq data",
    "authors": "Vavouri, T.; Blay, N.; Casas Masnou, E.; Galvan-Femenia, I.; Graffelman, J.; de Cid, R.",
    "author_corresponding": "Tanya  Vavouri",
    "author_corresponding_institution": "Josep Carreras Leukaemia Research Institute (IJC)",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546937.source.xml",
    "abstract": "Analysis of RNA sequencing (RNA-seq) data from related individuals is widely used in clinical and molecular genetics studies. Sample labelling mistakes are estimated to affect more than 4% of published samples. Therefore, as a method of data quality control, a way to reconstruct pedigrees from RNA-seq data would be useful for confirming the expected relationships. Currently, reconstruction of pedigrees is based mainly on SNPs or microsatellites, obtained from genotyping arrays, whole genome sequencing and whole exome sequencing. Potential problems with using RNA-seq data for kinship detection are the low proportion of the genome that it covers, the highly skewed coverage of exons of different genes depending on expression level and allele-specific expression.\n\nIn this study we assess the use of RNA-seq data to detect kinship between individuals, through pairwise identity-by-descent (IBD) estimates. First, we obtained high quality SNPs after successive filters to minimize the effects due to allelic imbalance as well as errors in sequencing, mapping and genotyping. Then, we used these SNPs to calculate pairwise IBD estimates. By analysing both real and simulated RNA-seq data we show that it is possible to identify up to second degree relationships using RNA-seq data of even low to moderate sequencing depth.",
    "published": "10.1093/nar/gkz776",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546606",
    "title": "Assessment of Dried Blood Spots for DNA Methylation Profiling",
    "authors": "Walker, R. M.; MacGillivray, L.; McCafferty, S.; Wrobel, N.; Murphy, L.; Kerr, S. M.; Morris, S. W.; Campbell, A.; McIntosh, A. M.; Porteous, D. J.; Evans, K. L.",
    "author_corresponding": "Rosie May Walker",
    "author_corresponding_institution": "The University of Edinburgh",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546606.source.xml",
    "abstract": "BackgroundDNA methylation reflect health-related environmental exposures and genetic risk, providing insights into aetiological mechanisms and potentially predicting disease onset, progression and treatment response. An increasingly recognised need for large-scale, longitudinally-profiled samples collected world-wide has made the development of efficient and straightforward sample collection and storage procedures a pressing issue. An alternative to the low-temperature storage of EDTA tubes of venous blood samples, which are frequently the source of the DNA used in such studies, is to collect and store at room temperature blood samples using filter paper engineered for the purpose, such as Whatman FTA(R) cards. Our goal was to determine whether DNA stored in this manner can be used to generate DNA methylation profiles comparable to those generated using blood samples frozen in EDTA tubes.\n\nMethodsDNA methylation profiles were obtained from matched EDTA tube and Whatman FTA(R) card whole-blood samples from 62 Generation Scotland: Scottish Family Health Study participants using the Infinium HumanMethylation450 BeadChip. Multiple quality control procedures were implemented, the relationship between the two sample types assessed, and EWASs performed for smoking status, age and the interaction between these variables and sample storage method. Results: Dried blood spot (DBS) DNA methylation profiles were of good quality and DNA methylation profiles from matched DBS and EDTA tube samples were highly correlated (mean r = 0.991) and could distinguish between participants. EWASs replicated established associations for smoking and age, with no evidence for moderation by storage method.\n\nConclusionsOur results support the use of Whatman FTA(R) cards for collecting and storing blood samples for DNA methylation profiling. This approach is likely to be particularly beneficial for large-scale studies and those carried out in areas where freezer access is limited. Furthermore, our results will inform consideration of the use of newborn heel prick DBSs for research use.",
    "published": "10.12688/wellcomeopenres.15136.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546929",
    "title": "Defining mucosal immunity using mass cytometry following experimental human pneumococcal challenge",
    "authors": "Jochems, S. P.; de Ruiter, K.; Solorzano, C.; Voskamp, A.; Mitsi, E.; Nikolaou, E.; Carniel, B. F.; Pojar, S.; German, E.; Reine, J.; Soares-Schanoski, A.; Hill, H.; Robinson, R.; Hyder-Wright, A. D.; Weight, C.; Durrenberger, P. F.; Heyderman, R. S.; Gordon, S. B.; Smits, H. H.; Urban, B. C.; Rylance, J.; Collins, A. M.; Wilkie, M. D.; Lazarova, L.; Leong, S. C.; Yazdanbakhsh, M.; Ferreira, D. M.",
    "author_corresponding": "Daniela M Ferreira",
    "author_corresponding_institution": "Department of Clinical Sciences, Liverpool School of Tropical Medicine, Liverpool, United Kingdom",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546929.source.xml",
    "abstract": "Streptococcus pneumoniae (Spn) is a common cause of respiratory infection, but also frequently colonises the nasopharynx in the absence of disease. We used mass cytometry to study immune cells from nasal biopsy samples, collected following experimental human pneumococcal challenge, in order to identify immunological changes that follow and control spn colonisation. Using 37 markers, we characterized 293 nasal immune cell clusters, of which 7 were associated with Spn colonisation. B cell and CD8+CD161+ T cell clusters were significantly higher in non-colonised than in colonised subjects. Spn colonization led to recirculation of not only Spn-specific but also aspecific nasal B cells. This associated with increased numbers of circulating plasmablasts and increased antibody levels against the unrelated bacterium Haemophilus influenzae. In addition, we demonstrated that baseline functionality of blood mucosal associated invariant T (MAIT) cells associated with protection against Spn. These results identify new host-pathogen interactions at the mucosa upon Spn colonisation.",
    "published": "10.1172/JCI128865",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546648",
    "title": "Oligoribonuclease functions as a diribonucleotidase to bypass a key bottleneck in RNA degradation",
    "authors": "Kim, S.-K.; Lormand, J. D.; Weiss, C. A.; Eger, K. A.; Turdiev, H.; Turdiev, A.; Winkler, W. C.; Sondermann, H.; Lee, V. T.",
    "author_corresponding": "Vincent T Lee",
    "author_corresponding_institution": "University of Maryland at College Park",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546648.source.xml",
    "abstract": "Degradation of RNA polymers is a multistep process catalyzed by specific subsets of RNases. In all cases, degradation is completed by exoribonucleases that recycle RNA fragments into nucleotide monophosphate. In {gamma}-proteobacteria, a group of up to eight 3-5 exoribonucleases have been implicated in RNA degradation. Oligoribonuclease (Orn) is unique among them as its activity is required for clearing short RNA fragments, a function important for cellular fitness. However, the mechanistic basis for this substrate selectivity remained unclear. Here we show that Orns activity as a general exoribonuclease has been vastly overestimated by demonstrating that the enzyme exhibits a much narrower substrate preference for diribonucleotides. Co-crystal structures of Orn with substrates reveal an active site optimized for diribonucleotides that does not accommodate longer substrates. While other cellular RNases process oligoribonucleotides down to diribonucleotide entities, our functional studies demonstrate that Orn is the one and only diribonucleotidase that completes the final stage of the RNA degradation pathway. Together, these results indicate that Orn is a dedicated diribonucleotidase that clears the diribonucleotide pool that otherwise affects cellular physiology and viability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/543298",
    "title": "Bacterial Phage Tail-like Structure Kills Eukaryotic Cells by Injecting a Nuclease Effector",
    "authors": "Rocchi, I.; Ericson, C.; Malter, K. E.; Zargar, S.; Eisenstein, F.; Pilhofer, M.; Beyhan, S.; Shikuma, N. J.",
    "author_corresponding": "Nicholas J Shikuma",
    "author_corresponding_institution": "San Diego State University",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/543298.source.xml",
    "abstract": "Many bacteria interact with target organisms using syringe-like structures called Contractile Injection Systems (CIS). CIS structurally resemble headless bacteriophages and share evolutionarily related proteins such as the tail tube, sheath, and baseplate complex. Recent evidence shows that CIS are specialized to puncture membranes and often deliver effectors to target cells. In many cases, CIS mediate trans-kingdom interactions between bacteria and eukaryotes, however the effectors delivered to target cells and their mode of action are often unknown. In this work, we establish an in vitro model to study a CIS called Metamorphosis Associated Contractile structures (MACs) that target eukaryotic cells. We show that MACs kill two eukaryotic cell lines, Fall Armyworm Sf9 cells and J774A.1 murine macrophage cells through the action of a newly identified MAC effector, termed Pne1. To our knowledge, Pne1 is the first CIS effector exhibiting nuclease activity against eukaryotic cells. Our results define a new mechanism of CIS-mediated bacteria-eukaryote interaction and are a first step toward understanding structures with the potential to be developed as novel delivery systems for eukaryotic hosts.",
    "published": "10.1016/j.celrep.2019.06.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546598",
    "title": "Weak modulation of thalamic discharge by basal ganglia output in association with a reaching task",
    "authors": "Schwab, B. C.; Kase, D.; Zimnik, A.; Rosenbaum, R.; Rubin, J. E.; Turner, R. S.",
    "author_corresponding": "Robert S. Turner",
    "author_corresponding_institution": "Department of Neurobiology & Center for the Neural Basis of Cognition, University of Pittsburgh",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546598.source.xml",
    "abstract": "Task-related activity in the ventral thalamus, a major target of basal ganglia output, is often assumed to be permitted or triggered by changes in basal ganglia activity through gating- or rebound-like mechanisms. To test those hypotheses, we sampled single-unit activity from connected basal ganglia output and thalamic nuclei (globus pallidus-internus, GPi, and ventrolateral-anterior nucleus, VLa) in monkeys performing a reaching task. Rate increases were the most common peri-movement change in both nuclei. Moreover, peri-movement changes generally began earlier in VLa than in GPi. Simultaneously-recorded GPi-VLa pairs rarely showed short-timescale spike-to-spike correlations or slow across-trials covariations and both were equally positive and negative. Finally, spontaneous GPi bursts and pauses were both followed by small, slow reductions in VLa rate. These results appear incompatible with standard gating and rebound models. Still, gating or rebound may be possible in other physiological situations: Simulations show how GPi-VLa communication can scale with GPi synchrony and GPi-to-VLa convergence, illuminating how synchrony of basal ganglia output during motor learning or in pathological conditions may render this pathway effective. Thus, in the healthy state, basal ganglia-thalamic communication during learned movement is more subtle than expected, with changes in firing rates possibly being dominated by a common external source.",
    "published": "10.1371/journal.pbio.3000829",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/547083",
    "title": "Intervention-Induced Changes in Cortical Connectivity and Activity in Severe Chronic Hemiparetic Stroke",
    "authors": "Wilkins, K. B.; Dewald, J. P. A.; Yao, J.",
    "author_corresponding": "Jun  Yao",
    "author_corresponding_institution": "Northwestern University",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/547083.source.xml",
    "abstract": "ObjectiveEffective interventions have demonstrated the ability to improve motor function by reengaging ipsilesional resources, which has been shown to be critical and feasible for hand function recovery even in individuals with severe chronic stroke. However, the question remains how these focal activity changes (i.e., changes in activity within motor regions) relate to altered cortico-cortico interactions within/across multiple regions.\n\nMethodsEight individuals with severe chronic stroke participated in a device-assisted intervention. Pre- and post-intervention, we collected EEG while performing hand opening with/without lifting the paretic arm. We quantified changes in focal cortical activity at movement execution and connectivity during movement preparation.\n\nResultsPost-intervention, individuals displayed a reduction in coupling from ipsilesional M1 to contralesional M1 within gamma frequencies during movement preparation for hand opening. This was followed by a reduction in activity in contralesional primary sensorimotor cortex during movement execution. Meanwhile, during lifting and opening, a more inhibitory coupling within ipsilesional M1 from gamma to beta frequencies was accompanied by an increase in ipsilesional primary sensorimotor cortex activity.\n\nConclusionsChanges in coupling within or between motor regions during movement preparation complement topographical activity changes at movement execution.\n\nSignificanceOur results suggest that changes in cortico-cortico interactions may lead to corresponding changes in focal cortical activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/533547",
    "title": "Multiplex immunofluorescence methods in neurodegenerative diseases",
    "authors": "Ehrenberg, A. J.; Morales, D. O.; Tejedor, J. S.; Mulder, J.; Grinberg, L. T.",
    "author_corresponding": "Alexander J. Ehrenberg",
    "author_corresponding_institution": "UCSF Memory and Aging Center",
    "date": "2019-02-11",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/533547.source.xml",
    "abstract": "The application of multiplex immunofluorescence to human post-mortem tissue would drive observational studies of selective vulnerability in neurodegenerative proteinopathies. Efficient elution of antibodies is critical for flexibility of antibody combinations and the ability to utilize a sample in multiple rounds of immunostaining. Here, we test two elution strategies for antibodies relevant to the study of selective vulnerability in neurodegenerative diseases in post-mortem human samples from both long-fixed and short-fixed tissue. Both 2-Mercaptoethanol/SDS-based and Urea/SDS/Glycine-based elution strategies work well with the antibodies selected, confirming observations from previous studies with other antibody types.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/547034",
    "title": "Full-length mRNA sequencing reveals principles of poly(A) tail length control",
    "authors": "Legnini, I.; Alles, J.; Karaiskos, N.; Ayoub, S.; Rajewsky, N.",
    "author_corresponding": "Nikolaus  Rajewsky",
    "author_corresponding_institution": "Max Delbrueck Center for Molecular Medicine - Berlin Institute for Medical Systems Biology",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/547034.source.xml",
    "abstract": "Although mRNAs are key molecules for understanding life, there exists no method to determine the full-length sequence of endogenous mRNAs including their poly(A) tails. Moreover, although poly(A) tails can be modified in functionally important ways, there also exists no method to accurately sequence them. Here, we present FLAM-seq, a rapid and simple method for high-quality sequencing of entire mRNAs. We report a cDNA library preparation method coupled to single-molecule sequencing to perform FLAM-seq. Using human cell lines, brain organoids, and C. elegans we show that FLAM-seq delivers high-quality full-length mRNA sequences for thousands of different genes per sample. We find that (a) 3 UTR length is correlated with poly(A) tail length, (b) alternative polyadenylation sites and alternative promoters for the same gene are linked to different tail lengths, (c) tails contain a significant number of cytosines. Thus, we provide a widely useful method and fundamental insights into poly(A) tail regulation.",
    "published": "10.1038/s41592-019-0503-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546622",
    "title": "SyRI: identification of syntenic and rearranged regions from whole-genome assemblies",
    "authors": "Goel, M.; Sun, H.; Jiao, W.-B.; Schneeberger, K.",
    "author_corresponding": "Korbinian  Schneeberger",
    "author_corresponding_institution": "Max Planck Institute for Plant Breeding Research",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546622.source.xml",
    "abstract": "Here, we present SyRI, an efficient tool for genome-wide structural rearrangement identification from genome graphs, which are build up from pair-wise whole-genome alignments. Instead of searching for differences, SyRI starts by finding all co-linear regions between the genomes. As all remaining regions are SRs by definition, they just have to be classified as inversions, translocations, or duplications based on their positions in convoluted networks of repetitive alignments. Finally, SyRI reports local variations like SNPs and indels within syntenic and rearranged regions. We show SyRIs broad applicability to multiple species and genetically validate the presence of ~100 translocations identified in Arabidopsis.",
    "published": "10.1186/s13059-019-1911-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546671",
    "title": "Machine Learning Classification of Attention-Deficit/Hyperactivity Disorder Using Structural MRI Data",
    "authors": "Zhang-James, Y.; Helminen, E.; Liu, J.; the ENIGMA-ADHD working group,  ; Franke, B.; Hoogman, M.; Faraone, S.",
    "author_corresponding": "Stephen V  Faraone",
    "author_corresponding_institution": "SUNY Upstate Medical University",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546671.source.xml",
    "abstract": "ADHD affects 5% of children world-wide. Of these, two-thirds continue to have impairing symptoms of ADHD into adulthood. Although a large literature implicates structural brain differences in the pathophysiology of the disorder, it is not clear if adults with ADHD have similar neuroanatomical impairments as those seen in children with recent reports from the large ENIGMA-ADHD consortium finding structural abnormalities for children but not for adults. This paper uses deep learning neural network classification models to determine if there are neuroanatomical changes in the brains of children with ADHD that are also observed for adult ADHD, and vice versa. We found that structural MRI data can significantly separate ADHD from control participants for both children and adults. Consistent with the prior reports from ENIGMA-ADHD, prediction performance and effect sizes were better for the child than the adult samples. The model trained on adult samples significantly predicted ADHD in the child sample, suggesting that our model learned anatomical features that common to ADHD in childhood and adulthood. These results support the continuity of ADHDs pathophysiology from childhood to adulthood. In addition, our work demonstrates a novel use of neural network classification models to test hypotheses about developmental continuity.",
    "published": "10.1038/s41398-021-01201-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/547059",
    "title": "Replication competent, 10-segmented influenza viruses as antiviral therapeutics",
    "authors": "Haas, G. D.; Harding, A. T.; Heaton, N. S.",
    "author_corresponding": "Nicholas S Heaton",
    "author_corresponding_institution": "Duke University",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/547059.source.xml",
    "abstract": "Influenza A viruses (IAVs) encode their genome as eight negative sense RNA segments. During viral assembly, the failure to package all eight segments, or packaging of a mutated segment, renders the resultant virion incompletely infectious. It is known that the accumulation of these defective particles can limit viral disease by interfering with the spread of fully infectious particles. In order to harness this phenomenon therapeutically, we defined which viral packaging signals were amenable to duplication and developed a viral genetic platform which allowed the production of replication competent IAVs that package up to two additional artificial genome segments for a total of 10 segments. These artificial genome segments are capable of acting as \"decoy\" segments that, when packaged by wild-type (WT) viruses, lead to the production of non-infectious viral particles. Despite 10-segmented viruses being able to replicate and spread in vivo, these genomic modifications render the viruses avirulent. Excitingly, administration of 10-segmented viruses, both prophylactically and therapeutically, was able to rescue animals from normally lethally influenza virus infections. Thus, 10-segmented influenza viruses represent a potent anti-influenza biological therapy that targets the strain-independent process of viral assembly to slow the kinetics of productive viral spread and therefore limit viral disease.\n\nAuthor SummarySeasonal influenza infections are best prevented using vaccination. Vaccination, however, is not capable of completely preventing influenza infection, necessitating the use of anti-influenza therapeutics. To date, several different classes of anti-influenza therapeutics have been developed and used in order to combat these infections. Unfortunately, the incidence of influenza resistance to many of these therapeutics has begun to rise, necessitating the development of new strategies. One such strategy is to mimic the activity of naturally occurring viral particles that harbor defective genomes. These defective interfering particles have the ability to interfere with productive viral assembly, preventing the spread of influenza viruses across the respiratory tract. Furthermore, given the manner in which they target influenza segment packaging, a conserved feature of all influenza A viruses, resistance to this therapeutic strategy is unlikely. Here, we report the development of a genetic platform that allows the production of replication competent, 10-segmented influenza viruses. These viruses are capable of amplifying themselves in isolation, but co-infection with a wild-type virus leads to segment exchange and compromises the spread of both viruses. This interference, while mechanistically distinct from naturally occurring defective particles, was able to target the same viral process and rescue animals exposed to an otherwise lethal viral infection. This viral-based approach may represent a cost effective and scalable method to generate effective anti-influenza therapeutics when vaccines or anti-viral drugs become ineffective due to acquisition of viral resistance mutations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546564",
    "title": "LAB-QA2GO: A free, easy-to-use toolbox for the quality assessment of magnetic resonance imaging data",
    "authors": "Vogelbacher, C.; Bopp, M. H. A.; Schuster, V.; Herholz, P.; Sommer, J.; Jansen, A.",
    "author_corresponding": "Andreas  Jansen",
    "author_corresponding_institution": "Laboratory for Multimodal Neuroimaging, University of Marburg, Marburg, Germany",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546564.source.xml",
    "abstract": "Image characteristics of magnetic resonance imaging (MRI) data (e.g. signal-to-noise ratio, SNR) may change over the course of a study. To monitor these changes a quality assurance (QA) protocol is necessary. QA can be realized both by performing regular phantom measurements and by controlling the human MRI datasets (e.g. noise detection in structural or movement parameters in functional datasets). Several QA tools for the assessment of MRI data quality have been developed. Many of them are freely available. This allows in principle the flexible set-up of a QA protocol specifically adapted to the aims of ones own study.\n\nHowever, setup and maintenance of these tools bind time, in particular since the installation and operation often require a fair amount of technical knowledge. In this article we present a light-weighted virtual machine, named LAB-QA2GO, which provides scripts for fully automated QA analyses of phantom and human datasets. This virtual machine is ready for analysis by starting it the first time. With minimal configuration in the guided web-interface the first analysis can start within 10 minutes, while adapting to local phantoms and needs is easily possible. The usability and scope of LAB-QA2GO is illustrated using a data set from the QA protocol of our lab. With LAB-QA2GO we hope to provide an easy-to-use toolbox that is able to calculate QA statistics without high effort.",
    "published": "10.3389/fnins.2019.00688",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546580",
    "title": "Quantifying the impact of genetically regulated expression on complex traits and diseases",
    "authors": "Cai, M.; Chen, L.; Liu, J.; Yang, C.",
    "author_corresponding": "Can  Yang",
    "author_corresponding_institution": "Hong Kong University of Science and Technology",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546580.source.xml",
    "abstract": "About 90% of risk variants identified from genome-wide association studies (GWAS) are located in non-coding regions, highlighting the regulatory role of genetic variants. We propose a unified statistical framework, IGREX, for quantifying the impact of genetically regulated expression (GREX). This is achieved by estimating proportion of phenotypic variations that can be explained by the GREX component. IGREX only requires summary-level GWAS data and a gene expression reference panel as input. In real data analysis, using 48 tissues from the GTEx project as the reference panel, we applied IGREX to a wide spectrum of phenotypes in GWAS, and observed a significant proportion of phenotypic variations could be attributed to the GREX component. In particular, the results given by IGREX revealed tissue-across and tissue-specific patterns of the GREX effects. We also observed strong association between GREX effect and immune-related proteins, further supporting the relevance between GREX and the immune processes.",
    "published": "10.1093/nargab/lqaa010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546945",
    "title": "Combinatorial chromatin dynamics foster accurate cardiopharyngeal fate choices",
    "authors": "Racioppi, C.; Wiechecki, K. A.; Christiaen, L.",
    "author_corresponding": "Lionel  Christiaen",
    "author_corresponding_institution": "New York University",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546945.source.xml",
    "abstract": "In embryos, lineage-specific profiles of chromatin accessibility control gene expression by modulating transcription, and thus impact multipotent progenitor states and subsequent fate choices. Subsets of cardiac and pharyngeal/head muscles share a common origin in the cardiopharyngeal mesoderm, but the chromatin landscapes that govern multipotent progenitors competence and early fate choices remain largely elusive. Here, we leveraged the simplicity of the chordate model Ciona to profile chromatin accessibility through stereotyped transitions from naive Mesp+ mesoderm to distinct fate-restricted heart and pharyngeal muscle precursors. An FGF-Foxf pathway acts in multipotent progenitors to establish cardiopharyngeal-specific patterns of accessibility, which govern later heart vs. pharyngeal muscle-specific expression profiles, demonstrating extensive spatiotemporal decoupling between early cardiopharyngeal enhancer accessibility and late cell-type-specific activity. Combinations of cis-regulatory elements with distinct chromatin accessibility profiles are required to activate of Ebf and Tbx1/10, two key determinants of cardiopharyngeal fate choices. We propose that this higher order combinatorial logic increases the repertoire of regulatory inputs that control gene expression, through either accessibility and/or activity, thus fostering spatially and temporally accurate fate choices.",
    "published": "10.7554/eLife.49921",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546572",
    "title": "High resolution single-cell chromatin 3D modeling reveals coherent chromatin aggregation with varied structures in controlling genome function stability",
    "authors": "Meng, L.; Shi, Y.; Wang, C.",
    "author_corresponding": "Luming  Meng",
    "author_corresponding_institution": "South China Normal University",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546572.source.xml",
    "abstract": "The genome 3D architecture is thought to be related to regulating gene expression levels in cells and can be explained by genome-wide chromatin interactions which have been explored by chromosome conformation capture based techniques, especially Hi-C. Based on single-cell Hi-C data, we developed a new method in constructing experimental consistent 3D intact genome structures for individual cells with a resolution of 10kb or higher. The modeled structures showed marked variations of 3D genome organization across different cells. However, chromosome loci marked by different proteins, such as CTCF and post-translationally modified histones, are consistently non-specifically aggregated in space. Interestingly, similar aggregations between active enhancers and active promoters were observed, especially for those separated by genomic regions of the scale of megabase or larger. Such long-range associations between active enhancers and promoters are strongly correlated with spatial aggregation of chromosome loci marked by different proteins. Through analyzing the 3D structures of intact genome, we proposed that coherent gene activation profiles among individual cells can be achieved by the consistent aggregation of protein marked loci instead of maintaining identical folded conformations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546812",
    "title": "Assemblage of Focal Species Recognizers - AFSR: A technique for decreasing false positive rates of acoustic automatic identification in a multiple species context",
    "authors": "Campos, I. B.; Landers, T. J.; Lee, K. D.; Lee, W. G.; Friesen, M. R.; Gaskett, A. C.; Ranjard, L.",
    "author_corresponding": "Ivan  Braga  Campos",
    "author_corresponding_institution": "University of Auckland",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546812.source.xml",
    "abstract": "Passive acoustic monitoring (PAM) coupled with automated species identification is a promising tool for species monitoring and conservation worldwide. However, high false positive rates are still an important limitation and a crucial factor for acceptance of these techniques in wildlife surveys. Here we present the Assemblage of Focal Species Recognizers - AFSR, a novel approach for decreasing false positives and increasing models precision in multispecies contexts. AFSR focusses on decreasing false positives by excluding unreliable sound file segments that are prone to misidentification. We used MatlabHTK, a hidden Markov models interface for bioacoustics analyses, for illustrating AFSR technique by comparing two approaches, 1) a multispecies recognizer where all species are identified simultaneously, and 2) an assemblage of focal species recognizers (AFSR), where several recognizers that each prioritise a single focal species are then summarised into a single output, according to a set of rules designed to exclude unreliable segments. Both approaches (the multispecies recognizer and AFSR) used the same sound files training dataset, but different processing workflow. We applied these recognisers to PAM recordings from a remote island colony with five seabird species and compared their outputs with manual species identifications. False positive rates and precision improved for all the five species when using AFSR, achieving remarkable 0% false positives and 100% precision for three of five seabird species, and < 6% false positive rates, and >90% precision for the other two species. AFSR output was also used to generate daily calling activity patterns for each species. Instead of attempting to withdraw useful information from every fragment in a sound recording, AFSR prioritises more trustworthy information from sections with better quality data. AFSR can be applied to automated species identification from multispecies PAM recordings worldwide.",
    "published": "10.1371/journal.pone.0212727",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546879",
    "title": "Predictor species: Improving assessments of rare species occurrence by modelling environmental co-responses",
    "authors": "Thompson, P. R.; Fagan, W. F.; Staniczenko, P. P. A.",
    "author_corresponding": "Phillip P.A. Staniczenko",
    "author_corresponding_institution": "Brooklyn College, City University of New York",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546879.source.xml",
    "abstract": "Designing an effective conservation strategy requires understanding where rare species are located. Although species distribution models are primarily used to identify patterns at large spatial scales, their general methodology is relevant for predicting the occurrence of individual species at specific locations. Here we present a new approach that uses Bayesian networks to improve predictions by modelling environmental co-responses among species. For species from a European peat bog community, our approach consistently performs better than single-species models, and better than conventional multi-species models for rare species when calibration data are limited. Furthermore, we identify a group of \"predictor species\" that are relatively common, insensitive to the presence of other species, and can be used to improve occurrence predictions of rare species. Predictor species are distinct from other categories of conservation surrogates such as umbrella or indicator species, which motivates focused data collection of predictor species to enhance conservation practices.",
    "published": "10.1002/ece3.6096",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546838",
    "title": "Environmental specificity and evolution in Drosophila-bacteria symbiosis",
    "authors": "Guilhot, R.; Rombaut, A.; Xuereb, A.; Howell, K.; Fellous, S.",
    "author_corresponding": "Robin  Guilhot",
    "author_corresponding_institution": "INRA - Centre for Biology and Management of Populations",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546838.source.xml",
    "abstract": "Environmentally acquired microbial symbionts could contribute to host adaptation to local adaptation like vertically transmitted symbionts do. This scenario necessitates symbionts to have different effects in different environments. In Drosophila melanogaster, communities of extracellular bacterial symbionts vary largely among environments, which could be due to variable effects on phenotype. We investigated this idea with four bacterial strains isolated from the feces of a D. melanogaster lab strain, and tested their effects in two environments: the environment of origin (i.e. the laboratory medium) and a new one (i.e. fresh fruit with live yeast). All bacterial effects on larval and adult traits differed among environments, ranging from very beneficial to marginally deleterious. The joint analysis of larval development speed and adult size further suggests bacteria would affect developmental plasticity more than resource acquisition in males. The context-dependent effects of bacteria we observed, and its underlying mechanisms, sheds light on how environmentally acquired symbionts may contribute to host evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546804",
    "title": "Reclamation is not the primary determinant of soil recovery from oil and gas development in Wyoming sagebrush systems",
    "authors": "Rottler, C.; Burke, I. C.; Lauenroth, W. K.",
    "author_corresponding": "Caitlin  Rottler",
    "author_corresponding_institution": "USDA-ARS Grazinglands Research Laboratory",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546804.source.xml",
    "abstract": "Dryland soils store approximately 10-15% of the worlds soil organic matter (SOM) to 1 m. Threats to carbon stocks in global dryland soils include cultivation, overgrazing, urbanization, and energy development. To limit loss of carbon from these soils, it is important to understand, first, how disturbances affect SOM and second, how SOM recovers after disturbance. In this study, we address current gaps in our understanding of the effects of oil and gas development and reclamation on SOM in the sagebrush steppe of Wyoming, a cold temperate shrub-dominated dryland. Most studies have found that soil disturbance, including from the respreading of topsoil during wellpad reclamation, is damaging to SOM stores; however, research on ~80 year old unreclaimed oil and gas wellpads found no difference in SOM between wellpads and undisturbed sites. Using a chronosequence approach and paired study design, we evaluated the effects of reclamation on SOM by comparing undisturbed sites to wellpads where reclamation activities either had or had not occurred. Our results suggest that the most important factor in recovery of SOM after disturbance in this area was not the presence or absence of reclamation, but time since wellpad abandonment and spatial heterogeneity of plants. Further study on the effectiveness of different reclamation techniques is warranted if the goal of reclamation is to aid SOM recovery and prevent further C loss from these systems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546820",
    "title": "Ancient RNA from Late Pleistocene permafrost and historical canids shows tissue-specific transcriptome survival",
    "authors": "Smith, O.; Dunshea, G.; Sinding, M.-H. S.; Fedorov, S.; Germonpre, M.; Bocherens, H.; Gilbert, M. T. P.",
    "author_corresponding": "Oliver  Smith",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546820.source.xml",
    "abstract": "While sequencing ancient DNA from archaeological material is now commonplace, very few attempts to sequence ancient transcriptomes have been made, even from typically stable deposition environments such as permafrost. This is presumably due to assumptions that RNA completely degrades relatively quickly, particularly when dealing with autolytic, nuclease-rich mammalian tissues. However, given the recent successes in sequencing ancient RNA (aRNA) from various sources including plants and animals, we suspect that these assumptions may be incorrect or exaggerated. To challenge the underlying dogma, we generated shotgun RNA data from sources that might normally be dismissed for such study. Here we present aRNA data generated from two historical wolf skins, and permafrost-preserved liver tissue of a 14,300-year-old Pleistocene canid. Not only is the latter the oldest RNA ever to be sequenced, but also shows evidence of biologically relevant tissue-specificity and close similarity to equivalent data derived from modern-day control tissue. Other hallmarks of RNA-seq data such as exon-exon junction presence and high endogenous ribosomal RNA content confirms our datas authenticity. By performing independent technical replicates using two high-throughput sequencing platforms, we show not only that aRNA can survive for extended periods in mammalian tissues, but also that it has potential for tissue identification, and possibly further uses such as in vivo genome activity and adaptation, when sequenced using this technology.",
    "published": "10.1371/journal.pbio.3000166",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546739",
    "title": "The Human Nickel Microbiome and its relationship to Allergy and Overweight in Women",
    "authors": "Lusi, E. A.; Santino, I.; Petrucca, A.; Zollo, V.; Magri, F.; O'Shea, D.; Tammaro, A.",
    "author_corresponding": "Elena Angela  Lusi",
    "author_corresponding_institution": "St Vincent Health Care Group-UCD",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546739.source.xml",
    "abstract": "IntroductionNickel exposure usually presents as Allergic Contact Dermatitis. However, Nickel not only causes dermatitis, but an excess of dietary Nickel is reported to be responsible for overweight, metabolic disorders and imbalance of gut microflora.\n\nObjectiveThe aim of study is to expand a preliminary reported evidence of the presence of Nickel-resistant bacteria isolated in human microbiome and further evaluate their association with nickel allergy and overweight in females, the gender mostly affected by Nickel exposure.\n\nMaterials and MethodsWe collected stool samples from 11 lean female with a nickel allergy (BMI <25) and 17 overweight nickel allergic subjects (BMI >25). 11 subjects not allergic to nickel served as control group. Stool cultures were supplemented with increasing concentrations of nickel sulphate (NiSO4*6H2O) from 0.1mM up to 50 mM, in both aerobic and anaerobic conditions (culturomics-approach Lusi, 2017). Stool cultures not supplemented with nickel were used as controls. Identification of Nickel resistant bacteria was made by MALDI-TOF technology.\n\nResultsIn control subjects, 5 mM NiSO4 was the cut off for microbial growth. Conversely, gut bacteria continued to grow at concentration higher than 5 mM in allergic subjects. In particular, Nickel resistant bacteria able to tolerate 32 mM of NiSO4 was detected in 10% of lean allergic and 29% of overweight allergic females. Gut microbes able to grow in at extremely high NiSO4 concentration (50mM) could only be detected in overweight patients with a severe nickel allergy. At increasing NiSO4 concentration, allergic females, especially those with increased BMI, showed a progressive decrease of Enterobacteriaceae along with an increased presence of Lactobacillaceae, Bacillaceae and Clostridiaceae compared to control subjects. Major changes in microbial composition were noted at 50 mM of NiSO4 in overweight allergic females.\n\nConclusionOverweight females with a nickel allergy harbor gut microbes highly resistant to nickel and the role of these bacterial strains must be further elucidated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546762",
    "title": "Exploring the influence of surface proteins on probiotic activity of Lactobacillus pentosus HC-2 in Litopenaeus vannamei midgut via Label-free quantitative proteomic analysis",
    "authors": "Du, Y.; Fang, H.; Liu, M.; Jiang, K.; Wang, M.; Wang, B.; Wang, L.",
    "author_corresponding": "Yang  Du",
    "author_corresponding_institution": "University of the Chinese Academy of Sciences",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546762.source.xml",
    "abstract": "Our previously work showed that Lactobacillus pentosus HC-2 as probiotic could improve the growth performance, immune response, gut bacteria diversity and disease resistance of Litopenaeus vannamei. However, the probiotic mechanism of was not fully characterized. In the present study, histology and proteomic analysis was performed to explore the influence of HC-2 surface protein on its probiotic effects to L. vannamei after feeding the intact surface proteins or the probiotic treated with lithium chloride (LiCl) to remove non-covalently bound surface proteins or no probiotic for four weeks. Histological observation found that feeding with normal HC-2 obviously improved the intestinal histology and enhanced the protective effect against pathogens damages, but fed with LiCl-treated HC-2 didnt improve the intestinal environment. A total over 2,764 Peptides and 1,118 uniproteins were identified from L. vannamei midgut, 211 proteins were significant differentially expressed normal HC-2 group compared with control, 510 proteins were significant differentially expressed in LiCl-tread HC-2 group compared with control, and 458 proteins were significant differentially expressed in LiCl-tread HC-2 group compared with normal HC-2 group. GO/KEGG enrichment analysis of the significantly different proteins demonstrated that fed with normal HC-2 mainly induced immune response, metabolic, cell adhesion and cell-cell signaling related proteins up-regulation, which were contributed to bacteria adhesion and colonization in midgut to improve shrimp immune system and growth, but these proteins were suppressed after feeding with deprived surface proteins bacteria. Taken together, these results indicating that the surface proteins were indispensable for HC-2 to execute probiotic effects in midgut of shrimp.",
    "published": "10.1016/j.fsi.2019.10.059",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/547182",
    "title": "Respiratory syncytial virus activates Rab5a to suppress IRF1-dependent IFN-{lambda} production, subverting the antiviral defense of airway epithelial cells",
    "authors": "gao, l.; tang, w.; xie, j.; chen, s.; ren, l.; zang, n.; xie, x.; deng, y.; Liu, E.",
    "author_corresponding": "Enmei  Liu",
    "author_corresponding_institution": "Children’s Hospital of Chongqing Medical University",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/547182.source.xml",
    "abstract": "Human respiratory syncytial virus (RSV) is a negative-strand RNA virus that causes severe acute pediatric respiratory tract infections worldwide. The limited effective antiviral options and lack of an effective vaccine against RSV highlight the need for a novel anti-viral therapy. One alternative is to identify and target the host factors required for viral infection. All viruses, including RSV, utilize cellular trafficking machinery to fulfill their life cycle in the infected host cells. Rab proteins mediate specific steps in intracellular membrane trafficking through the recruitment and tethering of fusion factors, and docking with actin- or microtubule-based motor proteins. Using RNA interference to knock down Rab proteins, we document that the micropinocytosis-associated Rab5a is required for RSV infection. RSV infection itself induces activation of Rab5a, and inhibition of this activation reduces RSV infection, but the mechanism for this effect remains unknown. Interferon (IFN) signaling plays an important role in innate immunity, and recent studies have identified IFN-{lambda} (lambda), a type III IFN, as the most important IFN for antiviral immune in response to RSV infection of mucosal epithelium. However, how the RSV-induced Rab5a suppresses airway epithelial antiviral immunity has not been unraveled. Here, we show that activated Rab5a inhibits IRF1-induced IFN-{lambda} production and IFN-{lambda}-mediated signal transduction via JAK-STAT1, thereby increasing viral replication. Rab5a knockdown by siRNA resulted in stimulation of IRF1, IFN-{lambda} and JAK-STAT1 expression, and suppressed viral growth. Our results highlight new role for Rab5a in RSV infection, such that its depletion inhibits RSV infection by stimulating the endogenous respiratory epithelial antiviral immunity, which suggests that Rab5a is a potential target for novel therapeutics against RSV infection.\n\nAuthor summaryRSV is the leading cause of lower respiratory tract infection in under 5 years old children. Worldwide. We identified Rab5a as a host factor involved in RSV infection via RNA interference to knock down familiar Rab proteins in human lung epithelial A549 cells infected with RSV. Rab5a belongs to Rab GTPases subfamily, which contributes to intracellular trafficking to promote virus infection. Knockdown or inactive (GDP-bound) Rab5a results in low infection and replication through stimulating IRF1, IFN-{lambda} and JAK-STAT1 expression, and suppressed viral growth. Besides, we propose that the regulation of Rab5a expression during RSV infection might be a viral strategy to promote its infectivity.",
    "published": "10.1128/jvi.02333-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546689",
    "title": "Disentangling semantic and response learning effects in color-word contingency learning",
    "authors": "Geukes, S.; Vorberg, D.; Zwitserlood, P.",
    "author_corresponding": "Pienie  Zwitserlood",
    "author_corresponding_institution": "Westf.-Wilhelms-Univ. Münster",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546689.source.xml",
    "abstract": "It is easier to indicate the ink color of a color-neutral noun when it is presented in the color in which it had been shown frequently before, relative to print colors in which it had been shown less often. This phenomenon is known as color-word-contingency learning. It remains unclear whether participants actually learn semantic (word-color) associations or/and response (word-button) associations. We here present a novel variant of the paradigm that can disentangle semantic and response learning, because word-color and word-button associations are manipulated independently. In four experiments, each involving four daily sessions, novel words (pseudowords such as enas, fatu or imot) were probabilistically associated either with a particular color, a particular response-button position, or with both. Neutral trials were also included, and participants awareness of the contingencies was manipulated. The data showed no impact of explicit contingency awareness, but clear evidence both for response learning and for semantic learning, with effects emerging swiftly. Deeper processing of color information, with color words presented in black instead of color patches to indicate response-button positions, resulted in stronger effects, both for semantic and response learning. Our data add a crucial piece of evidence lacking so far in color-word contingency learning studies: Semantic learning effectively takes place even when associations are learned in an incidental way.",
    "published": "10.1371/journal.pone.0212714",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/546705",
    "title": "Resourceful mice do not starve: feeding efforts and decision-making process under a restricted unknown food source",
    "authors": "Hernandez, M.; Navarro-Castilla, A.; Barja, I.",
    "author_corresponding": "MªCarmen  Hernéndez",
    "author_corresponding_institution": "Universidad Autonoma de Madrid",
    "date": "2019-02-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/11/546705.source.xml",
    "abstract": "Foraging decisions must balance the energy gained, the time investment and the influence of key environmental factors. In our work, we aimed to examine the importance of predation risk cues and experience in the feeding efforts and decision-making process when a novel food resource is presented. To achieve this, free ranging wood mice Apodemus sylvaticus were live-trapped in \"Monte de Valdelatas\" (Madrid) by setting 80 Sherman traps in 4 plots. Traps were subjected to two food access difficulties three-night consecutive treatments: open plastic bottles and closed bottles, both using corn as bait. To generate predation risk, we set fox faeces in half of the traps in each plot. Also, we considered indirect predator cues as the moon phase. We analyse whether mice had bitten the bottles and the area gnawed of each bottle was measured. We discovered that mice feeding decisions and efforts were driven by food access difficulty, experience and predation risk. The ability of mice to properly balance their energy budget was probed since they bit and performed bigger orifices in the closed bottles, hence, individuals can adapt the feeding effort when a new food source is available. Moreover, experience was determinant in the use of this new resource since recaptured mice gnawed the bottles more successfully and the skill was improved each time an individual was recaptured. Additionally, direct predation risk cues prompt mice to bite the bottles whereas the effect of different moon phases varied among the treatments. This is the first study that provides direct evidence of wild mice formidable efficacy to exploit a new nutrient resource while deepening in crucial environmental factors that shape decision-making procedure.",
    "published": "10.1371/journal.pone.0212716",
    "server": "biorxiv"
  }
]