[
  {
    "doi": "10.1101/542324",
    "title": "Quantification of multicellular colonization in tumor metastasis using exome sequencing data",
    "authors": "Nishino, J.; Watanabe, S.; Miya, F.; Kamatani, T.; Boroevich, K.; Tsunoda, T.",
    "author_corresponding": "Tatsuhiko  Tsunoda",
    "author_corresponding_institution": "Department of Medical Science Mathematics, Tokyo Medical and Dental University",
    "date": "2019-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/07/542324.source.xml",
    "abstract": "Metastasis is a major cause of cancer-related mortality, and it is essential to understand how metastasis occurs in order to overcome it. One relevant question is the origin of a metastatic tumor cell population. Although the hypothesis of a single-cell origin for metastasis from a primary tumor has long been prevalent, several recent studies using mouse models have supported a multi-cellular origin of metastasis. Human bulk whole-exome sequencing (WES) studies also have demonstrated a multiple  clonal origin of metastasis, with different mutational compositions. Specifically, there has not yet been strong research to determine how many founder cells colonize a metastatic tumor. To address this question, we developed a method to quantify the  founder cell population size in a metastasis using paired WES data from primary and metachronous metastatic tumors. Simulation studies demonstrated the proposed method gives unbiased results with sufficient accuracy in the range of realistic settings. Applying the proposed method to real WES data from four colorectal cancer patients, all samples supported a multi-cellular origin of metastasis and the founder size was quantified, ranging from 3 to 15 cells. Such a wide-ranging founder sizes estimated by the proposed method suggests that there are large variations in genetic similarity between primary and metastatic tumors in the same subjects, which might be involved in (dis)similarity of drug responses between tumors.",
    "published": "10.1002/ijc.32910",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/541326",
    "title": "The IDH-Tau-EGFR triad defines diffuse glioma pathology by controlling mesenchymal differentiation and neo-vascular fitness.",
    "authors": "Gargini, R.; Segura-Collar, B.; Hernandez-SanMiguel, E.; Garcia-Escudero, V.; Romero-Bravo, A.; Herranz, B.; Nunez, F. J.; Garcia-Perez, D.; Ayuso-Sacido, A.; Seoane, J.; Sepulveda-Sanchez, J. M.; Hernandez-Lain, A.; Castro, M. G.; Garcia-Escudero, R.; Avila, J.; Sanchez-Gomez, P.",
    "author_corresponding": "Pilar  Sanchez-Gomez",
    "author_corresponding_institution": "Instituto De Salud Carlos III, Madrid, Spain",
    "date": "2019-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/07/541326.source.xml",
    "abstract": "Classification of gliomas as wild-type or mutant IDH1/2 tumors has profound clinical implications. However, how these two groups of gliomas progress, in a microenvironment-dependent manner, is still a pending question. Here we describe that the expression of Tau is epigenetically induced by mutant IDH1/2, whereas is almost absent from tumors with EGFR/PTEN mutations. Moreover, Tau (MAPT) expression is inversely correlated with overall survival in EGFR-amplified gliomas. Using orthotopic EGFR-related models, we have observed that Tau overexpression or microtubule stabilizers impair the mesenchymal transformation of glioma cells, with profound changes in tumor vasculature and a significant decrease in tumor burden. However, epithelial-to-mesenchymal transformed EGFR-mutant cells, acting as pericytes, induce neo-vasculogenesis and favor aggressive glioma growth, a process that is no longer sensitive to Tau. Altogether our data indicate that the genomic background controls glioma aggressiveness by modifying the vascular microenvironment.\n\nGRAPHICAL ABSTRACT\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=120 SRC=\"FIGDIR/small/541326v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (56K):\norg.highwire.dtl.DTLVardef@1c4b33forg.highwire.dtl.DTLVardef@d3f636org.highwire.dtl.DTLVardef@1c957c1org.highwire.dtl.DTLVardef@1a04a0d_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1126/scitranslmed.aax1501",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/543132",
    "title": "Proteomic and Transcriptomic Profiling Identifies Mediators of Anchorage-Independent Growth and Roles of Inhibitor of Differentiation Proteins in Invasive Lobular Breast Cancer",
    "authors": "Tasdemir, N.; Ding, K.; Levine, K. M.; Du, T.; Bossart, E. A.; Lee, A. V.; Davidson, N. E.; Oesterreich, S.",
    "author_corresponding": "Steffi  Oesterreich",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2019-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/07/543132.source.xml",
    "abstract": "BACKGROUNDInvasive lobular carcinoma (ILC) is a histological subtype of breast cancer with distinct molecular and clinical features from the more common subtype invasive lobular carcinoma (IDC). We have previously shown that human ILC cells lines have a remarkably unique ability to grow in ultra-low attachment (ULA) suspension cultures as compared to IDC cells, the mediators of which remain unknown.\n\nMETHODSUsing flow cytometry and immunoblotting in human ILC and IDC cell lines, we measured levels of apoptosis and cell proliferation in attached (2D) and suspension (ULA) cultures. siRNA-mediated knockdown and pharmacological inhibitors were utilized to assess the effects of known regulators of anchorage-independence. Reverse Phase Protein Arrays and RNA-Sequencing were performed to identify novel proteomic and transcriptomic mediators of ULA growth in ILC cells.\n\nRESULTSWe show that human ILC cell lines exhibit enhanced anoikis resistance and cell proliferation in ULA cultures as compared to IDC cells. Transient restoration of E-cadherin did not impact the 2D or ULA growth of human ILC cell lines, while transient E-cadherin knockdown in IDC cells partially rescued their growth defect in ULA culture. Inhibition of the Rho/ROCK, p120-catenin or YAP/Hippo pathways previously implicated in anoikis resistance did not have a major effect on the ULA growth of ILC cells. Proteomic comparison of ILC and IDC cell lines identified unique induction of PI3K/Akt and p90-RSK pathways in ULA culture in ILC cells. Transcriptional profiling uncovered unique upregulation of the Inhibitors of Differentiation family transcription factors ID1 and ID3 in ILC ULA culture, the knockdown of which diminished anchorage-independent growth. We find that ID1 and ID3 expression is higher in human ILC tumors as compared to IDC and correlated with a worse disease-specific survival uniquely in the ILC cohort.\n\nCONCLUSIONOur comprehensive study of 2D and ULA growth in human ILC cell lines revealed anoikis resistance, cell proliferation and novel mediators of anchorage-independence and provides possible mechanistic insights and clinical implications for metastatic dissemination of ILC. High expression in human ILC tumors and association with clinical outcome implicate ID1 and ID3 as novel drivers and therapeutic targets for lobular breast cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/543736",
    "title": "The role of p-21 activated kinases (PAKs) in glucose homeostasis and skeletal muscle glucose uptake",
    "authors": "Moller, L. L. V.; Jaurji, M.; Nielsen, I. L.; Joseph, G. A.; Kjobsted, R.; Knudsen, J. R.; Madsen, A. B.; Schjerling, P.; Jensen, T. E.; Krauss, R. S.; Richter, E. A.; Sylow, L.",
    "author_corresponding": "Lykke  Sylow",
    "author_corresponding_institution": "Department of Nutrition, Exercise, and Sports, University of Copenhagen, Denmark",
    "date": "2019-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/07/543736.source.xml",
    "abstract": "ObjectiveSkeletal muscle glucose uptake is essential for maintaining whole-body glucose homeostasis and accounts for the majority of glucose disposal in response to insulin. The group I p21-activated kinase (PAK) isoforms PAK1 and PAK2 are activated in response to insulin in skeletal muscle. Interestingly, PAK1/2 signalling is impaired in insulin-resistant mouse and human skeletal muscle and PAK1 has been suggested to be required for insulin-stimulated GLUT4 translocation. However, the relative contribution of PAK1 and PAK2 to insulin-stimulated glucose uptake in mature skeletal muscle is unresolved. The aim of the present investigation was to determine the requirement for PAK1 and PAK2 in whole-body glucose homeostasis and insulin-stimulated glucose uptake in skeletal muscle.\n\nMethodsGlucose uptake was measured in isolated skeletal muscle incubated with a pharmacological inhibitor (IPA-3) of group I PAKs and in muscle from whole-body PAK1 knockout (KO), muscle-specific PAK2 (m)KO and double whole-body PAK1 and muscle-specific PAK2 knockout mice.\n\nResultsThe whole-body respiratory exchange ratio was largely unaffected by lack of PAK1 and/or PAK2. Whole-body glucose tolerance was mildly impaired in PAK2 mKO, but not PAK1 KO mice. IPA-3 partially reduced (-20%) insulin-stimulated glucose uptake in mouse soleus muscle. In contrast to a previous study of GLUT4 translocation in PAK1 KO mice, PAK1 KO muscles displayed normal insulin-stimulated glucose uptake in vivo and in isolated muscle. On the contrary, glucose uptake was slightly reduced in response to insulin in glycolytic extensor digitorum longus muscle lacking PAK2, alone (-18%) or in combination with PAK1 KO (-12%).\n\nConclusionsInsulin-stimulated glucose uptake partly relies on PAK2, but not PAK1, in mouse skeletal muscle. Thus, the present study challenges that group I PAKs, and especially PAK1, are major regulators of whole-body glucose homeostasis and insulin-stimulated glucose uptake in skeletal muscle.",
    "published": "10.1113/JP280294",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/542472",
    "title": "Socioeconomic inequality in recent adverse mortality trends in Scotland.",
    "authors": "Fenton, L.; Wyper, G. M.; McCartney, G.; Minton, J.",
    "author_corresponding": "Lynda  Fenton",
    "author_corresponding_institution": "Public Health Observatory, NHS Health Scotland",
    "date": "2019-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/07/542472.source.xml",
    "abstract": "Structured AbstractO_ST_ABSBackgroundC_ST_ABSGains in life expectancies have stalled in Scotland, as in several other countries, since around 2012. The relationship between stalling mortality improvements and socioeconomic inequalities in health is unclear.\n\nMethodsWe calculate the percentage improvement in age-standardised mortality rates (ASMR) in Scotland overall, by sex, and by Scottish Index of Multiple Deprivation (SIMD) quintile and gender, for two periods: 2006-2011 and 2012-2017. We then calculate the socioeconomic gradient in improvements for both periods.\n\nResultsBetween 2006 and 2011, ASMRs fell by 10.6% (10.1% in females; 11.8% in males), but between 2012 and 2017 ASMRs only fell by 2.6% (3.5% in females; 2.0% in males). The socioeconomic gradient in ASMR improvement more than quadrupled, from 0.4% per quintile in 2006-2011 (0.7% in females; 0.6% in males) to 1.7% (2.0% in females; 1.4% in males). Within the most deprived quintile, ASMRs fell in the 2006-2011 period (8.6% overall; 7.2% in females; 9.8% in males), but rose in the 2012-2017 period (by 1.5% overall; 0.7% in females; 2.1% in males).\n\nConclusionAs mortality improvements in Scotland stalled in 2012-2017, socioeconomic gradients in mortality became steeper, with increased mortality rates over this period in the most socioeconomically deprived fifth of the population.\n\nO_TEXTBOXWhat we already knowO_LIImprovements in mortality rates slowed markedly around 2012 in Scotland and a number of other high-income countries.\nC_LIO_LIScotland has large socioeconomic health inequalities, and the absolute gap in premature mortality between most and least deprived has increased since 2013.\nC_LIO_LIThe relationship between stalling mortality improvements and socioeconomic inequalities in health is unclear.\nC_LI\n\nWhat this study addsO_LIStalling in mortality improvement has occurred across the whole population of Scotland, but is most acute in the most socioeconomically deprived areas.\nC_LIO_LIMortality improvements went into reverse (i.e. deteriorated) in the most deprived fifth of areas between 2012 and 2017.\nC_LIO_LIResearch to further characterise and explain recent aggregate trends should incorporate consideration of the importance of socioeconomic inequalities within proposed explanations.\nC_LI\n\nC_TEXTBOX",
    "published": "10.1136/jech-2019-212300",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/533646",
    "title": "Maleness-on-the-Y (MoY) orchestrates male sex determination in major agricultural fruit fly pests",
    "authors": "Meccariello, A.; Salvemini, M.; Primo, P.; Hall, B.; Koskinioti, P.; Dalikova, M.; Gravina, A.; Gucciardino, M. A.; Forlenza, F.; Gregoriou, M. E.; Ippolito, D.; Monti, S. M.; Petrella, V.; Perrotta, M. M.; Schmeing, S.; Ruggiero, A.; Scolari, F.; Giordano, E.; Tsoumani, K. T.; Marec, F.; Windbichler, N.; Nagaraju, J.; Arunkumar, K. P.; Bourtzis, K.; Mathiopoulos, K. D.; Ragoussis, J.; Vitagliano, L.; Tu, Z.; Papathanos, P. A.; Robinson, M. D.; Saccone, G.",
    "author_corresponding": "Giuseppe  Saccone",
    "author_corresponding_institution": "Department of Biology, University of Naples \"Federico II\", Napoli, Italy",
    "date": "2019-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/07/533646.source.xml",
    "abstract": "In insects, rapidly evolving primary sex-determining signals are transduced by a conserved regulatory module producing sex-specific proteins that direct sex determination and sexual differentiation1-4. In the agricultural pest Ceratitis capitata (medfly), a Y-linked maleness factor (M) is thought to repress the autoregulatory splicing of transformer (Cctra), which is required in XX individuals to establish and maintain female sex determination5,6. Despite previous attempts of isolating Y-linked genes using the medfly whole genome, the M factor has remained elusive7. Here, we report the identification of a Y-linked gene, Maleness-on the-Y (MoY), and show that it encodes a small novel protein which is both necessary and sufficient for medfly male sex determination. Transient silencing of MoY in XY individuals leads to the development of fertile females while transient expression of MoY in XX individuals results in fertile males. Notably, a cross between these sex reverted individuals gives rise to both fertile males and females indicating that a functional MoY can be maternally transmitted. In contrast to the diversity of M factors found in dipteran species8-11, we discovered MoY orthologues in seven other Tephritid species spanning [~]111 millions of years of evolution (Mya). We confirmed their male determining function in the olive fly (Bactrocera oleae) and the oriental fruit fly (Bactrocera dorsalis). This unexpected conservation of the primary MoY signal in a large number of important agricultural pests12 will facilitate the development of transferable genetic control strategies in these species, for example sterile male releases or sex-ratio-distorting gene drives.",
    "published": "10.1126/science.aax1318",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/543322",
    "title": "Evolution and rapid spread of a reassortant A(H3N2) virus that predominated the 2017-2018 influenza season",
    "authors": "Potter, B. I.; Garten, R.; Hadfield, J.; Huddleston, J.; Barnes, J.; Rowe, T.; Guo, L.; Xu, X.; Neher, R. A.; Bedford, T.; Wentworth, D.",
    "author_corresponding": "Barney I Potter",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2019-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/07/543322.source.xml",
    "abstract": "The 2017-2018 North American influenza season caused more hospitalizations and deaths than any year since the 2009 H1N1 pandemic. The majority of recorded influenza infections were caused by A(H3N2) viruses, with most of the viruss North American diversity falling into the A2 clade. Within A2, we observe a subclade which we call A2/re that rose to comprise almost 70% of A(H3N2) viruses circulating in North America by early 2018. Unlike most fast-growing clades, however, A2/re contains no amino acid substitutions in the hemagglutinin (HA) segment. Moreover, HI assays did not suggest substantial antigenic differences between A2/re viruses and viruses sampled during the 2016-2017 season. Rather, we observe that the A2/re clade was the result of a reassortment event that occurred in late 2016 or early 2017 and involved the combination of the HA and PB1 segments of an A2 virus with neuraminidase (NA) and other segments a virus from the clade A1b. The success of this clade shows the need for antigenic analysis that targets NA in addition to HA. Our results illustrate the potential for non-HA drivers of viral success and necessitate the need for more thorough tracking of full viral genomes to better understand the dynamics of influenza epidemics.",
    "published": "10.1093/ve/vez046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/540930",
    "title": "Altered cortical development and psychiatric symptom risk in adolescents exposed to maternal stress in utero",
    "authors": "McQuaid, G. A.; Darcey, V. L.; Avalos, M. F.; VanMeter, J. W.; Fishbein, D. H.",
    "author_corresponding": "Goldie A McQuaid",
    "author_corresponding_institution": "Georgetown University, Center for Functional and Molecular Imaging",
    "date": "2019-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/07/540930.source.xml",
    "abstract": "ObjectiveMaternal exposure to stress during pregnancy is associated with increased risk for cognitive and behavioral sequelae in offspring. Animal research demonstrates exposure to stress during gestation has effects on brain structure. In humans, however, little is known about the enduring effects of in utero exposure to maternal stress on brain morphology. We examine whether maternal report of stressful events during pregnancy is associated with brain structure and behavior in adolescents.\n\nMethodWe compare gray matter morphometry of typically-developing early adolescents (11-14 years of age, mean 12.7) based on presence/absence of maternal report of stressful event(s) during pregnancy: prenatal stress (PS; n=28), no prenatal stress (NS; n=55). The Drug Use Survey Index Revised (DUSI-R) assessed adolescent risk for problematic behaviors. Exclusionary criteria included pre-term birth, low birth weight, and maternal substance use during pregnancy. Groups were equivalent for demographic (age, sex, IQ, SES, race/ethnicity), and birth measures (weight, length).\n\nResultsCompared to NS peers, adolescents in the PS group exhibited increased gray matter volume in bilateral posterior parietal cortex (PPC): bilateral intraparietal sulcus, left superior parietal lobule and inferior parietal lobule. Additionally, the PS group displayed greater risk for psychiatric symptoms and family system dysfunction, as assessed via DUSI-R subscales.\n\nConclusionThis study provides evidence for the enduring neurodevelopmental effects of exposure to maternal stress while in utero, suggesting the dynamic alterations in brain structure that occur during the adolescent critical period may unmask the latent effects of gestational stress on brain morphology and increase subsequent risk for psychiatric symptomatology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/540930",
    "title": "Altered cortical development and psychiatric symptom risk in adolescents exposed to maternal stress in utero",
    "authors": "McQuaid, G. A.; Darcey, V. L.; Avalos, M. F.; Fishbein, D. H.; VanMeter, J. W.",
    "author_corresponding": "Goldie A McQuaid",
    "author_corresponding_institution": "Georgetown University, Center for Functional and Molecular Imaging",
    "date": "2019-02-07",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/07/540930.source.xml",
    "abstract": "ObjectiveMaternal exposure to stress during pregnancy is associated with increased risk for cognitive and behavioral sequelae in offspring. Animal research demonstrates exposure to stress during gestation has effects on brain structure. In humans, however, little is known about the enduring effects of in utero exposure to maternal stress on brain morphology. We examine whether maternal report of stressful events during pregnancy is associated with brain structure and behavior in adolescents.\n\nMethodWe compare gray matter morphometry of typically-developing early adolescents (11-14 years of age, mean 12.7) based on presence/absence of maternal report of stressful event(s) during pregnancy: prenatal stress (PS; n=28), no prenatal stress (NS; n=55). The Drug Use Survey Index Revised (DUSI-R) assessed adolescent risk for problematic behaviors. Exclusionary criteria included pre-term birth, low birth weight, and maternal substance use during pregnancy. Groups were equivalent for demographic (age, sex, IQ, SES, race/ethnicity), and birth measures (weight, length).\n\nResultsCompared to NS peers, adolescents in the PS group exhibited increased gray matter volume in bilateral posterior parietal cortex (PPC): bilateral intraparietal sulcus, left superior parietal lobule and inferior parietal lobule. Additionally, the PS group displayed greater risk for psychiatric symptoms and family system dysfunction, as assessed via DUSI-R subscales.\n\nConclusionThis study provides evidence for the enduring neurodevelopmental effects of exposure to maternal stress while in utero, suggesting the dynamic alterations in brain structure that occur during the adolescent critical period may unmask the latent effects of gestational stress on brain morphology and increase subsequent risk for psychiatric symptomatology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/543538",
    "title": "Prediction of prospective leaf morphology in lettuce based on intracellular chloroplast position",
    "authors": "Hikawa, M.; Nishizawa, K.; Kodama, Y.",
    "author_corresponding": "Yutaka  Kodama",
    "author_corresponding_institution": "Utsunomiya University",
    "date": "2019-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/07/543538.source.xml",
    "abstract": "In the accumulation response, chloroplasts move toward weak blue light, staying at positions along the periclinal cell wall. By contrast, in the avoidance response, chloroplasts move away from strong blue light, escaping to positions along the anticlinal cell wall. The accumulation response maximizes light capture and the avoidance response reduces photodamage. The intracellular positioning of chloroplasts is important for optimizing photosynthesis and may have common signals with the regulators that determine leaf morphology, another factor that affects photosynthesis. Here, we propose that intracellular chloroplast position can be used to predict prospective leaf morphology in lettuce (Lactuca sativa). To test this, we induced the accumulation or avoidance response in lettuce cells through exposure to the appropriate strength of blue light and observed the growth of the plants. Our results indicated that leaf area increased in response to weak blue light inducing the accumulation response, and leaf thickness increased in response to strong blue light inducing the avoidance response.",
    "published": "10.1016/j.scienta.2019.02.080",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/543264",
    "title": "Genome wide analysis of Ga1-s modifiers in maize",
    "authors": "Hurst, P.; Liang, Z.; Smith, C.; Yerka, M.; Sigmon, B.; Rodriguez, O.; Schnable, J. C.",
    "author_corresponding": "James C Schnable",
    "author_corresponding_institution": "University of Nebraska - Lincoln",
    "date": "2019-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/07/543264.source.xml",
    "abstract": "A one way reproductive barrier exists between most popcorn varieties and dent corn varieties grown in the United States. This barrier is predominantly controlled by the ga1 locus. Using data from a diverse population of popcorn accessions pollinated by a dent corn tester, we found that the non-reciprocal pollination barrier conferred by ga1 is more complex than previously described. Individual accessions ranged from 0% to 100% compatible with dent corn pollen. Using conventional genotyping-by-sequencing data from 371 popcorn accessions carrying Ga1-s, seven significant modifiers of dent pollen compatibility were identified on five chromosomes. One locus may either be a nonfunctional ga1 allele present within popcorn, or second necessary gene for the reproductive barrier in genetic linkage with ga1, while the other modifiers are clearly genetically unlinked. The existence of ga1 modifiers segregating in a popcorn genetic background may indicate selective pressure to allow gene flow between populations, which should be incorporated into future models of the impact of genetic incompatibility loci on gene flow in natural and agricultural plant populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/543280",
    "title": "Cell wall integrity signaling regulates cell wall regeneration via transcriptional activation in Chlamydomonas reinhardtii",
    "authors": "Cronmiller, E.; Toor, D.; Shao, N. C.; Kariyawasam, T.; Wang, M. H.; Lee, J.-H.",
    "author_corresponding": "Jae-Hyeok  Lee",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2019-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/07/543280.source.xml",
    "abstract": "An intact cell wall is critical for protecting the cell from osmotic challenges and harmful environments. Signaling mechanisms are necessary to monitor cell wall integrity and to regulate cell wall production and remodeling during growth and division cycles. The green alga, Chlamydomonas, has a proteinaceous cell wall of defined structure that is readily removed by gametolysin (g-lysin), a metalloprotease released during sexual mating. Naked cells treated with g-lysin induce the mRNA accumulation of > 100 cell wall-related genes within an hour, offering a system to study signaling and regulatory mechanisms for de novo cell wall assembly. Combining quantitative RT-PCR and luciferase reporter assays to probe transcript accumulation and promoter activity, we revealed that up to 500-fold upregulation of cell wall-related genes was driven at least partly by transcriptional activation upon g-lysin treatment. To investigate how naked cells trigger this rapid transcriptional activation, we tested whether osmotic stress and cell wall integrity are involved in this process. Under a constant hypotonic condition, comparable levels of cell wall-gene activation were observed by g-lysin treatment. In contrast, cells in an iso- or hypertonic condition showed up to 80% reduction in the g-lysin-induced gene activation, suggesting that hypotonic conditions are required for full-scale responses to g-lysin treatment. To test whether mechanical perturbation is involved, we isolated and examined a new set of cell wall mutants with defective or little cell walls. All cell wall mutants examined showed a constitutive upregulation of cell wall-related genes at the level, which would only be achieved by the g-lysin treatment in wild-type cells. Our study suggests a signaling that monitors mechanical defects of cell walls and regulates cell wall-gene expression in Chlamydomonas, which may relate to cell wall integrity signaling mechanisms in plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/542449",
    "title": "Recent adverse mortality trends in Scotland: comparison with other high-income countries.",
    "authors": "Fenton, L.; Minton, J.; Ramsay, J.; Kaye-Bardgett, M.; Fischbacher, C.; Wyper, G. M.; McCartney, G.",
    "author_corresponding": "Lynda  Fenton",
    "author_corresponding_institution": "Public Health Observatory, NHS Health Scotland",
    "date": "2019-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/07/542449.source.xml",
    "abstract": "ObjectiveGains in life expectancy have faltered in several high-income countries in recent years. We aim to compare life expectancy trends in Scotland to those seen internationally, and to assess the timing of any recent changes in mortality trends for Scotland.\n\nSettingAustria, Croatia, Czech Republic, Denmark, England & Wales, Estonia, France, Germany, Hungary, Iceland, Israel, Japan, Korea, Latvia, Lithuania, Netherlands, Northern Ireland, Poland, Scotland, Slovakia, Spain, Sweden, Switzerland, USA.\n\nMethodsWe used life expectancy data from the Human Mortality Database (HMD) to calculate the mean annual life expectancy change for 24 high-income countries over five-year periods from 1992 to 2016, and the change for Scotland for five-year periods from 1857 to 2016. One- and two-break segmented regression models were applied to mortality data from National Records of Scotland (NRS) to identify turning points in age-standardised mortality trends between 1990 and 2018.\n\nResultsIn 2012-2016 life expectancies in Scotland increased by 2.5 weeks/year for females and 4.5 weeks/year for males, the smallest gains of any period since the early 1970s. The improvements in life expectancy in 2012-2016 were smallest among females (<2.0 weeks/year) in Northern Ireland, Iceland, England & Wales and the USA and among males (<5.0 weeks/year) in Iceland, USA, England & Wales and Scotland. Japan, Korea, and countries of Eastern Europe have seen substantial gains in the same period. The best estimate of when mortality rates changed to a slower rate of improvement in Scotland was the year to 2012 Q4 for males and the year to 2014 Q2 for females.\n\nConclusionLife expectancy improvement has stalled across many, but not all, high income countries. The recent change in the mortality trend in Scotland occurred within the period 2012-2014. Further research is required to understand these trends, but governments must also take timely action on plausible contributors.\n\nStrengths and limitations of this studyO_LIThe use of five-year time periods for comparison of life expectancy changes reduces the influence of year-to-year variation on observations.\nC_LIO_LIExamining long-term trends addresses concerns that recent life expectancy stalling may be over-emphasised due to notably large gains in the immediately preceding period.\nC_LIO_LIThe international comparison was limited to the 24 high-income countries for which data were readily available for the relevant period.\nC_LIO_LIAnalysis of trend data will always be sensitive to the period selected, however segmented regression of the full period of mortality rates available offers an objective method of identifying the timing of a change in trend.\nC_LI",
    "published": "10.1136/bmjopen-2019-029936",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/543645",
    "title": "Salicylic acid-driven association of LENRV and NIMIN1/NIMIN2 binding domain regions in the C-terminus of tobacco NPR1 transduces SAR signal",
    "authors": "Neeley, D.; Konopka, E.; Straub, A.; Maier, F.; Pfitzner, A. J. P.; Pfitzner, U.",
    "author_corresponding": "Ursula  Pfitzner",
    "author_corresponding_institution": "Universitaet Hohenheim",
    "date": "2019-02-07",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/02/07/543645.source.xml",
    "abstract": "O_LINONEXPRESSOR OF PATHOGENESIS-RELATED (PR) GENES1 (NPR1) is the central regulator of salicylic acid (SA)-induced PR-1 gene expression and systemic acquired resistance (SAR). The mechanism how SA is transduced through NPR1 is discussed controversially. Previously, we showed that Arabidopsis and tobacco (Nt) NPR1 contain two domains in their C-terminal thirds with relevance to SA signaling. SA sensitivity of NPR1 relies on the arginine residue in the LENRV motif, and SA-induced NIM1-INTERACTING (NIMIN, N) proteins bind to a highly conserved sequence termed N1/N2 binding domain (BD).\nC_LIO_LIWe demonstrate that LENRV and N1/N2BD regions of tobacco NPR1, separated from each other, interact in yeast, in vitro, in plant and in animal cells. Physical association of LENRV and N1/N2BD parts is enhanced considerably by SA and functional analogs, but not by a non-functional analog. Furthermore, physical association requires R431 and is most effective with intact LENRV and N1/N2BD interfaces.\nC_LIO_LIAssociation of separated LENRV and N1/N2BD parts by SA reconstitutes a functional NtNPR1 C-terminus, displaying transcription activity and able to interact with TGA transcription factors at two distinct sites.\nC_LIO_LITobacco NIMIN proteins can assemble LENRV and N1/N2BD parts into ternary complexes suggesting that NIMINs shape the NPR1 C-terminus to modulate SA signaling.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  }
]