[
  {
    "doi": "10.1101/024869",
    "title": "A genomic region containing RNF212 and CPLX1 is associated with sexually-dimorphic recombination rate variation in wild Soay sheep (Ovis aries).",
    "authors": "Susan E Johnston;Camillo Bérénos;Jon Slate;Josephine M Pemberton;",
    "author_corresponding": "Susan E Johnston",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2016-03-03",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/024869.source.xml",
    "abstract": "Meiotic recombination breaks down linkage disequilibrium and forms new haplotypes, meaning thatit is an important driver of diversity in eukaryotic genomes. Understanding the causes of variation in recombination rate is important in interpreting and predicting evolutionary phenomena and forunderstanding the potential of a population to respond to selection. However, despite attention inmodel systems, there remains little data on how recombination rate varies at the individual level in natural populations. Here, we used extensive pedigree and high-density SNP information in a wild population of Soay sheep (Ovis aries) to investigate the genetic architecture of individual autosomal recombination rate. Individual rates were high relative to other mammal systems, and were higher in males than in females (autosomal map lengths of 3748 cM and 2860 cM, respectively). The heritability of autosomal recombination rate was low but significant in both sexes(h2 = 0.16 & 0.12 in females and males, respectively). In females, 46.7% of the heritable variation was explained by a sub-telomeric region on chromosome 6; a genome-wide association study showed the strongest associations at the locus RNF212, with further associations observed at a nearby ~374kb region of complete linkage disequilibrium containing three additional candidate loci, CPLX1, GAK and PCGF3. A second region on chromosome 7 containing REC8 and RNF212B explained 26.2% of the heritable variation in recombination rate in both sexes. Comparative analyses with 40 other sheep breeds showed that haplotypes associated with recombination rates are both old and globally distributed. Both regions have been implicated in rate variation in mice, cattle and humans, suggesting a common genetic architecture of recombination rate variation in mammals.\\n\\nAUTHOR SUMMARYRecombination offers an escape from genetic linkage by forming new combinations of alleles, increasing the potential for populations to respond to selection. Understanding the causes and consequences of individual recombination rates are important in studies of evolution and genetic improvement, yet little is known on how rates vary in natural systems. Using data from a wild population of Soay sheep, we show that individual recombination rate is heritable and differs between the sexes, with the majority of genetic variation in females explained by a genomic region containing thegenes RNF212 and CPLX1.",
    "published": "10.1534/genetics.115.185553",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/026633",
    "title": "Standard melanoma-associated markers do not identify the MM127 metastatic melanoma cell line",
    "authors": "Parvathi Haridas;Jacqui McGovern;Ahishek Kashyap;Sean McElwain;Matthew Simpson;",
    "author_corresponding": "Matthew  Simpson",
    "author_corresponding_institution": "Queensland University of Technology",
    "date": "2016-03-03",
    "version": "3",
    "type": "New Results",
    "license": "cc_no",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/026633.source.xml",
    "abstract": "Reliable identification of different melanoma cell lines is important for many aspects of melanoma research. Common markers used to identify melanoma cell lines include: S100; HMB-45; and Melan-A. We explore the expression of these three markers in four different melanoma cell lines: WM35; WM793; SK-MEL-28; and MM127. The expression of these markers is examined at both the mRNA and protein level. Our results show that the metastatic cell line, MM127, cannot be detected using any of the commonly used melanoma-associated markers. This implies that it would be very difficult to identify this particular cell line in a heterogeneous sample, and as a result this cell line should be used with care.",
    "published": "10.1038/srep24569",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/026120",
    "title": "Social inheritance can explain the structure of animal social networks",
    "authors": "Amiyaal Ilany;Erol Akcay;",
    "author_corresponding": "Erol  Akcay",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2016-03-03",
    "version": "4",
    "type": "New Results",
    "license": "cc_by",
    "category": "Animal Behavior and Cognition ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/026120.source.xml",
    "abstract": "The social network structure of animal populations has major implications for survival, reproductive success, sexual selection, and pathogen transmission of individuals. But as of yet, no general theory of social network structure exists that can explain the diversity of social networks observed in nature, and serve as a null model for detecting species and population-specific factors. Here we propose a simple and generally applicable model of social network structure. We consider the emergence of network structure as a result of social inheritance, in which newborns are likely to bond with maternal contacts, and via forming bonds randomly. We compare model output to data from several species, showing that it can generate networks with properties such as those observed in real social systems. Our model demonstrates that important observed properties of social networks, including heritability of network position or assortative associations, can be understood as consequences of social inheritance.",
    "published": "10.1038/ncomms12084",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/033621",
    "title": "Unraveling the Genetic Architecture of Cryptic Genetic Variation",
    "authors": "Anupama Yadav;Kaustubh Dhole;Himanshu Sinha;",
    "author_corresponding": "Himanshu  Sinha",
    "author_corresponding_institution": "Tata Institute of Fundamental Research",
    "date": "2016-03-03",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/033621.source.xml",
    "abstract": "Cryptic genetic variation (CGV), hidden under most conditions, is the repressed genetic potential that can facilitate adaptation and evolution. The conditional manifestation of CGV has been claimed to explain the background dependence of causal loci as well as missing heritability. However, despite being proposed over 60 years ago, the genetic architecture and regulation of CGV and its contribution towards regulation of complex traits remains unclear. Using linkage mapping of mean and variance effects, we have identified loci that regulate phenotypic manifestation of standing genetic variation in a previously published dataset of biparental Saccharomyces cerevisiae population grown in 34 diverse environments. Based on our results we propose the existence of a gradient of buffering states for a population determined by the environment. Most environments show a tight buffering with additive, independent causal loci with little epistasis. However, as this buffering is disrupted, the underlying highly interconnected environment-specific genetic interactome is revealed such that each causal locus is a part of this network. Interspersed within these networks are generalist capacitors that regulate CGV across multiple environments, with one allele behaving as a capacitor and the other as a potentiator. Our study demonstrates the connecting link between architecture of hidden and visible genetic variation and uncovers the genetic networks which potentially underlie all complex traits. Our study establishes CGV as a significant contributor to phenotypic variation, and provides evidence for a predictable pattern underlying gene-gene and gene-environment interactions that can explain background dependence and missing heritability in complex traits and diseases.\\n\\nSUMMARYThe phenotypic effects of cryptic genetic variation (CGV) are mostly hidden and manifested only under certain rare conditions and have the potential to facilitate adaptation. However, little is understood about its genetic regulation. We performed variance QTL mapping to understand the regulation of phenotypic manifestation of standing genetic variation in a biparental yeast population. We propose a model describing the connecting link between visible variation and CGV. We identify generalist capacitors and environment-specific networks that potentially underlie all phenotypes. This fresh approach of mapping causal loci can solve the long-standing mystery of missing heritability in complex traits and diseases.",
    "published": "10.1093/gbe/evw258",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/040899",
    "title": "Characterization and Transposon Mutagenesis of the Maize (Zea mays) Pho1 Gene Family",
    "authors": "Nancy Salazar-Vidal;Edith Acosta-Segovia;Nidia Sanchez-Leon;Kevin R Ahern;Thomas P Brutnell;Ruairidh J H Sawers;",
    "author_corresponding": "Ruairidh J H Sawers",
    "author_corresponding_institution": "LANGEBIO-CINVESTAV",
    "date": "2016-03-03",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/040899.source.xml",
    "abstract": "Phosphorus is an essential nutrient for all plants, but also one of the least mobile, and consequently least available, in the soil. Plants have evolved a series of molecular, metabolic and developmental adaptations to increase the acquisition of phosphorus and to maximize the efficiency of use within the plant. In Arabidopsis (Arabidopsis thaliana), the AtPHO1 protein regulates and facilitates the distribution of phosphorus within the plant. To investigate the role of PHO1 in maize (Zea mays), the B73 reference genome was searched for homologous sequences and four genes identified that were designated ZmPho1;1, ZmPho1;2a, ZmPho1;2b and ZmPho1;3. ZmPho1;2a and ZmPho1;2b are the most similar to AtPho1, and represent candidate co-orthologs that we hypothesize to have been retained following whole genome duplication. Tissue-and phosphate-specific differences in the accumulation of ZmPho1;2a and ZmPho1;2b transcripts were observed, indicating regulatory divergence. Furthermore, evidence was obtained for the phosphate-regulated production of anti-sense transcripts associated with both ZmPho1;2a and ZmPho1;2b, suggesting the possibility of regulatory crosstalk between paralogs. To characterize functional divergence between ZmPho1;2a and ZmPho1;2b, a program of transposon mutagenesis was initiated using the Ac/Ds system, and, here, we report the generation of novel alleles of ZmPho1;2a and ZmPho1;2b.",
    "published": "10.1371/journal.pone.0161882",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/037994",
    "title": "Ecological factors rather than barriers to dispersal shape genetic structure of algal symbionts in horizontally-transmitting corals",
    "authors": "Sarah W. Davies;Drew Wham;Matthew R Kanke;Mikhail V Matz;",
    "author_corresponding": "Sarah W. Davies",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2016-03-03",
    "version": "4",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/037994.source.xml",
    "abstract": "Many reef-building corals acquire their algal symbionts (Symbiodinium sp.) from the local environment upon recruitment. This horizontal transmission strategy where hosts pair with locally available symbionts could serve to increase coral fitness across diverse environments, as long as hosts maintain high promiscuity and symbionts adapt locally. Here, we tested this hypothesis in two coral species by comparing host and symbiont genetic structures across different spatial scales in Micronesia. Each host species associated with two genetically distinct Symbiodinium lineages, confirming high promiscuity in broadly dispersing hosts. However, contrary to our initial expectation, symbiont genetic structure was independent of physical barriers to dispersal between islands, unlike genetic structure of their hosts that was nearly perfectly explained by ocean currents. Instead, Symbiodinium consistently demonstrated genetic divergence among local reefs and between the two host species at each island, although not necessarily between distant islands. These observations indicate that Symbiodinium lineages disperse much more broadly than previously thought and continuously adapt to specific hosts and reef environments across their range, following the classical Baas Beckings hypothesis: \\\"Everything is everywhere, but the environment selects\\\". Overall, our findings confirm that horizontal transmission could be a mechanism for broadly dispersing coral species to enhance their local fitness by associating with locally adapted symbionts. Dramatic differences in factors driving the genetic structures of horizontally-transmitting corals and their Symbiodinium imply that viewing their combined genomes as a single entity ( hologenome) would not be useful in the context of their evolution and adaptation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042333",
    "title": "Dynamics and Control of Phloem Loading of Indoleacetic Acid in Seedling Cotyledons of Ricinus Communis During Germination",
    "authors": "Imre Tamas;Peter J Davies;",
    "author_corresponding": "Peter J Davies",
    "author_corresponding_institution": "Cornell University",
    "date": "2016-03-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/042333.source.xml",
    "abstract": "During seed germination sugars and auxin are produced from stored precursors or conjugates respectively and transported to the seedling axis. To elucidate the mode of travel of IAA into the phloem a solution of [3H]indoleacetic acid (IAA), together with [14C]sucrose, was injected in the endosperm cavity harboring the cotyledons of germinating seedlings of Ricinus communis. Phloem exudate from the cut hypocotyl was collected and the radioactivity recorded. Sucrose loading in the phloem was inhibited at higher IAA levels, and the rate of filling of the transient pool(s) was reduced by IAA. IAA was detected within 10 minutes, with the concentration increasing over 30 min and reaching a steady-state by 60 min. The kinetics indicated that phloem loading of IAA involving both an active, carrier-based, and a passive, diffusion-based component, with IAA traveling along a pathway containing an intermediary pool, possibly the protoplasts of mesophyll cells. Phloem loading of IAA was altered by sucrose, K+ and a range of non-specific and IAA-specific analogues and inhibitors in a manner that showed that IAA moves into the phloem from the extra cotyledonary solution by multiple pathways, with a carrier mediated pathway playing a principal role.\\n\\nSummary StatementIndoleacetic acid is transported from the peri-cotyledonary space into the phloem of germinating Ricinus seedlings by both trans-membrane carriers and diffusive pathways, with the cells of the cotyledons forming an intermediate reservoir.",
    "published": "10.1093/jxb/erw255",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042325",
    "title": "Transposable Element Evolution in the Allotetraploid Capsella bursa-pastoris",
    "authors": "J Arvid Agren;Hui-Run Huang;Stephen I Wright;",
    "author_corresponding": "Stephen I Wright",
    "author_corresponding_institution": "University of Toronto",
    "date": "2016-03-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/042325.source.xml",
    "abstract": "Premise of the studyShifts in ploidy affect the evolutionary dynamics of genomes in a myriad of ways. Population genetic theory predicts that transposable element (TE) proliferation may follow because the genome wide efficacy of selection should be reduced and the increase in gene copies may mask the deleterious effects of TE insertions. Moreover, in allopolyploids TEs may further accumulate because of hybrid breakdown of TE silencing. However, to date the evidence of TE proliferation following an increase in ploidy is mixed, and the relative importance of relaxed selection vs. silencing breakdown remains unclear.\\n\\nMethodsWe used high-coverage whole genome sequence data to evaluate the abundance, genomic distribution, and population frequencies of TEs in the self-fertilizing recent allotetraploid Capsella bursa-pastoris (Brassicaceae). We then compared the C. bursa-pastoris TE profile with that of its two parental diploid species, outcrossing C. grandiflora and self-fertilizing C. orientalis.\\n\\nKey resultsWe found no evidence that C. bursa-pastoris has experienced a large genome wide proliferation of TEs relative to its parental species. However, when centromeric regions are excluded, we find evidence of significantly higher abundance of retrotransposons in C. bursa-pastoris along the gene-rich chromosome arms, compared to C.grandiflora and C. orientalis.\\n\\nConclusionsThe lack of a genome-wide effect of allopolyploidy on TE abundance, combined with the increases TE abundance in gene-rich regions suggest that relaxed selection rather than hybrid breakdown of host silencing explains the TE accumulation in C. bursa-pastoris",
    "published": "10.3732/ajb.1600103",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042317",
    "title": "Environmental gene regulatory influence networks in rice (Oryza sativa): response to water deficit, high temperature and agricultural environments",
    "authors": "Olivia Wilkins;Christoph Hafemiester;Anne Plessis;Meisha-Marika Holloway-Phillips;Gina M Pham;Addrienne B. Nicotra;Glenn B. Gregorio;S. V. Krishna Jagadish;Endang M. Septiningsih;Richard Bonneau;Michael Purugganan;",
    "author_corresponding": "Michael  Purugganan",
    "author_corresponding_institution": "New York University",
    "date": "2016-03-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/042317.source.xml",
    "abstract": "Environmental Gene Regulatory Influence Networks (EGRINs) coordinate the timing and rate of gene expression in response to environmental and developmental signals. EGRINs encompass many layers of regulation, which culminate in changes in the level of accumulated transcripts. Here we infer EGRINs for the response of five tropical Asian rice cultivars to high temperatures, water deficit, and agricultural field conditions, by systematically integrating time series transcriptome data (720 RNA-seq libraries), patterns of nucleosome-free chromatin (18 ATAC-seq libraries), and the occurrence of known cis-regulatory elements. First, we identify 5,447 putative target genes for 445 transcription factors (TFs) by connecting TFs with genes with known cis-regulatory motifs in nucleosome-free chromatin regions proximal to transcriptional start sites (TSS) of genes. We then use network component analysis to estimate the regulatory activity for these TFs from the expression of these putative target genes. Finally, we inferred an EGRIN using the estimated TFA as the regulator. The EGRIN included regulatory interactions between 4,052 target genes regulated by 113 TFs. We resolved distinct regulatory roles for members of a large TF family, including a putative regulatory connection between abiotic stress and the circadian clock, as well as specific regulatory functions for TFs in the drought response. TFA estimation using network component analysis is an effective way of incorporating multiple genome-scale measurements into network inference and that supplementing data from controlled experimental conditions with data from outdoor field conditions increases the resolution for EGRIN inference.",
    "published": "10.1105/tpc.16.00158",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042309",
    "title": "The roles of LINEs, LTRs and SINEs in lineage-specific gene family expansions in the human and mouse genomes",
    "authors": "Václav Janoušek;Christina M Laukaitis;Alexey Yanchukov;Robert Karn;",
    "author_corresponding": "Robert  Karn",
    "author_corresponding_institution": "University of Arizona",
    "date": "2016-03-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/042309.source.xml",
    "abstract": "We explored genome-wide patterns of RT content surrounding lineage-specific gene family expansions in the human and mouse genomes. Our results suggest that the size of a gene family is an important predictor of the RT distribution in close proximity to the family members. The distribution differs considerably between the three most common RT classes (LINEs, LTRs and SINEs). LINEs and LTRs tend to be more abundant around genes of multi-copy gene families, whereas SINEs tend to be depleted around such genes. Detailed analysis of the distribution and diversity of LINEs and LTRs with respect to gene family size suggests that each has a distinct involvement in gene family expansion. LTRs are associated with open chromatin sites surrounding the gene families, supporting their involvement in gene regulation, whereas LINEs may play a structural role, promoting gene duplication. This suggests that gene family expansions, especially in the mouse genome, might undergo two phases, the first is characterized by elevated deposition of LTRs and their utilization in reshaping gene regulatory networks. The second phase is characterized by rapid gene family expansion due to continuous accumulation of LINEs and it appears that, in some instances at least, this could become a runaway process. We provide an example in which this has happened and we present a simulation supporting the possibility of the runaway process. Our observations also suggest that specific differences exist in this gene family expansion process between human and mouse genomes.",
    "published": "10.1093/gbe/evw192",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042291",
    "title": "RNA‐guided endonuclease‐driven mutagenesis in tobacco followed by efficient fixation of mutated sequences in doubled haploid plants",
    "authors": "Sindy Schedel;Stefanie Pencs;Goetz Hensel;Andrea Mueller;Jochen Kumlehn;",
    "author_corresponding": "Jochen  Kumlehn",
    "author_corresponding_institution": "Leibniz Institute of Plant Genetics and Crop Plant Research (IPK)",
    "date": "2016-03-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/042291.source.xml",
    "abstract": "BackgroundCustomizable endonucleases are providing an effective tool for genome engineering. The resulting primary transgenic individuals are typically heterozygous and/or chimeric with respect to any mutations induced. To generate genetically fixed mutants, they are conventionally allowed to self-pollinate, a procedure which segregates individuals into mutant heterozygotes/homozygotes and wild types. The chances of recovering homozygous mutants among the progeny depends not only on meiotic segregation but also on the frequency of mutated germline cells in the chimeric mother plant.\\n\\nResultsRNA-guided endonuclease-mediated mutagenesis was targeted to the green fluorescent protein gene (gfp) harboured by a transgenic tobacco line. Upon retransformation using a gfp-specific endonuclease construct, the T0 plants were allowed to either self-pollinate, or were propagated via regeneration from in vitro cultured embryogenic pollen which give rise to haploid/doubled haploid plants or from leaf explants that form plants vegetatively. Single or multiple mutations were detected in 80% of the T0 plants. The majority of these mutations proved heritable by each of the three propagation systems used. Regeneration from in vitro cultured embryogenic pollen allowed for homozygous mutants to be produced more efficiently than via sexual reproduction. The recovery of mutations that were not found among sexually produced progeny was shown to be achievable through vegetative plant propagation in vitro. In addition, a number of mutations not detected in the primary gRNA/Cas9-expressing plants were uncovered in the progeny, irrespective of the mode of propagation.\\n\\nConclusionRegeneration from embryogenic pollen culture provides a convenient method to rapidly generate a variety of genetically fixed mutants following site-directed mutagenesis. Induced mutations that are not sexually transmitted can be recovered through vegetative plant regeneration from somatic tissue.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042275",
    "title": "Establishing elements of a synthetic biology platform for Vaccinia virus production: BioBrickTM design, serum-free virus production and microcarrier-based cultivation of CV-1 cells.",
    "authors": "Shuchang Liu;Ludmila Ruban;Yaohe Wang;Yuhong Zhou;Darren N. Nicholas Nesbeth;",
    "author_corresponding": "Darren N. Nicholas Nesbeth",
    "author_corresponding_institution": "University College London",
    "date": "2016-03-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Synthetic Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/042275.source.xml",
    "abstract": "Vaccinia virus (VACV) is an established tool for vaccination and is beginning to prove effective as an oncolytic agent. Industrial production of VACV stands to benefit in future from advances made by synthetic biology in genome engineering and standardisation. As a step toward realising these benefits we analysed the Lister Vaccinia virus genome with respect to refactoring options and propose a VACV genome engineering BioBrick. We then used the CV-1 cell line to produce a conventional recombinant Lister strain VACV, VACVL-15 RFP in a serum-free process. CV-1 cells grown in 5% foetal bovine serum (FBS) Dulbeccos Modified Eagle Medium (DMEM) were adapted to growth in OptiPRO and VP-SFM brands of serum-free media. Specific growth rates of 0.047 h-1 and 0.044 h-1 were observed for cells adapted to OptiPRO and VP-SFM respectively, compared to 0.035 h-1 in 5% FBS DMEM. Cells adapted to OptiPRO and to 5% FBS DMEM achieved recovery ratios of over 96%, an indication of their robustness to cryopreservation. Cells adapted to VP-SFM showed a recovery ratio of 82%. VACV production in static culture, measured as plaque forming units (PFU) per propagator cell, was 75 PFU/cell for cells in 5% FBS DMEM. VP-SFM and OptiPRO adaptation increased VACV production to 150 PFU/cell and 350 PFU/cell respectively. Boosted PFU/cell from OptiPRO-adapted cells persisted when 5% FBS DMEM or OptiPRO medium was present during the infection step and when titre was measured using cells adapted to 5% FBS DMEM or OptiPRO medium. Finally, OptiPRO-adapted CV-1 cells were successfully cultivated using Cytodex-1 microcarriers to inform future scale up studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042267",
    "title": "Repeated replacement of an intrabacterial symbiont in the tripartite nested mealybug symbiosis",
    "authors": "Filip Husnik;John P McCutcheon;",
    "author_corresponding": "John P McCutcheon",
    "author_corresponding_institution": "University of Montana, Division of Biological Sciences, Missoula, USA",
    "date": "2016-03-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/042267.source.xml",
    "abstract": "Stable endosymbiosis of a bacterium into a host cell promotes cellular and genomic complexity. The mealybug Planococcus citri has two bacterial endosymbionts; remarkably, the gammaproteobacterium Moranella endobia lives in the cytoplasm of the betaproteobacterium Tremblaya princeps. These two bacteria, along with genes horizontally transferred from other bacteria to the P. citri genome, encode complementary gene sets that form a complex metabolic patchwork. Here we test the stability of this three-way symbiosis by sequencing host-symbiont genome pairs for five diverse mealybug species. We find marked fluidity over evolutionary time: while Tremblaya is the result of a single infection in the ancestor of mealybugs, the innermost gammaproteobacterial symbionts result from multiple replacements of inferred different ages from related but distinct bacterial lineages. Our data show that symbiont replacement can happen even in the most intricate symbiotic arrangements, and that pre-existing horizontally transferred genes can remain stable on genomes in the face of extensive symbiont turnover.",
    "published": "10.1073/pnas.1603910113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042242",
    "title": "Advancing insect vector biology research: a community survey for future directions, research applications and infrastructure requirements",
    "authors": "Alain Kohl;Emilie Pondeville;Esther Schnettler;Andrea Crisanti;Clelia Supparo;George K Christophides;Paul J Kersey;Gareth L Maslen;Willem Takken;Constantianus J. M. Koenraadt;Clelia F Oliva;Núria Busquets;F Xavier Abad;Anna-Bella Failloux;Elena A Levashina;Anthony J Wilson;Eva Veronesi;Maëlle Pichard;Sarah Arnaud Marsh;Frédéric Simard;Kenneth D Vernick;",
    "author_corresponding": "Alain  Kohl",
    "author_corresponding_institution": "MRC University of Glasgow Centre for Virus Research",
    "date": "2016-03-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Scientific Communication and Education",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/042242.source.xml",
    "abstract": "BackgroundVector-borne pathogens impact public health and economies worldwide. It has long been recognized that research on arthropod vectors such as mosquitoes, ticks, sandflies and midges which transmit parasites and arboviruses to humans and economically important animals is crucial for development of new control measures that target transmission by the vector. While insecticides are an important part of this arsenal, appearance of resistance mechanisms is an increasing issue. Novel tools for genetic manipulation of vectors, use of Wolbachia endosymbiotic bacteria and other biological control mechanisms to prevent pathogen transmission have led to promising new intervention strategies. This has increased interest in vector biology and genetics as well as vector-pathogen interactions. Vector research is therefore at a crucial juncture, and strategic decisions on future research directions and research infrastructures will benefit from community input.\\n\\nMethodology/Principal FindingsA survey initiated by the European Horizon2020 INFRAVEC-2 consortium set out to canvass priorities in the vector biology research community and to determine key issues that should be addressed for researchers to efficiently study vectors, vector-pathogen interactions, as well as access the structures and services that allow such work to be carried out.\\n\\nConclusions/SignificanceWe summarize the key findings of the survey which in particular reflect priorities in European countries, and which will be of use to stakeholders that include researchers, government, and research organizations.\\n\\nAuthor SummaryResearch on arthropod vectors that transmit so-called arboviruses or parasites, such as mosquitoes, ticks, sandflies and midges is important for the development of control measures that target transmission of these pathogens. Important developments in this research area, for example vector genome sequencing, genome manipulation and use of transmission-blocking endosymbionts such as Wolbachia have increased interest in vector biology. As such, strategic decisions on research directions as well as research infrastructures will benefit from community input. A survey initiated by the European Horizon2020 INFRAVEC-2 consortium set out to investigate priorities in the vector biology research community as well as key issues that impact on research, and access to the structures and services that allow such studies to be carried out. Here we summarize the key findings of this survey, which in particular reflect priorities in European countries. The survey data will be of use to decision makers such as governments and research organizations, but also researchers and others in the field.",
    "published": "10.1080/20477724.2016.1211475",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042234",
    "title": "Consensus Gene Expression Subtypes Of Epithelial Tumors",
    "authors": "Anguraj Sadanandam;",
    "author_corresponding": "Anguraj  Sadanandam",
    "author_corresponding_institution": "Institute of Cancer Research (ICR)",
    "date": "2016-03-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/042234.source.xml",
    "abstract": "While the heterogeneity of cancer is increasingly appreciated, it is also clear that recurrently deregulated pathways are shared between tumors across tissue types. To identify similarities in subsets of tumors from multiple epithelial organs, we performed transcriptome profile analysis of different epithelial tumors and cell lines (n=2928) from 17 different organs. We identified three to seven consensus gene expression subtypes in epithelial tumors and cell lines, irrespective of the organ-specific origin. These consensus subtypes showed biological significance. Moreover, we identified specific gene signatures that could be used to develop clinical assays for future application of this classification system. Overall, our study identifies consensus transcriptome subtypes across organ-specific tumors and highlights new avenues for precision therapy irrespective of the organ of origin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042226",
    "title": "Genotyping Allelic and Copy Number Variation in the Immunoglobulin Heavy Chain Locus",
    "authors": "Shishi Luo;Jane A Yu;Yun S. Song;",
    "author_corresponding": "Yun S. Song",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2016-03-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/042226.source.xml",
    "abstract": "The study of genomic regions that contain gene copies and structural variation is a major challenge in modern genomics. Unlike variation involving single nucleotide changes, data on the variation of copy number is difficult to collect and few tools exist for analyzing the variation between individuals. The immunoglobulin heavy variable (IGHV) locus, which plays an integral role in the adaptive immune response, is an example of a genomic region that is known to vary in gene copy number. Lack of standard methods to genotype this region prevents it from being included in association studies and is holding back the growing field of antibody repertoire analysis. Here, we establish a convention of representing the locus in terms of a reference panel of operationally distinguishable segments defined by hierarchical clustering. Using this reference set, we develop a pipeline that identifies copy number and allelic variation in the IGHV locus from whole-genome sequencing reads. Tests on simulated reads demonstrate that our approach is feasible and accurate for detecting the presence and absence of gene segments using reads as short as 70 bp. With reads 100 bp and longer, coverage depth can also be used to determine copy number. When applied to a family of European ancestry, our method finds new copy number variants and confirms existing variants. This study paves the way for analyzing population-level patterns of variation in the IGHV locus in larger diverse datasets and for quantitatively handling regions of copy number variation in other structurally varying and complex loci.",
    "published": "10.1371/journal.pcbi.1005117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042218",
    "title": "Genetic heterogeneity in autism: from single gene to a pathway perspective",
    "authors": "Joon Yong An;Charles Claudianos;",
    "author_corresponding": "Charles  Claudianos",
    "author_corresponding_institution": "Monash University",
    "date": "2016-03-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/042218.source.xml",
    "abstract": "AbstractThe extreme genetic heterogeneity of autism spectrum disorder (ASD) represents a major challenge. Recent advances in genetic screening and systems biology approaches have extended our knowledge of the genetic etiology of ASD. In this review, we discuss the paradigm shift from a single gene causation model to pathway perturbation model as a guide to better understand the pathophysiology of ASD. We discuss recent genetic findings obtained through next-generation sequencing (NGS) and examine various integrative analyses using systems biology and complex networks approaches that identify convergent patterns of genetic elements associated with ASD. This review provides a summary of the genetic findings of family-based genome screening studies.",
    "published": "10.1016/j.neubiorev.2016.06.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042192",
    "title": "Assortative mating can impede or facilitate fixation of underdominant alleles",
    "authors": "Mitchell Newberry;David McCandlish;Joshua B Plotkin;",
    "author_corresponding": "Joshua B Plotkin",
    "author_corresponding_institution": "The University of Pennsylvania",
    "date": "2016-03-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/042192.source.xml",
    "abstract": "Although underdominant mutations have undoubtedly fixed between divergent species, classical models of population genetics suggest underdominant alleles should be purged quickly, except in small or subdivided populations. Here we study the fixation of underdominant alleles at loci that also influence mate choice, such as loci encoding coloration patterns visible to mates and predators alike. We analyze a mechanistic model of positive assortative mating in which individuals have n chances to sample compatible mates. This one-parameter model naturally spans the two classical extremes of random mating (n = 1) and complete assortment (n [-&gt;] {infty}), and yet it produces a complex form of sexual selection that depends non-monotonically on the number of mating opportunities, n. The resulting interaction between viability selection and sexual selection can either inhibit or facilitate fixation of underdominant alleles, compared to random mating. As the number of mating opportunities increases, underdominant alleles can fix at rates that even approach the neutral substitution rate. This result is counterintuitive because sexual selection and underdominance each suppress rare alleles in this model, and yet in combination they can promote the fixation of rare alleles. This phenomenon constitutes a new mechanism for the fixation of underdominant alleles in large populations, and it illustrates how incorporating life history characteristics can alter the predictions of population-genetic models for evolutionary change.",
    "published": "10.1016/j.tpb.2016.07.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042192",
    "title": "Assortative mating can impede or facilitate fixation of underdominant alleles",
    "authors": "Mitchell Newberry;David McCandlish;Joshua B Plotkin;",
    "author_corresponding": "Joshua B Plotkin",
    "author_corresponding_institution": "The University of Pennsylvania",
    "date": "2016-03-03",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/042192.source.xml",
    "abstract": "Although underdominant mutations have undoubtedly fixed between divergent species, classical models of population genetics suggest underdominant alleles should be purged quickly, except in small or subdivided populations. Here we study the fixation of underdominant alleles at loci that also influence mate choice, such as loci encoding coloration patterns visible to mates and predators alike. We analyze a mechanistic model of positive assortative mating in which individuals have n chances to sample compatible mates. This one-parameter model naturally spans the two classical extremes of random mating (n = 1) and complete assortment (n [-&gt;] {infty}), and yet it produces a complex form of sexual selection that depends non-monotonically on the number of mating opportunities, n. The resulting interaction between viability selection and sexual selection can either inhibit or facilitate fixation of underdominant alleles, compared to random mating. As the number of mating opportunities increases, underdominant alleles can fix at rates that even approach the neutral substitution rate. This result is counterintuitive because sexual selection and underdominance each suppress rare alleles in this model, and yet in combination they can promote the fixation of rare alleles. This phenomenon constitutes a new mechanism for the fixation of underdominant alleles in large populations, and it illustrates how incorporating life history characteristics can alter the predictions of population-genetic models for evolutionary change.",
    "published": "10.1016/j.tpb.2016.07.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042176",
    "title": "Powerful decomposition of complex traits in a diploid model using Phased Outbred Lines",
    "authors": "Johan Hallin;Kaspar Martens;Alexander Young;Martin Zackrisson;Francisco Salinas;Leopold Parts;Jonas Warringer;Gianni Liti;",
    "author_corresponding": "Gianni  Liti",
    "author_corresponding_institution": "Institute of Research on Cancer and Ageing of Nice (IRCAN)",
    "date": "2016-03-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/042176.source.xml",
    "abstract": "Explaining trait differences between individuals is a core but challenging aim of life sciences. Here, we introduce a powerful framework for complete decomposition of trait variation into its underlying genetic causes in diploid model organisms. We intercross two natural genomes over many sexual generations, sequence and systematically pair the recombinant gametes into a large array of diploid hybrids with fully assembled and phased genomes, termed Phased Outbred Lines (POLs). We demonstrate the capacity of the framework by partitioning fitness traits of 7310 yeast POLs across many environments, achieving near complete trait heritability (mean H2 = 91%) and precisely estimating additive (74%), dominance (8%), second (9%) and third (1.8%) order epistasis components. We found nonadditive quantitative trait loci (QTLs) to outnumber (3:1) but to be weaker than additive loci; dominant contributions to heterosis to outnumber overdominant (3:1); and pleiotropy to be the rule rather than the exception. The POL approach presented here offers the most complete decomposition of diploid traits to date and can be adapted to most model organisms.",
    "published": "10.1038/ncomms13311",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/026443",
    "title": "The regulator-executor-phenotype architecture shaped by natural selection",
    "authors": "Han Chen;Chung-I Wu;Xionglei He;",
    "author_corresponding": "Xionglei  He",
    "author_corresponding_institution": "Sun Yat-sen University",
    "date": "2016-03-03",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/03/026443.source.xml",
    "abstract": "The genotype-phenotype relationships are a central focus of modern genetics. While deletion analyses have uncovered many regulatory genes of specific traits, it remains largely unknown how these regulators execute their commands through downstream genes, or executors. Here, we wish to know the number of executors for each trait, their relationships with the regulators and the role natural selection may play in shaping the regulator-executor-phenotype architecture. By analyzing [~]500 morphological traits of the yeast Saccharomyces cerevisiae we found that a trait is often controlled directly by a large number of executors, the expressions of which are affected by regulators. By recruiting a set of \\\"coordinating\\\" regulators, natural selection helps organize the large number of executors into a small number of co-expression modules. This way, the individual executors can be readily recognized by observational approaches that examine the statistical association between gene activity and trait. When the trait is subject to little or no selection, however, the executors are controlled only by \\\"non-coordinating\\\" regulators that evolve passively and do not build the executors co-expression. As a result, none of the executors remain a statistically tractable relationship with the trait. Thus, natural selection by governing some traits strongly (such as fertility) and others weakly (such as aging-related phenotypes) profoundly influences the genotype-phenotype relationships as well as their tractability.",
    "published": "NA",
    "server": "biorxiv"
  }
]