[
  {
    "doi": "10.1101/022939",
    "title": "Transcriptomes of plant gametophytes have a higher proportion of rapidly evolving and young genes than sporophytes",
    "authors": "Toni I Gossmann;Dounia Saleh;Marc W Schmid;Michael A Spence;Karl J Schmid;",
    "author_corresponding": "Karl J Schmid",
    "author_corresponding_institution": "University of Hohenheim",
    "date": "2016-03-12",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/12/022939.source.xml",
    "abstract": "Reproductive traits in plants tend to evolve rapidly due to various causes that include plant-pollinator coevolution and pollen competition, but the genomic basis of reproductive trait evolution is still largely unknown. To characterise evolutionary patterns of genome wide gene expression in reproductive tissues and to compare them to developmental stages of the sporophyte, we analysed evolutionary conservation and genetic diversity of protein-coding genes using microarray-based transcriptome data from three plant species, Arabidopsis thaliana, rice (Oryza sativa) and soybean (Glycine max). In all three species a significant shift in gene expression occurs during gametogenesis in which genes of younger evolutionary age and higher genetic diversity contribute significantly more to the transcriptome than in other stages. We refer to this phenomenon as \\\"evolutionary bulge\\\" during plant reproductive development because it differentiates the gametophyte from the sporophyte. The extent of the bulge pattern is much stronger than the transcriptomic hourglass, which postulates that during early embryo development an increased proportion of ancient and conserved genes contribute to the total transcriptome. In the three plant species, we observed an hourglass pattern only in A. thaliana but not in rice or soybean, which suggests that unlike the evolutionary bulge of reproductive genes the transcriptomic hourglass is not a general pattern of plant embryogenesis, which is consistent with the absence of a morphologically defined phylotypic stage in plant development.",
    "published": "10.1093/molbev/msw044",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043463",
    "title": "FastProject: A Tool for Low-Dimensional Analysis of Single-Cell RNA-Seq Data",
    "authors": "David DeTomaso;Nir Yosef;",
    "author_corresponding": "Nir  Yosef",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2016-03-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/12/043463.source.xml",
    "abstract": "BackgroundA key challenge in the emerging field of single-cell RNA-Seq is to characterize phenotypic diversity between cells and visualize this information in an informative manner. A common technique when dealing with high-dimensional data is to project the data to 2 or 3 dimensions for visualization. However, there are a variety of methods to achieve this result and once projected, it can be difficult to ascribe biological significance to the observed features. Additionally, when analyzing single-cell data, the relationship between cells can be obscured by technical confounders such as variable gene capture rates.\\n\\nResultsTo aid in the analysis and interpretation of single-cell RNA-Seq data, we have developed FastProject, a software tool which analyzes a gene expression matrix and produces a dynamic output report in which two-dimensional projections of the data can be explored. Annotated gene sets (referred to as gene  signatures) are incorporated so that features in the projections can be understood in relation to the biological processes they might represent. FastProject provides a novel method of scoring each cell against a gene signature so as to minimize the effect of missed transcripts as well as a method to rank signature-projection pairings so that meaningful associations can be quickly identified. Additionally, FastProject is written with a modular architecture and designed to serve as a platform for incorporating and comparing new projection methods and gene selection algorithms.\\n\\nConclusionsHere we present FastProject, a software package for two-dimensional visualization of single cell data, which utilizes a plethora of projection methods and provides a way to systematically investigate the biological relevance of these low dimensional representations by incorporating domain knowledge.",
    "published": "10.1186/s12859-016-1176-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043455",
    "title": "Most Compositae (Asteraceae) are descendants of a paleohexaploid and all share a paleotetraploid ancestor with the Calyceraceae",
    "authors": "Michael Barker;Zheng Li;Thomas Kidder;Chris Reardon;Zhao Lai;Luiz Oliveira;Moira Scascitelli;Loren Rieseberg;",
    "author_corresponding": "Michael  Barker",
    "author_corresponding_institution": "University of Arizona",
    "date": "2016-03-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/12/043455.source.xml",
    "abstract": "Premise of the studyLike many other flowering plants, members of the Compositae (Asteraceae) have a polyploid ancestry. Previous analyses have found evidence for an ancient duplication or possibly triplication in the early evolutionary history of the family. We sought to better place this paleopolyploidy in the phylogeny and assess its nature.\\n\\nMethodsWe sequenced new transcriptomes for Barnadesia, the lineage sister to all other Compositae, and four representatives of closely related families. Using a recently developed algorithm, MAPS, we analyzed nuclear gene family phylogenies for evidence of paleopolyploidy.\\n\\nKey resultsWe found that the previously recognized Compositae paleopolyploidy is also in the ancestry of the Calyceraceae. Our phylogenomic analyses uncovered evidence for a successive second round of genome duplication among all sampled Compositae except Barnadesia.\\n\\nConclusionsOur analyses of new samples with new tools provide a revised view of paleopolyploidy in the Compositae. Together with results from recent linkage maps, our results suggest that the Compositae and Calyceraceae have a common paleotetraploid ancestor and most Compositae are descendants of a paleohexaploid. Although paleohexaploids have been previously identified, this is the first example where the paleotetraploid and paleohexaploid lineages have survived over tens of millions of years. The complex polyploidy in the ancestry of the Compositae and Calyceraceae represents a unique opportunity to study the long-term evolutionary fates and consequences of different ploidal levels.",
    "published": "10.3732/ajb.1600113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043448",
    "title": "PCR-free library preparation greatly reduces stutter noise at short tandem repeats",
    "authors": "Melissa Gymrek;",
    "author_corresponding": "Melissa  Gymrek",
    "author_corresponding_institution": "Broad Institute of MIT and Harvard",
    "date": "2016-03-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/12/043448.source.xml",
    "abstract": "Over the past several decades, the forensic and population genetic communities have increasingly leveraged short tandem repeats (STRs) for a variety of applications. The advent of next-generation sequencing technologies and STR-specific bioninformatic tools has enabled the profiling of hundreds of thousands of STRs across the genome. Nonetheless, these genotypes remain error-prone, hindering their utility in downstream analyses. One of the primary drivers of STR genotyping errors are \\\"stutter\\\" artifacts arising during the PCR amplification step of library preparation that add or delete copies of the repeat unit in observed sequencing reads. Recently, Illumina developed the TruSeq PCR-free library preparation protocol which eliminates the PCR step and theoretically should reduce stutter error. Here, I compare two high coverage whole genome sequencing datasets prepared with and without the PCR-free protocol. I find that this protocol reduces the percent of reads due to stutter by more than four-fold and results in higher confidence STR genotypes. Notably, stutter at homopolymers was decreased by more than 6fold, making these previously inaccessible loci amenable to STR calling. This technological improvement shows good promise for significantly increasing the feasibility of obtaining high quality STR genotypes from next-generation sequencing technologies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043430",
    "title": "Computational Pan-Genomics: Status, Promises and Challenges",
    "authors": "Tobias Marschall;Manja Marz;Thomas Abeel;Louis Dijkstra;Bas E Dutilh;Ali Ghaffaari;Paul Kersey;Wigard Kloosterman;Veli Makinen;Adam Novak;Benedict Paten;David Porubsky;Eric RIVALS;Can Alkan;Jasmijn Baaijens;Paul I. W. de Bakker;Valentina Boeva;Raoul J.P. Bonnal;Francesca Chiaromonte;Rayan Chikhi;Francesca D. Ciccarelli;Robin Cijvat;Erwin Datema;Cornelia M. Van Duijn;Evan E. Eichler;Corinna Ernst;Eleazar Eskin;Erik Garrison;Mohammed El-Kebir;Gunnar W. Klau;Jan O Korbel;Eric-Wubbo Lameijer;Ben Langmead;Marcel Martin;Paul Medvedev;John C. Mu;Pieter Neerincx;Klaasjan Ouwens;Pierre Peterlongo;Pisan",
    "author_corresponding": "Tobias  Marschall",
    "author_corresponding_institution": "Saarland University and Max Planck Institute for Informatics",
    "date": "2016-03-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/12/043430.source.xml",
    "abstract": "Many disciplines, from human genetics and oncology to plant breeding, microbiology and virology, commonly face the challenge of analyzing rapidly increasing numbers of genomes. In case of Homo sapiens, the number of sequenced genomes will approach hundreds of thousands in the next few years. Simply scaling up established bioinformatics pipelines will not be sufficient for leveraging the full potential of such rich genomic datasets. Instead, novel, qualitatively different computational methods and paradigms are needed. We will witness the rapid extension of computational pan-genomics, a new sub-area of research in computational biology. In this paper, we generalize existing definitions and understand a pan-genome as any collection of genomic sequences to be analyzed jointly or to be used as a reference. We examine already available approaches to construct and use pan-genomes, discuss the potential benefits of future technologies and methodologies, and review open challenges from the vantage point of the above-mentioned biological disciplines. As a prominent example for a computational paradigm shift, we particularly highlight the transition from the representation of reference genomes as strings to representations as graphs. We outline how this and other challenges from different application domains translate into common computational problems, point out relevant bioinformatics techniques and identify open problems in computer science. With this review, we aim to increase awareness that a joint approach to computational pan-genomics can help address many of the problems currently faced in various domains.",
    "published": "10.1093/bib/bbw089",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043422",
    "title": "Assessment of functional convergence across study designs in autism",
    "authors": "Sara Ballouz;Jesse Gillis;",
    "author_corresponding": "Jesse  Gillis",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2016-03-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/12/043422.source.xml",
    "abstract": "BackgroundDisagreements over genetic signatures associated with disease have been particularly prominent in the field of psychiatric genetics, creating a sharp divide between disease burdens attributed to common and rare variation, with study designs independently targeting each. Meta-analysis within each of these study designs is routine, whether using raw data or summary statistics, but combining results across study designs is atypical. However, tests of functional convergence are used across all study designs, where candidate gene sets are assessed for overlaps with previously known properties. This suggests one possible avenue for combining not study data, but the functional conclusions that they reach.\\n\\nMethodIn this work, we test for functional convergence in autism spectrum disorder (ASD) across different study types, and specifically whether the degree to which a gene is implicated in autism is correlated with the degree to which it drives functional convergence. Because different study designs are distinguishable by their differences in effect size, this also provides a unified means of incorporating the impact of study design into the analysis of convergence.\\n\\nResultsWe detected remarkably significant positive trends in aggregate (p < 2.2e-16) with 14 individually significant properties (FDR<0.01), many in areas researchers have targeted based on different reasoning, such as the fragile X mental retardation protein (FMRP) interactor enrichment (FDR 0.003). We are also able to detect novel technical effects and we see that network enrichment from protein-protein interaction data is heavily confounded with study design, arising readily in control data.\\n\\nConclusionsWe see a convergent functional signal for a subset of known and novel functions in ASD from all sources of genetic variation. Meta-analytic approaches explicitly accounting for different study designs can be adapted to other diseases to discover novel functional associations and increase statistical power.",
    "published": "10.1186/s13073-017-0455-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043414",
    "title": "Genome-wide association between transcription factor expression and chromatin accessibility reveals chromatin state regulators",
    "authors": "David Felix Lamparter;Daniel Marbach;Rico Rueedi;Sven Bergmann;Zoltan Kutalik;",
    "author_corresponding": "Zoltan  Kutalik",
    "author_corresponding_institution": "IUMSP, CHUV, Lausanne",
    "date": "2016-03-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/12/043414.source.xml",
    "abstract": "To better understand genome regulation, it is important to uncover the role of transcription factors in the process of chromatin structure establishment and maintenance. Here we present a data-driven approach to systematically characterize transcription factors that are relevant for this process. Our method uses a linear mixed modeling approach to combine data sets of transcription factor binding motif enrichments in open chromatin and gene expression across the same set of cell lines. Applying this approach to the ENCODE data set we confirm already known and imply numerous novel transcription factors in playing a role in the establishment or maintenance of open chromatin.",
    "published": "10.1371/journal.pcbi.1005311",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043398",
    "title": "Can secondary contact following range expansion be distinguished from barriers to gene flow?",
    "authors": "Johanna Bertl;Michael G. B. Blum;",
    "author_corresponding": "Johanna  Bertl",
    "author_corresponding_institution": "Aarhus University",
    "date": "2016-03-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/12/043398.source.xml",
    "abstract": "Secondary contact is the reestablishment of gene flow between sister populations that have diverged. For instance, at the end of the Quaternary glaciations in Europe, secondary contact occurred during the northward expansion of the populations which had found refugia in the southern peninsulas. With the advent of multi-locus markers, secondary contact can be investigated using various molecular signatures including gradients of allele frequency, admixture clines, and local increase of genetic differentiation. We use coalescent simulations to investigate if molecular data provide enough information to distinguish between secondary contact following range expansion and an alternative evolutionary scenario consisting of a barrier to gene flow in an isolation-by-distance model. We find that an excess of Linkage Disequilibrium and of genetic diversity at the suture zone is a unique signature of secondary contact. We also find that the directionality index {Psi}, which was proposed to study range expansion, is informative to distinguish between the two hypotheses. However, although evidence for secondary contact is usually conveyed by statistics related to admixture coefficients, we find that they can be confounded by isolation-by-distance. We recommend to account for the spatial repartition of individuals when investigating secondary contact in order to better reflect the complex spatio-temporal evolution of populations and species.",
    "published": "10.7717/peerj.5325",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043331",
    "title": "Demographic stochasticity and resource autocorrelation control biological invasions in heterogeneous landscapes",
    "authors": "Andrea Giometto;Florian Altermatt;Andrea Rinaldo;",
    "author_corresponding": "Andrea  Giometto",
    "author_corresponding_institution": "EPFL and Eawag",
    "date": "2016-03-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/12/043331.source.xml",
    "abstract": "Classical models of biological invasions assess species spread in homogeneous landscapes by assuming constant growth rates and random local movement. Mounting evidence suggests, however, that demographic stochasticity, environmental heterogeneity and non-random movement of individuals affect considerably the spread dynamics. Here, we show that the dynamics of biological invasions are controlled by the spatial heterogeneity of the resource distribution. We show theoretically that increasing the landscape resource autocorrelation length causes a reduction in the average speed of species spread. Demographic stochasticity plays a key role in the slowdown, which is streghtened when individuals can actively move towards resources. The reduction in the front propagation speed is verified in laboratory microcosm experiments with the flagellated protist Euglena gracilis by comparing spread in habitats characterized by different resource heterogeneity. Our theoretical and experimental findings highlight the need to account for the intrinsic stochasticity of population dynamics to describe spread in spatially extended landscapes, which are inevitably characterized by heterogeneous spatial distributions of resources controlling vital rates. Our work identifies the resource autocorrelation length as a key modulator and a simple measure of landscape susceptibility to biological invasions, with implications for predicting the characters of biological invasions within naturally heterogeneous environmental corridors.",
    "published": "10.1111/oik.04330",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043315",
    "title": "From genomes to phenotypes: Traitar, the microbial trait analyzer",
    "authors": "Aaron Weimann;Kyra Mooren;Jeremy Frank;Phillip B Pope;Andreas Bremges;Alice C McHardy;",
    "author_corresponding": "Alice C McHardy",
    "author_corresponding_institution": "Helmholtz Centre for Infection Research",
    "date": "2016-03-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/12/043315.source.xml",
    "abstract": "The number of sequenced genomes is growing exponentially, profoundly shifting the bottleneck from data generation to genome interpretation. Traits are often used to characterize and distinguish bacteria, and are likely a driving factor in microbial community composition, yet little is known about the traits of most microbes. We describe Traitar, the microbial trait analyzer, which is a fully automated software package for deriving phenotypes from the genome sequence. Traitar provides phenotype classifiers to predict 67 traits related to the use of various substrates as carbon and energy sources, oxygen requirement, morphology, antibiotic susceptibility, proteolysis and enzymatic activities. Furthermore, it suggests protein families associated with the presence of particular phenotypes. Our method uses L1-regularized L2-loss support vector machines for phenotype assignments based on phyletic patterns of protein families and their evolutionary histories across a diverse set of microbial species. We demonstrate reliable phenotype assignment for Traitar to bacterial genomes from 572 species of 8 phyla, also based on incomplete single-cell genomes and simulated draft genomes. We also showcase its application in metagenomics by verifying and complementing a manual metabolic reconstruction of two novel Clostridiales species based on draft genomes recovered from commercial biogas reactors. Traitar is available at https://github.com/hzi-bifo/traitar.",
    "published": "10.1128/mSystems.00101-16",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043265",
    "title": "Comparative analysis of dengue and Zika outbreaks reveals differences by setting and virus",
    "authors": "Sebastian Funk;Adam J. Kucharski;Anton Camacho;Rosalind M. Eggo;Laith Yakob;Lawrence M. Murray;W. John Edmunds;",
    "author_corresponding": "Sebastian  Funk",
    "author_corresponding_institution": "London School of Hygiene & Tropical Medicine",
    "date": "2016-03-12",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/12/043265.source.xml",
    "abstract": "The pacific islands of Micronesia have experienced several outbreaks of mosquito-borne diseases over the past decade. In outbreaks on small islands, the susceptible population is usually well defined, and there is no co-circulation of pathogens. Because of this, analysing such outbreaks can be useful for understanding the transmission dynamics of the pathogens involved, and particularly so for yet understudied pathogens such as Zika virus. Here, we compared three outbreaks of dengue and Zika virus in two different island settings in Micronesia, the Yap Main Islands and Fais, using a mathematical model of transmission dynamics, making full use of commonalities in disease and setting between the outbreaks. We found that the estimated reproduction numbers for Zika and dengue were similar when considered in the same setting, but that, conversely, reproduction number for the same disease can vary considerably by setting. On the Yap Main Islands, we estimated a reproduction number of 8.0-16 (95% Credible Interval (CI)) for the dengue outbreak and 4.8-14 (95% CI) for the Zika outbreak, whereas for the dengue outbreak on Fais our estimate was 28-102 (95% CI). We further found that the proportion of cases of Zika reported was smaller (95% CI 1.4%-1.9%) than that of dengue (95% CI 47%-61%). We confirmed these results in extensive sensitivity analysis. They suggest that models for dengue transmission can be useful for estimating the predicted dynamics of Zika transmission, but care must be taken when extrapolating findings from one setting to another.\\n\\nAuthor SummaryDengue and Zika are related viruses and are both transmitted by mosquitoes. Dengue is well described and affects people around the world. Zika, on the other hand has only recently caused outbreak in human populations, and it has been suggested that its behaviour might similar dengue. To investigate this, we compared three outbreaks of dengue and Zika in island populations of the pacific: two dengue outbreaks and one Zika outbreak. Island outbreaks are useful laboratories for understanding the spread of infections because they are usually short, well-identified episodes, whereas elsewhere it can be difficult to identify the properties of outbreaks when different viruses spread at the same time. In our investigation of the outbreaks in Micronesia we found that dengue and Zika virus did, indeed, behave similar in outbreaks they caused on the Yap Main Islands. A dengue outbreak on the smaller island of Fais, on the other hand, was different from the dengue outbreak on Yap in that transmission seems to have been more efficient. We conclude that dengue outbreaks are indeed a good model for Zika outbreaks when considered in the same setting, but that one must be careful when comparing outbreaks in different settings.",
    "published": "10.1371/journal.pntd.0005173",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043240",
    "title": "Whole-genome characterization in pedigreed non-human primates using Genotyping-By-Sequencing and imputation.",
    "authors": "Ben N Bimber;Michael J Raboin;John Letaw;Kimberly Nevonen;Jennifer E Spindel;Susan McCouch;Rita Cervera-Juanes;Eliot Spindel;Lucia Carbone;Betsy Ferguson;Amanda Vinson;",
    "author_corresponding": "Amanda  Vinson",
    "author_corresponding_institution": "Oregon National Primate Research Center/Oregon Health & Science University",
    "date": "2016-03-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/12/043240.source.xml",
    "abstract": "BackgroundRhesus macaques are widely used in biomedical research, but the application of genomic information in this species to better understand human disease is still undeveloped. Whole-genome sequence (WGS) data in pedigreed macaque colonies could provide substantial experimental power, but the collection of WGS data in large cohorts remains a formidable expense. Here, we describe a cost-effective approach that selects the most informative macaques in a pedigree for whole-genome sequencing, and imputes these dense marker data into all remaining individuals having sparse marker data, obtained using Genotyping-By-Sequencing (GBS).\\n\\nResultsWe developed GBS for the macaque genome using a single digest with PstI, followed by sequencing to 30X coverage. From GBS sequence data collected on all individuals in a 16-member pedigree, we characterized an optimal 22,455 sparse markers spaced ~125 kb apart. To characterize dense markers for imputation, we performed WGS at 30X coverage on 9 of the 16 individuals, yielding ~10.2 million high-confidence variants. Using the approach of \\\"Genotype Imputation Given Inheritance\\\" (GIGI), we imputed alleles at an optimized dense set of 4,920 variants on chromosome 19, using 490 sparse markers from GBS. We assessed changes in accuracy of imputed alleles, 1) across 3 different strategies for selecting individuals for WGS, i.e., a) using \\\"GIGI-Pick\\\" to select informative individuals, b) sequencing the most recent generation, or c) sequencing founders only; and 2) when using from 1-9 WGS individuals for imputation. We found that accuracy of imputed alleles was highest using the GIGI-Pick selection strategy (median 92%), and improved very little when using >4 individuals with WGS for imputation. We used this ratio of 4 WGS to 12 GBS individuals to impute an expanded set of ~14.4 million variants across all 20 macaque autosomes, achieving ~85-88% accuracy per chromosome.\\n\\nConclusionsWe conclude that an optimal tradeoff exists at the ratio of 1 individual selected for WGS using the GIGI-Pick algorithm, per 3-5 relatives selected for GBS, a cost savings of ~67-83% over WGS of all individuals. This approach makes feasible the collection of accurate, dense genome-wide sequence data in large pedigreed macaque cohorts without the need for expensive WGS data on all individuals.",
    "published": "10.1186/s12864-016-2966-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043190",
    "title": "Beyond clines: lineages and haplotype blocks in hybrid zones",
    "authors": "Alisa Sedghifar;Yaniv Brandvain;Peter Ralph;",
    "author_corresponding": "Peter  Ralph",
    "author_corresponding_institution": "University of Southern California",
    "date": "2016-03-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/12/043190.source.xml",
    "abstract": "Hybrid zones formed between recently diverged populations offer an opportunity to study the mechanisms underlying reproductive isolation and the process of speciation. Here, we use a combination of analytical theory and explicit forward simulations to show how selection against hybrid genotypes impacts patterns of introgression across genomic and geographic space. By understanding how lineages move across the hybrid zone, in a model without coalescence, we describe how clines form and how parental haplotypes are broken up during introgression. Clines form in about 1/s generations, where s is the strength of selection against hybrids, and linked clines persist over a physical scale of 1/T, where T is the age, in generations, of the hybrid zone. Locally disadvantageous alleles tend to exist as small families, whose lineages trace back to the side from which they originated at speed [Formula] dispersal distances per generation. The lengths of continuous tracts of ancestry provide an additional source of information: blocks of ancestry surrounding single-locus incompatibilities can be substantially longer than the genome-wide average block length at the same spatial location, an observation that might be used to characterize the age of hybrid zones and identify candidate targets of selection.",
    "published": "10.1111/mec.13677",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/043075",
    "title": "Neural Pattern Change During Encoding of a Narrative Predicts Retrospective Duration Estimates",
    "authors": "Olga Lositsky;Janice Chen;Daniel Toker;Christopher J Honey;Jordan L Poppenk;Uri Hasson;Kenneth A Norman;",
    "author_corresponding": "Olga  Lositsky",
    "author_corresponding_institution": "Princeton University",
    "date": "2016-03-12",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/03/12/043075.source.xml",
    "abstract": "What mechanisms support our ability to estimate durations on the order of minutes? Behavioral studies in humans have shown that changes in contextual features lead to overestimation of past durations. Based on evidence that the medial temporal lobes and prefrontal cortex represent contextual features, we related the degree of fMRI pattern change in these regions with peoples subsequent duration estimates. After listening to a radio story in the scanner, participants were asked how much time had elapsed between pairs of clips from the story. Our ROI analysis found that the neural pattern distance between two clips at encoding was correlated with duration estimates in the right entorhinal cortex and right pars orbitalis. Moreover, a whole-brain searchlight analysis revealed a cluster spanning the right anterior temporal lobe. Our findings provide convergent support for the hypothesis that retrospective time judgments are driven by \\\"drift\\\" in contextual representations supported by these regions.",
    "published": "10.7554/eLife.16070",
    "server": "biorxiv"
  }
]