[
  {
    "doi": "10.1101/134189",
    "title": "MESSAR: Automated recommendation of metabolite substructures from tandem mass spectra",
    "authors": "Liu, Y.; Mrzic, A.; Meysman, P.; De Vijlder, T.; Romijn, E. P.; Valkenborg, D.; Bittremieux, W.; Laukens, K.",
    "author_corresponding": "Kris  Laukens",
    "author_corresponding_institution": "University of Antwerp",
    "date": "2018-12-11",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/134189.source.xml",
    "abstract": "Despite the increasing importance of non-targeted metabolomics to answer various life science questions, extracting biochemically relevant information from metabolomics spectral data is still an incompletely solved problem. Most computational tools to identify tandem mass spectra focus on a limited set of molecules of interest. However, such tools are typically constrained by the availability of reference spectra or molecular databases, limiting their applicability to identify unknown metabolites. In contrast, recent advances in the field illustrate the possibility to expose the underlying biochemistry without relying on metabolite identification, in particular via substructure prediction. We describe an automated method for substructure recommendation motivated by association rule mining. Our framework captures potential relationships between spectral features and substructures learned from public spectral libraries. These associations are used to recommend substructures for any unknown mass spectrum. Our method does not require any predefined metabolite candidates, and therefore it can be used for the partial identification of unknown unknowns. The method is called MESSAR (MEtabolite SubStructure Auto-Recommender) and is implemented in a free online web service available at messar.biodatamining.be.\\n\\nAuthor SummaryMass spectrometry is one of most used techniques to detect and identify metabolites. However, learning metabolite structures directly from mass spectrometry data has always been a challenging task. Thousands of mass spectra from various biological systems still remain unanalyzed simply because no current bioinformatic tools are able to generate structural hypotheses. By manually studying mass spectra of standard compounds, chemists discovered that metabolites that share common substructures can also share spectral features. As data scientists, we believe that such relationships can be unraveled from massive structure and spectra data by machine learning. In this study, we adapted \\\"association rule mining\\\", traditionally used in market basket analysis, to structural and spectral data, allowing us to investigate all spectral features - metabolite substructures relationships. We further collected all statistically sound relationships into a database and used them to assign substructral hypotheses to unexplored spectra. We named our approach MESSAR, MEtabolite SubStructure Auto-Recommender, available to the metabolomics and mass spectrometry community as a free and open web service.",
    "published": "10.1371/journal.pone.0226770",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/210088",
    "title": "Spatial sorting as the spatial analogue of natural selection",
    "authors": "Phillips, B.; Perkins, T. A.",
    "author_corresponding": "Ben  Phillips",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2018-12-11",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/210088.source.xml",
    "abstract": "In most systems, dispersal occurs despite clear fitness costs to dispersing individuals. Theory posits that spatial heterogeneity in habitat quality pushes dispersal rates to evolve towards zero, while temporal heterogeneity in habitat quality favours non-zero dispersal rates. One aspect of dispersal evolution that has received a great deal of recent attention is a process known as spatial sorting, which has been referred to as a \\\"shy younger sibling\\\" of natural selection. More precisely, spatial sorting is the process whereby variation in dispersal ability is sorted along density clines and will, in nature, often be a transient phenomenon. Despite this transience, spatial sorting is likely a general mechanism behind non-zero dispersal in spatiotemporally varying environments. While generally transient, spatial sorting is persistent on invasion fronts, where its effect cannot be ignored, causing rapid evolution of traits related to dispersal. Spatial sorting is described in several elegant models, yet these models require a high level of mathematical sophistication and are not accessible to most evolutionary biologists or their students. Here, we frame spatial sorting in terms of the classic haploid and diploid models of natural selection. We show that, on an invasion front, spatial sorting can be conceptualized precisely as selection operating through space rather than (as with natural selection) time, and that genotypes can be viewed as having both spatial and temporal aspects of fitness. The resultant model is strikingly similar to classic models of natural selection. This similarity renders the model easy to understand (and to teach), but also suggests that many established theoretical results around natural selection could apply equally to spatial sorting.",
    "published": "10.1007/s12080-019-0412-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/245548",
    "title": "Mathematical modelling elucidates core mechanisms underpinning GnRH pulse generation",
    "authors": "Voliotis, M.; Li, X.-F.; De Burgh, R.; Lass, G.; Lightman, S. L.; O'Byrne, K. T.; Tsaneva-Atanasova, K.",
    "author_corresponding": "Margaritis  Voliotis",
    "author_corresponding_institution": "University of Exeter",
    "date": "2018-12-11",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/245548.source.xml",
    "abstract": "Fertility critically depends on the gonadotropin-releasing hormone (GnRH) pulse generator, a neural construct comprised of hypothalamic neurons co-expressing kisspeptin, neurokoinin-B and dynorphin that drives the pulsatile release of GnRH. How this neural network generates and controls the appropriate ultradian frequency essential for gametogenesis and ovulation is unknown. Here, we present a mathematical model of the GnRH pulse generator with theoretical evidence and in vivo experimental data showing that robust pulsatile release of luteinizing hormone, a proxy for GnRH, emerges abruptly as we increase the basal activity of the neuronal network using continuous low frequency optogenetic stimulation of the neural construct. Further increases in basal activity markedly increase pulse frequency. Model predictions that such behaviors are concomitant of non-linear positive and negative feedback interactions mediated through neurokinin-B and dynorphin signaling respectively are confirmed neuropharmacologically. Our mathematical model sheds light on the long-elusive GnRH pulse generator offering new horizons for fertility regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/256396",
    "title": "Estimating variance components in population scale family trees",
    "authors": "Shor, T.; Geiger, D.; Erlich, Y.; Weissbrod, O.",
    "author_corresponding": "Omer  Weissbrod",
    "author_corresponding_institution": "Harvard School of Public Health",
    "date": "2018-12-11",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/256396.source.xml",
    "abstract": "The rapid digitization of genealogical and medical records enables the assembly of extremely large pedigree records spanning millions of individuals and trillions of pairs of relatives. Such pedigrees provide the opportunity to investigate the sociological and epidemiological history of human populations in scales much larger than previously possible. Linear mixed models (LMMs) are routinely used to analyze extremely large animal and plant pedigrees for the purposes of selective breeding. However, LMMs have not been previously applied to analyze population-scale human family trees. Here, we present Sparse Cholesky factorIzation LMM (Sci-LMM), a modeling framework for studying population-scale family trees that combines techniques from the animal and plant breeding literature and from human genetics literature. The proposed framework can construct a matrix of relationships between trillions of pairs of individuals and fit the corresponding LMM in several hours. We demonstrate the capabilities of Sci-LMM via simulation studies and by estimating the heritability of longevity and of reproductive fitness (quantified via number of children) in a large pedigree spanning millions of individuals and over five centuries of human history. Sci-LMM provides a unified framework for investigating the epidemiological history of human populations via genealogical records.\\n\\nAuthor SummaryThe advent of online genealogy services allows the assembly of population-scale family trees, spanning millions of individuals and centuries of human history. Such datasets enable answering genetic epidemiology questions on unprecedented scales. Here we present Sci-LMM, a pedigree analysis framework that combines techniques from animal and plant breeding research and from human genetics research for large-scale pedigree analysis. We apply Sci-LMM to analyze population-scale human genealogical records, spanning trillions of relationships. We have made both Sci-LMM and an anonymized dataset of millions of individuals freely available to download, making the analysis of population-scale human family trees widely accessible to the research community. Together, these resources allow researchers to investigate genetic and epidemiological questions on an unprecedented scale.",
    "published": "10.1371/journal.pgen.1008124",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/285858",
    "title": "Phenotypes associated with genes encoding drug targets are predictive of clinical trial side effects",
    "authors": "Nguyen, P. A.; Born, D. A.; Deaton, A. M.; Nioi, P.; Ward, L. D.",
    "author_corresponding": "Lucas D Ward",
    "author_corresponding_institution": "Amgen, Inc.",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/285858.source.xml",
    "abstract": "Biomedical scientists face major challenges in developing novel drugs for unmet medical needs. Only a small fraction of early drug programs progress to the market, due to safety and efficacy failures, despite extensive efforts to predict drug and target safety as early as possible using a variety of assays in vitro and in preclinical species. In principle, characterizing the effect of natural variation in the genes encoding drug targets should present a powerful alternate approach to predict not only whether a protein will be an effective drug target, but also whether a protein will be an inherently safe drug target, while avoiding the challenges of translating biology from experiments in non-human species. We have embarked on a retrospective analysis, demonstrating for the first time a statistical link between the organ systems involved in genetic syndromes of drug target genes and the organ systems in which side effects are observed clinically. Across 1,819 drugs and 21 organ system phenotype categories analyzed, drug side effects are more likely to occur in organ systems where there is genetic evidence of a link between the drug target and a phenotype involving that organ system, compared to when there is no such genetic evidence (30.0% vs 19.2%; OR = 1.80). Conversely, we find that having genetic evidence of a Mendelian syndrome involving a drug target in which a certain organ system is unaffected decreases the likelihood that side effects will manifest in that organ system, relative to having no informative syndrome (18.5% vs 20.2%; OR = 0.89). We find a relationship between genetics and side effects even when controlling for known confounders such as drug delivery route and indication. We highlight examples where genetics of drug targets could have anticipated side effects observed during clinical trials. This result suggests that human genetic data should be routinely used to predict potential safety issues associated with novel drug targets. This may lead to selection of better targets, appropriate monitoring of putative side effects early in development, reduction of the use of preclinical animal experiments, and ultimately increased success of molecules. Furthermore, deeply phenotyping human knockouts will be critically important to understand the full spectrum of effects that a new drug may elicit.",
    "published": "10.1038/s41467-019-09407-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/299453",
    "title": "Spatial soft sweeps: patterns of adaptation in populations with long-range dispersal",
    "authors": "Paulose, J.; Hermisson, J.; Hallatschek, O.",
    "author_corresponding": "Jayson  Paulose",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/299453.source.xml",
    "abstract": "Adaptation in extended populations often occurs through multiple independent mutations responding in parallel to a common selection pressure. As the mutations spread concurrently through the population, they leave behind characteristic patterns of polymorphism near selected loci--so-called soft sweeps--which remain visible after adaptation is complete. These patterns are well-understood in two limits of the spreading dynamics of beneficial mutations: the panmictic case with complete absence of spatial structure, and spreading via short-ranged or diffusive dispersal events, which tessellates space into distinct compact regions each descended from a unique mutation. However, spreading behaviour in most natural populations is not exclusively panmictic or diffusive, but incorporates both short-range and long-range dispersal events. Here, we characterize the spatial patterns of soft sweeps driven by dispersal events whose jump distances are broadly distributed, using lattice-based simulations and scaling arguments. We find that mutant clones adopt a distinctive structure consisting of compact cores surrounded by fragmented \\\"haloes\\\" which mingle with haloes from other clones. As long-range dispersal becomes more prominent, the progression from diffusive to panmictic behaviour is marked by two transitions separating regimes with differing relative sizes of halo to core. We analyze the implications of the core-halo structure for the statistics of soft sweep detection in small genomic samples from the population, and find opposing effects of long-range dispersal on the expected diversity in global samples compared to local samples from geographic subregions of the range. We also discuss consequences of the standing genetic variation induced by the soft sweep on future adaptation and mixing.",
    "published": "10.1371/journal.pgen.1007936",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/324178",
    "title": "The return of the trophic chain: fundamental vs realized interactions in a simple arthropod food web",
    "authors": "Torres-Campos, I.; Magalhaes, S.; Moya-Larano, J.; Montserrat, M.",
    "author_corresponding": "Marta  Montserrat",
    "author_corresponding_institution": "Instituto de Hortofruticultura Subtropical y Mediterranea - CSIC",
    "date": "2018-12-11",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/324178.source.xml",
    "abstract": "The mathematical theory describing small assemblages of interacting species (community modules or motifs) has proved to be essential in understanding the emergent properties of ecological communities. These models use differential equations to study pairwise interactions between species. However, as community modules become more complex, it is not certain that all potential interactions will be effectively realized. Here, we use community modules to experimentally explore whether the number of trophic links among species scales with community complexity (i.e., by adding species known to feed on each other from pair-wise trials). To investigate this question, we used a simple mite community present in avocado orchards (Persea americana), composed of two predators (Euseius stipulatus and Neoseiulus californicus), one herbivore as shared prey (Oligonychus perseae), and pollen of Carpobrotus edulis as an alternative food resource. These configurations enabled the potential for (intraguild) predation and (apparent) competition to be expressed. Using a series of controls, we assessed whether the presence of one species affected the survival of another, or its conversion of food into offspring). We found that increasing the number of potential interactions did not result in more complex realized community modules. Instead, all communities were reduced to one or two linear trophic chains. Our results show that trophic links assumed to occur when species are assembled in pairs do not necessarily occur when other components of the community are present. Consequently, food-web structure may be unrealistic in theoretical community modules that are parameterized based on pair-wise interactions observed when alternative prey is absent. This further suggests the need for empirical research to work in concert with theoretical approaches to develop more realistic and predictive food-web models.",
    "published": "10.1111/1365-2435.13470",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/344796",
    "title": "Estimating the benefit of quarantine: eradicating invasive cane toads from islands",
    "authors": "Smart, A. S.; Tingley, R.; Phillips, B. L.",
    "author_corresponding": "Adam S Smart",
    "author_corresponding_institution": "University of Melbourne",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/344796.source.xml",
    "abstract": "O_LIIslands are increasingly used to protect endangered populations from the negative impacts of invasive species. Quarantine efforts are particularly likely to be undervalued in circumstances where a failure incurs non-economic costs. One approach to ascribe value to such efforts is by modeling the expense of restoring a system to its former state.\\nC_LIO_LIUsing field-based removal experiments on two very different islands off northern Australia separated by > 400 km, we estimate cane toad densities, detection probabilities, and the resulting effort needed to eradicate toads from an island, and use these estimates to examine the financial benefit of cane toad quarantine across offshore islands prioritized for conversation management by the Australian federal government.\\nC_LIO_LIWe calculate density as animals per km of freshwater shoreline, and find striking concordance of density across our two island study sites: a mean density of 353 [286, 446] individual toads per kilometer on one island, and a density of 366 [319, 343] on the second. Detection probability differed between the two islands.\\nC_LIO_LIUsing a removal model and the financial costs incurred during toad removal, we estimate that eradicating cane toads would, on average, cost between $9444 (based on Horan Island; high detectability) and $18093 AUD (Indian Island; low detectability) per km of available freshwater shoreline.\\nC_LIO_LIAcross islands that have been prioritized for conservation benefit within the toads predicted range, we provide an estimate of the value of toad quarantine on each island, and estimate the net value of quarantine efforts to be between $27.25 - $52.20 Million AUD. We explore a proposed mainland cane toad containment strategy - to prevent the spread of cane toads into the Pilbara Bioregion, and estimate its potential value to be between $33.79 - $64.74 M AUD.\\nC_LIO_LISynthesis and applications. We present a modelling framework that can be used to estimate the value of preventative management, via estimating the length and cost of an eradication program. Our analyses suggest that there is substantial economic value in cane toad quarantine efforts across Australian offshore islands and a proposed mainland toad containment strategy.\\nC_LI",
    "published": "10.3897/neobiota.60.34941",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/356212",
    "title": "Identification of evolutionarily conserved virulence factor by selective pressure analysis of Streptococcus pneumoniae",
    "authors": "Yamaguchi, M.; Goto, K.; Hirose, Y.; Yamaguchi, Y.; Sumitomo, T.; Nakata, M.; Nakano, K.; Kawabata, S.",
    "author_corresponding": "Masaya  Yamaguchi",
    "author_corresponding_institution": "Osaka University Graduate School of Dentistry",
    "date": "2018-12-11",
    "version": "5",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/356212.source.xml",
    "abstract": "Evolutionarily conserved virulence factors can be candidate therapeutic targets or vaccine antigens. Here, we investigated the evolutionary selective pressures on 16 pneumococcal choline-binding cell-surface proteins since Streptococcus pneumoniae is one of the pathogen posing the greatest threats to human health. Phylogenetic and molecular analyses revealed that cbpJ had the highest codon rates to total numbers of codons under significant negative selection among those examined. Our in vitro and in vivo assays indicated that CbpJ functions as a virulence factor in pneumococcal pneumonia by contributing to evasion of neutrophil killing. Deficiency of cbpL under relaxed selective pressure also caused a similar tendency but showed no significant difference in mouse intranasal infection. Thus, molecular evolutionary analysis is a powerful tool that reveals the importance of virulence factors in real-world infection and transmission, since calculations are performed based on bacterial genome diversity following transmission of infection in an uncontrolled population.",
    "published": "10.1038/s42003-019-0340-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/353128",
    "title": "Genesis of the αβ T-cell receptor",
    "authors": "Dupic, T.; Marcou, Q.; Walczak, A. M.; Mora, T.",
    "author_corresponding": "Thierry  Mora",
    "author_corresponding_institution": "Ecole normale superieure",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/353128.source.xml",
    "abstract": "The T-cell (TCR) repertoire relies on the diversity of receptors composed of two chains, called  and {beta}, to recognize pathogens. Using results of high throughput sequencing and computational chain-pairing experiments of human TCR repertoires, we quantitively characterize the {beta} generation process. We estimate the probabilities of a rescue recombination of the {beta} chain on the second chromosome upon failure or success on the first chromosome. Unlike {beta} chains,  chains recombine simultaneously on both chromosomes, resulting in correlated statistics of the two genes which we predict using a mechanistic model. We find that[~] 28% of cells express both  chains. Altogether, our statistical analysis gives a complete quantitative mechanistic picture that results in the observed correlations in the generative process. We learn that the probability to generate any TCR{beta} is lower than 10-12 and estimate the generation diversity and sharing properties of the {beta} TCR repertoire.",
    "published": "10.1371/journal.pcbi.1006874",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/360180",
    "title": "Nuclear and mitochondrial genomic resources for the meltwater stonefly, Lednia tumana (Plecoptera: Nemouridae)",
    "authors": "Hotaling, S.; Kelley, J. L.; Weisrock, D. W.",
    "author_corresponding": "Scott  Hotaling",
    "author_corresponding_institution": "Washington State University",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/360180.source.xml",
    "abstract": "AbstractWith more than 3,700 described species, stoneflies (Order Plecoptera) are an important component of global aquatic biodiversity. The meltwater stonefly Lednia tumana (Family Nemouridae) is endemic to alpine streams of Glacier National Park and has been petitioned for listing under the U.S. Endangered Species Act (ESA) due to climate change-induced loss of alpine glaciers and snowfields. Here, we present de novo assemblies of the nuclear (~520 million base pairs [bp]) and mitochondrial (13,752 bp) genomes for L. tumana. The L. tumana nuclear genome is the most complete stonefly genome reported to date, with ~71% of genes present in complete form and > 4,600 contigs longer than 10 kilobases (kb). The L. tumana mitochondrial genome is the second for the family Nemouridae and the first from North America. Together, both genomes represent important foundational resources, setting the stage for future efforts to understand the evolution of L. tumana, stoneflies, and aquatic insects worldwide.",
    "published": "10.1080/01650424.2019.1639764",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/365551",
    "title": "Protection of rhesus macaques against vaginal SHIV challenges by VRC01 and an anti-α4β7 antibody",
    "authors": "Calenda, G.; Frank, I.; Arrode-Bruses, G.; Pegu, A.; Wang, K.; Arthos, J.; Cicala, C.; Grasperge, B.; Blanchard, J. L.; Maldonado, S.; Roberts, K.; Gettie, A.; Fauci, A. S.; Mascola, J. R.; Martinelli, E.",
    "author_corresponding": "Elena  Martinelli",
    "author_corresponding_institution": "Population Council",
    "date": "2018-12-11",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/365551.source.xml",
    "abstract": "VRC01 protects macaques from vaginal SHIV infection after a single high-dose challenge. Infusion of a simianized anti-4{beta}7 mAb (Rh-4{beta}7) just prior to, and during repeated vaginal exposures to SIVmac251 partially protected macaques from vaginal SIV infection and rescued CD4+ T cells. To investigate the impact of combining VRC01 and Rh-4{beta}7 on SHIV infection, 3 groups of macaques were treated with a suboptimal dosing of VRC01 alone or in combination with Rh-4{beta}7 or with control antibodies prior to the initiation of weekly vaginal exposures to a high dose (1000TCID50) of SHIVAD8-EO. The combination Rh-4{beta}7-VRC01 significantly delayed SHIVAD8-EO vaginal infection. Following infection, VRC01-Rh-4{beta}7-treated macaques maintained higher CD4+ T cell counts and exhibited lower rectal SIV-DNA loads compared to the controls. Interestingly, VRC01-Rh-4{beta}7-treated macaques had less IL-17 producing cells in the blood and the gut during the acute phase of infection. Moreover, higher T cell responses to the V2-loop of the SHIVAD8- EO envelope in the VRC01-Rh-4{beta}7 group inversely correlated with set point viremia. The combination of suboptimal amounts of VRC01 and Rh-4{beta}7 delayed infection, altered anti-viral immune responses and minimized CD4+ T cell loss. Further exploration of the effect of combining bNAbs with Rh-4{beta}7 on SIV/HIV infection and anti-viral immune responses is warranted and may lead to novel preventive and therapeutic strategies.\\n\\nShort summaryA combination of VRC01 and Rh-4{beta}7 significantly delayed SHIV acquisition, protected CD4 counts, decreased gut viral load and modified the immune response to the virus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369546",
    "title": "The Evolution of SlyA/RovA Transcription Factors From Repressors to Counter-Silencers in Enterobacteriaceae",
    "authors": "Will, W. R.; Brzovic, P.; Le Trong, I.; Stenkamp, R. E.; Lawrenz, M. B.; Karlinsey, J. E.; Navarre, W. W.; Main-Hester, K.; Miller, V. L.; Libby, S. J.; Fang, F. C.",
    "author_corresponding": "Ferric C Fang",
    "author_corresponding_institution": "University of Washington School of Medicine",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/369546.source.xml",
    "abstract": "Gene duplication and subsequent evolutionary divergence have allowed conserved proteins to develop unique roles. The MarR family of transcription factors (TFs) has undergone extensive duplication and diversification in bacteria, where they act as environmentally-responsive repressors of genes encoding efflux pumps that confer resistance to xenobiotics, including many antimicrobial agents. We have performed structural, functional, and genetic analyses of representative members of the SlyA/RovA lineage of MarR TFs, which retain some ancestral functions, including repression of their own expression and that of divergently-transcribed multidrug efflux pumps, as well as allosteric inhibition by aromatic carboxylate compounds. However, SlyA and RovA have acquired the ability to counter-silence horizontally-acquired genes, which has greatly facilitated the evolution of Enterobacteriaceae by horizontal gene transfer. SlyA/RovA TFs in different species have independently evolved novel regulatory circuits to provide the enhanced levels of expression required for their new role. Moreover, in contrast to MarR, SlyA is not responsive to copper. These observations demonstrate the ability of TFs to acquire new functions as a result of evolutionary divergence of both cis-regulatory sequences and in trans interactions with modulatory ligands.",
    "published": "10.1128/mBio.00009-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/370411",
    "title": "Porcine circovirus 2 uses a multitude of weak binding sites to interact with heparan sulfate, and the interactions do not follow the symmetry of the capsid",
    "authors": "Dhindwal, S.; Avila, B.; Feng, S.; Khayat, R.",
    "author_corresponding": "Reza  Khayat",
    "author_corresponding_institution": "City College of New York",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/370411.source.xml",
    "abstract": "Porcine circovirus 2 is the smallest pathogenic virus capable of autonomous replication within its host. Infections result in immunosuppression and subsequent death of the host, and are initiated via the attachment of the PCV2 icosahedral capsid to heparan sulfate and chondroitin sulfate B glycosaminoglycans on the cell surface. However, the underlying mechanism of structural recognition remains to be explored. Using heparin, a routinely used analog of heparan sulfate, we demonstrate that increasing lengths of heparin exhibit greater affinity towards PCV2. Our competition assays indicate that dextra sulfate (8kDa) has higher affinity than heparin (12kDa), chondroitin sulfate B (41kDa) hyaluronic acid (1.6MDa), and dextran (6kDa) for PCV2. This suggests that polymers high in sulfate content are capable of competing with the PCV2-heparan sulfate interaction, and thus have the potential to inhibit PCV2 infection. Finally, we visualize the interaction between heparin and the PCV2 capsid using cryo-electron microscopy single particle analysis, symmetry expansion, and focused classification. The image reconstructions provide the first example of an asymmetric distribution of heparin on the surface of an icosahedral virus capsid. We demonstrate that each of the 60 capsid subunits that generate the T=1 capsid can bind heparin via one of five binding sites. However, not all of the binding sites are occupied by heparin and only one-to two-thirds of the binding sites are occupied. The binding sites are defined by arginine, lysine, and polar amino acids. Mutating the arginine, lysine, and polar amino acids to alanine diminishes the binding capacity of PCV2 to heparin.\\n\\nImportanceIt has been demonstrated that porcine circovirus 2 (PCV2) attaches to cells via heparan sulfate (HS) and chondroitin sulfate B (CSB) glycosaminoglycans; however, the underlying structural mechanism describing the HS/CSB recognition by PCV2 remains to be explored. We use cryo-electron microscopy with single particle analysis, symmetry expansion, and focused classification to visualize the interaction between the PCV2 capsid and heparin, an analog of heparan sulfate, to better than 3.6[A] resolution. We observe that the interaction between the PCV2 and heparin does not adhere to the icosahedral symmetry of the capsid. To the best of our knowledge, this is the first example where the interaction between heparin and an icosahedral capsid does not follow the symmetry elements of the capsid. Our findings also suggest that anionic polymers such as dextran sulfate may act to inhibit PCV2 infection.",
    "published": "10.1128/jvi.02222-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/372920",
    "title": "Short hairpin RNAs artifactually impair cell growth and suppress clustered microRNA expression.",
    "authors": "Powers, J.; da Rocha, E. L.; Pearson, D.; Missios, P.; de Soysa, T. Y.; Barragan, J.; Cahan, P.; Daley, G.",
    "author_corresponding": "George  Daley",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2018-12-11",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/372920.source.xml",
    "abstract": "Functional gene disruption is a central tenet of cancer research, where novel drug targets are often identified and validated through cell-growth based knockdown studies or screens. Short hairpin RNA (shRNA)-mediated mRNA knockdown is widely used in both academic and pharmaceutical settings. However, off-target effects of shRNAs as well as interference with endogenous small RNA processing have been reported. We show here that lentiviral delivery of both gene-specific and non-targeting control shRNAs impair in vitro cell growth in a sequence independent manner. In addition, exogenous shRNAs induce a depressed cell-cycle-gene expression signature that is also shRNA-sequence independent and present across several studies. Further, we observe an shRNA mediated general repression of microRNAs belonging to polycistronic genetic clusters, including microRNAs from established oncogenic microRNA clusters. The collective impact of these observations is particularly relevant for cancer research, given the widespread historical use of shRNAs and the common goal of interrogating genes that regulate proliferation. We therefore recommend that when employing shRNA for target validation, care be taken to titrate shRNA dose, use hairpin-expressing controls, perform gene-of-interest rescue experiments and/or corroborate shRNA-derived results by small interfering RNA (siRNA) knockdown or CRISPR/Cas9-mediated genetic knockout. Minimizing these deleterious sequence independent effects will improve research fidelity and help address reported challenges in experimental reproducibility.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/399436",
    "title": "Integrated modeling of peptide digestion and detection for the prediction of proteotypic peptides in targeted proteomics",
    "authors": "Gao, Z.; Chang, C.; Zhu, Y.; Fu, Y.",
    "author_corresponding": "Yan  Fu",
    "author_corresponding_institution": "Academy of Mathematics and Systems Science, Chinese Academy of Sciences",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/399436.source.xml",
    "abstract": "MotivationThe selection of proteotypic peptides, i.e., detectable unique representatives of proteins of interest, is a key step in targeted shotgun proteomics. To date, much effort has been made to predict proteotypic peptides in the absence of mass spectrometry data. However, the performance of existing tools is still unsatisfactory. One crucial reason is their neglect of the close relationship between protein proteolytic digestion and peptide detection.\\n\\nResultsWe present an algorithm (named AP3) that firstly considers peptide digestion probability as a feature for proteotypic peptide prediction and demonstrated peptide digestion probability is the most important feature for accurate prediction of proteotypic peptides. AP3 showed higher accuracy than existing tools and accurately predicted the proteotypic peptides for a targeted proteomics assay, showing its great potential for assisting the design of targeted proteomics experiments.\\n\\nAvailability and ImplementationFreely available at http://fugroup.amss.ac.cn/software/AP3/AP3.html.\\n\\nContactyfu@amss.ac.cn or zhuyunping@gmail.com\\n\\nSupplementary InformationSupplementary data are available at Bioinformatics online.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/402388",
    "title": "Homozygous TRPV4 mutation causes congenital distal spinal muscular atrophy and arthrogryposis",
    "authors": "Velilla, J.; Marchetti, M. M.; Toth-Petroczy, A.; Grosgogeat, C. A.; Bennett, A. H.; Carmichael, N.; Estrella, E.; Darras, B. T.; Frank, N. Y.; Krier, J.; Gaudet, R.; Gupta, V. A.",
    "author_corresponding": "Vandana A Gupta",
    "author_corresponding_institution": "Brigham and Women's Hospital, Harvard Medical School",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/402388.source.xml",
    "abstract": "ObjectiveThe objective of this study is to identify the genetic cause of disease in a congenital form of congenital spinal muscular atrophy and arthrogryposis (CSMAA).\\n\\nMethodsA 2-year-old boy was diagnosed with arthrogryposis multiplex congenita, severe skeletal abnormalities, torticollis, vocal cord paralysis and diminished lower limb movement. Whole exome sequencing was performed on the proband and family members. In silico modeling of protein structure and heterologous protein expression and cytotoxicity assays were performed to validate pathogenicity of the identified variant.\\n\\nResultsWhole exome sequencing revealed a homozygous mutation in the TRPV4 gene (c.281C>T; p.S94L). The identification of a recessive mutation in TRPV4 extends the spectrum of mutations in recessive forms of the TRPV4-associated disease. p.S94L and other previously identified TRPV4 variants in different protein domains were compared in structural modeling and functional studies. In silico structural modeling suggests that the p.S94L mutation is in the disordered N-terminal region proximal to important regulatory binding sites for phosphoinositides and for PACSIN3, which could lead to alterations in trafficking and/or channel sensitivity. Functional studies by western blot and immunohistochemical analysis show that p.S94L reduces TRPV4 protein stability because of increased cytotoxicity and therefore involves a gain-of-function mechanism.\\n\\nConclusionThis study identifies a novel homozygous mutation in TRPV4 as a cause of the recessive form of congenital spinal muscular atrophy and arthrogryposis.",
    "published": "10.1212/NXG.0000000000000312",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/412130",
    "title": "Genes of the Pig, Sus scrofa, reconstructed with Evidential Gene",
    "authors": "Gilbert, D. G.",
    "author_corresponding": "Donald G Gilbert",
    "author_corresponding_institution": "Indiana University",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/412130.source.xml",
    "abstract": "The pig is a well-studied model animal of biomedical and agricultural importance. Genes of this species, Sus scrofa, are known from experiments and predictions, and collected at the NCBI Reference Sequence database section. Gene reconstruction from transcribed gene evidence of RNA-seq now can accurately and completely reproduce the biological gene sets of animals and plants. Such a gene set for the pig is reported here, including human orthologs missing from current NCBI and Ensembl reference pig gene sets, additional alternate transcripts, and other improvements. Methodology for accurate and complete gene set reconstruction from RNA is used: the automated SRA2Genes pipeline of EvidentialGene project.",
    "published": "10.7717/peerj.6374",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/426973",
    "title": "beditor: A computational workflow for designing libraries of guide RNAs for CRISPR-mediated base editing",
    "authors": "Dandage, R.; Despres, P. C.; Yachie, N.; Landry, C. R.",
    "author_corresponding": "Rohan  Dandage",
    "author_corresponding_institution": "Institute Of Biology Integrative Et Des Systemes, Universite Laval, Quebec city, Canada",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/426973.source.xml",
    "abstract": "CRISPR-mediated base editors have opened unique avenues for scar-free genome-wide mutagenesis. Here, we describe a comprehensive computational workflow called beditor that can be broadly adapted for designing guide RNA libraries with a range of CRISPR-mediated base editors, PAM recognition sequences and genomes of many species. Additionally, in order to assist users in selecting the best sets of guide RNAs for their experiments, a priori estimates, called beditor scores are calculated. These beditor scores are intended to select guide RNAs that conform to requirements for optimal base editing: editable base falls within maximum activity window of the CRISPR-mediated base editor and produces non-confounding mutational effects with minimal off-target effects. We demonstrate the utility of the software by designing guide RNAs for base-editing mediated edition of thousands of clinically important human disease mutations.",
    "published": "10.1534/genetics.119.302089",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/427658",
    "title": "pavo 2: new tools for the spectral and spatial analysis of colour in R",
    "authors": "Maia, R.; Gruson, H.; Endler, J. A.; White, T. E.",
    "author_corresponding": "Thomas E White",
    "author_corresponding_institution": "The University of Sydney",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/427658.source.xml",
    "abstract": "O_LIBiological colouration presents a canvas for the study of ecological and evolutionary processes. Enduring interest in colour-based phenotypes has driven, and been driven by, improved techniques for quantifying colour patterns in ever-more relevant ways, yet the need for flexible, open frameworks for data processing and analysis persists.\\nC_LIO_LIHere we introduce pavo 2, the latest iteration of the R package pavo. This release represents the extensive refinement and expansion of existing methods, as well as a suite of new tools for the cohesive analysis of the spectral and (now) spatial structure of colour patterns and perception. At its core, the package retains a broad focus on (a) the organisation and processing of spectral and spatial data, and tools for the alternating (b) visualisation, and (c) analysis of data. Significantly, pavo 2 introduces image-analysis capabilities, providing a cohesive workflow for the comprehensive analysis of colour patterns.\\nC_LIO_LIWe demonstrate the utility of pavo with a brief example centred on mimicry in Heliconius butterflies. Drawing on visual modelling, adjacency, and boundary strength analyses, we show that the combined spectral (colour and luminance) and spatial (pattern element distribution and boundary salience) features of putative models and mimics are closely aligned.\\nC_LIO_LIpavo 2 offers a flexible and reproducible environment for the analysis of colour, with renewed potential to assist researchers in answering fundamental questions in sensory ecology and evolution.\\nC_LI",
    "published": "10.1111/2041-210X.13174",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/434944",
    "title": "USE: An integrative suite for temporally-precise psychophysical experiments in virtual environments for human, nonhuman, and artificially intelligent agents",
    "authors": "Watson, M. R.; Voloh, B.; Thomas, C. J.; Hasan, A.; Womelsdorf, T.",
    "author_corresponding": "Marcus Robert Watson",
    "author_corresponding_institution": "York University",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/434944.source.xml",
    "abstract": "11.1 BackgroundThere is a growing interest in complex, active, and immersive behavioral neuroscience tasks. However, the development and control of such tasks present unique challenges.\\n\\n1.2 New MethodThe Unified Suite for Experiments (USE) is an integrated set of hardware and software tools for the design and control of behavioral neuroscience experiments. The software, developed using the Unity video game engine, supports both active tasks in immersive 3D environments and static 2D tasks used in more traditional visual experiments. The custom USE SyncBox hardware, based around an Arduino Mega2560 board, integrates and synchronizes multiple data streams from different pieces of experimental hardware. The suite addresses three key issues with developing cognitive neuroscience experiments in Unity: tight experimental control, accurate sub-ms timing, and accurate gaze target identification.\\n\\n1.3 ResultsUSE is a flexible framework to realize experiments, enabling (i) nested control over complex tasks, (ii) flexible use of 3D or 2D scenes and objects, (iii) touchscreen-, button-, joystick- and gaze-based interaction, and (v) complete offline reconstruction of experiments for post-processing and temporal alignment of data streams.\\n\\n1.4 Comparison with Existing MethodsMost existing experiment-creation tools are not designed to support the development of video-game-like tasks. Those that do use older or less popular video game engines as their base, and are not as feature-rich or enable as precise control over timing as USE.\\n\\n1.5 ConclusionsUSE provides an integrated, open source framework for a wide variety of active behavioral neuroscience experiments using human and nonhuman participants, and artificially-intelligent agents.\\n\\n2 GlossaryO_LIActive task: Experimental tasks which involve some combination of realistic, usually moving, stimuli, continuous opportunities for action, ecologically valid tasks, complex behaviours, etc. Here, they are contrasted with static tasks (see below)\\nC_LIO_LIArduino: A multi-purpose generic micro-processor, here used to control inter-device communication and time synchronization.\\nC_LIO_LIRaycast: A game-engine method that sends a vector between two points in a virtual three-dimensional environment, and returns the first object in that environment it hits. Often used to determine if a character in a game can see or shoot another character.\\nC_LIO_LIState Machine (also Finite State Machine): A way of conceptualizing and implementing control in software, such that at any one moment the software is in one, and only one, state. In hierarchical state machines, as used in the present software suite, these can be organized into different levels, such that each level can only be in one state, but a state can pass control to a lower level.\\nC_LIO_LIStatic task: Experimental tasks like those traditionally used in the cognitive neurosciences. Simple, usually stationary, stimuli, limited opportunities for action, simple behaviours, etc. Here, they are contrasted with active tasks (see above).\\nC_LIO_LIUnity: One of the most popular video game engines. Freely available.\\nC_LIO_LIVideo game engine: A software development kit designed to handle many of the common issues involved in creating video games, such as interfacing with controllers, simulating physical collisions and lighting, etc.\\nC_LI",
    "published": "10.1016/j.jneumeth.2019.108374",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/444133",
    "title": "Targeting MYC Overexpressing Leukemia with Cardiac Glycoside Proscillaridin Through Downregulation of Histone Acetyltransferases",
    "authors": "Da Costa, E. M.; Armaos, G.; McInnes, G.; Beaudry, A.; Moquin-Beaudry, G.; Bertrand-Lehouillier, V.; Caron, M.; Richer, C.; St-Onge, P.; Johnson, J.; Krogan, N.; Sai, Y.; Downey, M.; Rafei, M.; Boileau, M.; Eppert, K.; Flores-Diaz, E.; Haman, A.; Hoang, T.; Sinnett, D.; Beausejour, C.; McGraw, S.; Raynal, N. J. M.",
    "author_corresponding": "Noel J. M. Raynal",
    "author_corresponding_institution": "Sainte-Justine University Hospital Research Center",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/444133.source.xml",
    "abstract": "Targeting MYC oncogene remains a major therapeutic goal in cancer chemotherapy. Here, we demonstrate that proscillaridin, a cardiac glycoside approved for heart failure treatment exhibit anticancer selectivity towards high MYC expressing leukemic cell lines and leukemia stem cells. At a clinically relevant concentration, proscillaridin induced a rapid downregulation of MYC protein level, due to a significant decrease in MYC protein half-life. Proscillaridin treatment induced a downregulation of gene sets involved in MYC pathway, and a concomitant upregulation of genes involved in hematopoietic differentiation. Proscillaridin induced a significant loss of lysine acetylation in histone H3 (K9, K14, K18 and K27) and in non-histone proteins such as MYC, MYC target proteins, and a series of histone acetylation regulators. Loss of lysine acetylation correlated with a rapid downregulation of histone acetyltransferase protein levels, involved in histone and MYC acetylation (CBP, P300, GCN5, TIP60, and MOZ), preferentially in MYC overexpressing leukemia as compared to other cancer cells. These results support the repurposing of proscillaridin in MYC overexpressing leukemia and propose a novel strategy to target MYC in cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/447177",
    "title": "The molecular genetics of hand preference revisited",
    "authors": "de Kovel, C. G. F.; Francks, C.",
    "author_corresponding": "Clyde  Francks",
    "author_corresponding_institution": "Max Planck Institute for Psycholinguistics",
    "date": "2018-12-11",
    "version": "5",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/447177.source.xml",
    "abstract": "Hand preference is a prominent behavioural trait linked to human brain asymmetry. A handful of genetic variants have been reported to associate with hand preference or quantitative measures related to it. Most of these reports were on the basis of limited sample sizes, by current standards for genetic analysis of complex traits. Here we performed a genome-wide association analysis of hand preference in the large, population-based UK Biobank cohort (N=331,037). We used gene-set enrichment analysis to investigate whether genes involved in visceral asymmetry are particularly relevant to hand preference, following one previous report. We found no evidence implicating any specific candidate variants previously reported. We also found no evidence that genes involved in visceral laterality play a role in hand preference. It remains possible that some of the previously reported genes or pathways are relevant to hand preference as assessed in other ways, or else are relevant within specific disorder populations. However, some or all of the earlier findings are likely to be false positives, and none of them appear relevant to hand preference as defined categorically in the general population. Within the UK Biobank itself, a significant association implicates the gene MAP2 in handedness.",
    "published": "10.1038/s41598-019-42515-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/458083",
    "title": "A complete Cannabis chromosome assembly and adaptive admixture for elevated cannabidiol (CBD) content",
    "authors": "Grassa, C. J.; Wenger, J. P.; Dabney, C.; Poplawski, S. G.; Motley, S. T.; Michael, T. P.; Schwartz, C. J.; Weiblen, G. D.",
    "author_corresponding": "Christopher J Grassa",
    "author_corresponding_institution": "Sunrise Genetics, Inc.; Harvard University",
    "date": "2018-12-11",
    "version": "4",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/458083.source.xml",
    "abstract": "Cannabis has been cultivated for millennia with distinct cultivars providing either fiber and grain or tetrahydrocannabinol. Recent demand for cannabidiol rather than tetrahydrocannabinol has favored the breeding of admixed cultivars with extremely high cannabidiol content. Despite several draft Cannabis genomes, the genomic structure of cannabinoid synthase loci has remained elusive. A genetic map derived from a tetrahydrocannabinol/cannabidiol segregating population and a complete chromosome assembly from a high-cannabidiol cultivar together resolve the linkage of cannabidiolic and tetrahydrocannabinolic acid synthase gene clusters which are associated with transposable elements. High-cannabidiol cultivars appear to have been generated by integrating hemp-type cannabidiolic acid synthase gene clusters into a background of marijuana-type cannabis. Quantitative trait locus mapping suggests that overall drug potency, however, is associated with other genomic regions needing additional study.\\n\\nResources available online at: http://cannabisgenome.org\\n\\nSummaryA complete chromosome assembly and an ultra-high-density linkage map together identify the genetic mechanism responsible for the ratio of tetrahydrocannabinol (THC) to cannabidiol (CBD) in Cannabis cultivars, allowing paradigms for the evolution and inheritance of drug potency to be evaluated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/460204",
    "title": "Characterization of Pacific oyster (Crassostrea gigas) proteomic response to natural environmental differences",
    "authors": "Venkataraman, Y. R.; Timmins-Schiffman, E.; Horwith, M. J.; Lowe, A. T.; Nunn, B.; Vadopalas, B.; Spencer, L. H.; Roberts, S. B.",
    "author_corresponding": "Steven B. Roberts",
    "author_corresponding_institution": "University of Washington",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/460204.source.xml",
    "abstract": "Global climate change is rapidly altering coastal marine ecosystems important for food production. A comprehensive understanding of how organisms will respond to these complex environmental changes can come only from observing and studying species within their natural environment. To this end, the effects of environmental drivers -- pH, dissolved oxygen content, salinity, and temperature -- on Pacific oyster (Crassostrea gigas) physiology were evaluated in an outplant experiment. Sibling juvenile oysters were outplanted to eelgrass and unvegetated habitat at five different estuarine sites within the Acidification Nearshore Monitoring Network in Washington State, USA to evaluate how regional environmental drivers influence molecular physiology. Within each site, we also determined if eelgrass presence that buffered pH conditions changed the oysters expressed proteome. A novel, two-step, gel-free proteomic approach was used to identify differences in protein abundance in C. gigas ctenidia tissue after a 29 day outplant by 1) identifying proteins in a data independent acquisition survey step and 2) comparing relative quantities of targeted environmental response proteins using selected reaction monitoring. While there was no difference in protein abundance detected between habitats or among sites within Puget Sound, C. gigas outplanted at Willapa Bay had significantly higher abundances of antioxidant enzymes and molecular chaperones. Environmental factors at Willapa Bay, such as higher average temperature, may have driven this protein abundance pattern. These findings generate a suite of new hypotheses for lab and field experiments to compare the effects of regional conditions on physiological responses of marine invertebrates.",
    "published": "10.3354/meps12858",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/466300",
    "title": "Early detonation by sprouted mossy fibers enables aberrant dentate network activity",
    "authors": "Hendricks, W. D.; Westbrook, G. L.; Schnell, E.",
    "author_corresponding": "Eric  Schnell",
    "author_corresponding_institution": "Portland VA Medical Center",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/466300.source.xml",
    "abstract": "In temporal lobe epilepsy, sprouting of hippocampal mossy fiber axons onto dentate granule cell dendrites creates a recurrent excitatory network. However, unlike mossy fibers projecting to CA3, sprouted mossy fiber synapses depress upon repetitive activation. Thus, despite their proximal location, large presynaptic terminals, and ability to excite target neurons, the impact of sprouted mossy fiber synapses on hippocampal hyperexcitability is unclear. We find that despite their short-term depression, single episodes of sprouted mossy fiber activation in hippocampal slices initiated bursts of recurrent polysynaptic excitation. Consistent with a contribution to network hyperexcitability, optogenetic activation of sprouted mossy fibers reliably triggered action potential firing in postsynaptic dentate granule cells after single light pulses. This pattern resulted in a shift in network recruitment dynamics to an \\\"early detonation\\\" mode and an increased probability of release compared to mossy fiber synapses in CA3. A lack of tonic adenosine-mediated inhibition contributed to the higher probability of glutamate release thus facilitating reverberant circuit activity.\\n\\nSignificance StatementSprouted mossy fibers are one of the hallmark histopathological findings in temporal lobe epilepsy. These fibers form recurrent excitatory synapses onto other dentate granule cells that display profound short-term depression. Here, however, we show that although these sprouted mossy fibers weaken substantially during repetitive activation, their initial high probability of glutamate release can activate reverberant network activity. Furthermore, we find that a lack of tonic adenosine inhibition enables this high probability of release and, consequently, recurrent network activity.",
    "published": "10.1073/pnas.1821227116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/474080",
    "title": "Trypanosoma brucei Pex13.2 is an accessory peroxin that functions in the import of PTS2 proteins and localizes to subdomains of the glycosome",
    "authors": "Crowe, L.; Nicholson, K.; Wilkinson, C.; Morris, M. T.",
    "author_corresponding": "Meredith Teilhet Morris",
    "author_corresponding_institution": "Clemson University",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/474080.source.xml",
    "abstract": "Kinetoplastid parasites including Trypanosoma brucei, Trypanosoma cruzi and Leishmania harbor unique organelles known as glycosomes, which are evolutionarily related to peroxisomes. Glycosome/peroxisome biogenesis is mediated by proteins called peroxins that facilitate organelle formation, proliferation and degradation, and import of proteins housed therein. Import of matrix proteins occurs via one of two pathways that are dictated by their peroxisome targeting sequence (PTS). In PTS1 import, a C-terminal tripeptide sequence, most commonly SKL, is recognized by the soluble receptor Pex5. In PTS2 import, a less conserved N-terminal sequence is recognized by Pex7. The soluble receptors deliver their cargo to the import channel consisting minimally of Pex13 and Pex14. While much of the import process is conserved, kinetoplastids are the only organisms to have two Pex13s, TbPex13.1 and TbPex13.2. In previous studies, GFP-tagged TbPex13.1 localized to glycosomes and silencing either protein in the stage of the parasite that lives in the mammalian bloodstream impaired glycosome protein import and slowed parasite growth. While these findings suggest Pex13s are involved in protein import, the mechanisms by which they function are unknown and it is unclear why kinetoplastids would require two Pex13s. In this work, we demonstrate that TbPex13.2 is associated with the glycosome membrane with its N-terminus facing the cytoplasm. Super-resolution microscopy reveals that TbPex13.2 localizes to a few (1-3) foci per glycosome and import of PTS2 proteins was disrupted in TbPex13.2-deficient cells suggesting it may be an accessory factor for PTS2 import.",
    "published": "10.1128/msphere.00744-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/477950",
    "title": "Differential physiological role of BIN1 isoforms in skeletal muscle development, function and regeneration",
    "authors": "Prokic, I.; Cowling, B. S.; Kutchukian, C.; Kretz, C.; Tasfaout, H.; Hergueux, J.; Wendling, O.; Ferry, A.; Toussaint, A.; Gavriilidis, C.; Nattarayan, V.; Koch, C.; Lainne, J.; Combe, R.; Tiret, L.; Jacquemond, V.; Pilot-Storck, F.; Laporte, J.",
    "author_corresponding": "Jocelyn  Laporte",
    "author_corresponding_institution": "IGBMC",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/477950.source.xml",
    "abstract": "Skeletal muscle development and regeneration are tightly regulated processes. How the intracellular organization of muscle fibers is achieved during these steps is unclear. Here we focus on the cellular and physiological roles of amphiphysin 2 (BIN1), a membrane remodeling protein mutated in both congenital and adult centronuclear myopathies, that is ubiquitously expressed and has skeletal muscle-specific isoforms. We created and characterized constitutive, muscle-specific and inducible Bin1 homozygous and heterozygous knockout mice targeting either ubiquitous or muscle-specific isoforms. Constitutive Bin1-deficient mice died at birth from lack of feeding due to a skeletal muscle defect. T-tubules and other organelles were misplaced and altered, supporting a general early role of BIN1 on intracellular organization in addition to membrane remodeling. Whereas restricted deletion of Bin1 in unchallenged adult muscles had no impact, the forced switch from the muscle-specific isoforms to the ubiquitous isoforms through deletion of the in-frame muscle-specific exon delayed muscle regeneration. Thus, BIN1 ubiquitous function is necessary for muscle development and function while its muscle-specific isoforms fine-tune muscle regeneration in adulthood, supporting that BIN1 centronuclear myopathy with congenital onset are due to developmental defects while later onset may be due to regeneration defects.",
    "published": "10.1242/dmm.044354",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/484147",
    "title": "Science Family skills: An Alexa Assistant Tailored for Laboratory Routine",
    "authors": "Lubiana Alves, T.; Goncalves, A. A. N. A.; Nakaya, H. I.",
    "author_corresponding": "Helder I Nakaya",
    "author_corresponding_institution": "University of Sao Paulo",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/484147.source.xml",
    "abstract": "Voice User Interfaces such as Amazon Alexa and Google Home are already widely available and used for personal purposes. These services could be used to improve experimental biology laboratory routine, facilitate troubleshooting and increase efficiency. Till date, no applications that are tailored to enhance laboratory routine have been made available. Here, we present a set of free-to-use, open source tools adapted to Alexa for application in the laboratory environment, with prospects of enhancing productivity and reducing work-related stress. All skills, 3D printer model and source codes are freely available in the Alexa app store and in GitHub.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/485789",
    "title": "Extreme genetic signatures of local adaptation during plant colonization",
    "authors": "Shah, N.; Wakabayashi, T.; Kawamura, Y.; Skovbjerg, C. K.; Wang, M.-Z.; Mustamin, Y.; Isomura, Y.; Gupta, V.; Jin, H.; Mun, T.; Sandal, N.; Azuma, F.; Fukai, E.; Seren, U.; Kusakabe, S.; Kikuchi, Y.; Nitanda, S.; Kumaki, T.; Soenderkaer, M.; Nielsen, K. L.; Schneeberger, K.; Stougaard, J.; Sato, S.; Schierup, M. H.; Andersen, S. U.",
    "author_corresponding": "Stig U. Andersen",
    "author_corresponding_institution": "Aarhus University",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/485789.source.xml",
    "abstract": "Colonization of new habitats is expected to require genetic adaptations to overcome environmental challenges. Here we use full genome re-sequencing and extensive common garden experiments to investigate demographic and selective processes associated with the recent colonization of Japan by Lotus japonicus. We carefully track the colonization process where L. japonicus gradually spread from subtropical conditions to much colder climates in northern Japan. We characterize the loss of diversity during this process and identify genomic regions with extreme genetic differentiation. Next, we perform population structure-corrected association mapping of phenotypic traits measured in a common garden and discover a number of genome-wide significant associations. Contrasting these analyses, we find that there is a strong concordance between phenotypic variation and extreme differentiation for overwintering and flowering time traits. Our results provide evidence that these traits were direct targets of selection by local adaptation during the colonization process and point to associated candidate genes.",
    "published": "10.1038/s41467-019-14213-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/486977",
    "title": "An archaeal symbiont-host association from the deep terrestrial subsurface",
    "authors": "Schwank, K.; Bornemann, T. L. V.; Dombrowski, N.; Spang, A.; Banfield, J. F.; Probst, A. J.",
    "author_corresponding": "Alexander J. Probst",
    "author_corresponding_institution": "Group for Aquatic Microbial Ecology (GAME), University of Duisburg-Essen",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/486977.source.xml",
    "abstract": "DPANN archaea have reduced metabolic capacities and are diverse and abundant in deep aquifer ecosystems, yet little is known about their interactions with other microorganisms that reside there. Here, we provide evidence for an archaeal host-symbiont association from a deep aquifer system at the Colorado Plateau (Utah, USA). The symbiont, Candidatus Huberiarchaeum crystalense, and its host, Ca. Altiarchaeum hamiconexum, show a highly significant co-occurrence pattern over 65 metagenome samples collected over six years. The physical association of the two organisms was confirmed with genome-informed fluorescence in situ hybridization depicting small cocci of Ca. H. crystalense attached to Ca. A. hamiconexum cells. Based on genomic information, Ca. H. crystalense has a similar metabolism as Nanoarchaeum equitans and potentially scavenges vitamins, sugars, nucleotides, and reduced redox-equivalents from its host. These results provide insight into host-symbiont interactions among members of two uncultivated archaeal phyla that thrive in a deep subsurface aquifer.",
    "published": "10.1038/s41396-019-0421-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/488254",
    "title": "What explains the effect of education on cardiovascular disease? Applying Mendelian randomization to identify the consequences of education inequality",
    "authors": "Carter, A. R.; Gill, D.; Davies, N. M.; Taylor, A. E.; Tillmann, T.; Vaucher, J.; Wootton, R. E.; Munafo, M. R.; Hemani, G.; Malik, R.; Seshadri, S.; Woo, D.; Burgess, S.; Davey Smith, G.; Holmes, M. V.; Tzoulaki, I.; Howe, L. D.; Dehghan, A.",
    "author_corresponding": "Alice R Carter",
    "author_corresponding_institution": "Medical Research Council Integrative Epidemiology Unit, University of Bristol",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/488254.source.xml",
    "abstract": "Key PointsO_ST_ABSQuestionC_ST_ABSWhat is the role of body mass index, systolic blood pressure and smoking in mediating the effect of education on cardiovascular disease risk?\\n\\nFindingWe find consistent evidence that body mass index, systolic blood pressure and smoking mediate the effect of education, explaining up to 18%, 27% and 33% respectively. Including all three risk factors in a model together explains around 40% of the effect of education.\\n\\nMeaningIntervening on body mass index, systolic blood pressure and smoking would lead to reductions in cases of CVD attributable to lower levels of education. Over half of the effect of education on risk of cardiovascular disease is not mediated through these risk factors.\\n\\nImportanceLower levels of education are causally related to higher cardiovascular risk, but the extent to which this is driven by modifiable risk factors also associated with education is unknown.\\n\\nObjectiveTo investigate the role of body mass index, systolic blood pressure and smoking in explaining the effect of education on risk of cardiovascular disease outcomes.\\n\\nDesignMultivariable regression analysis of observational data and Mendelian randomization (MR) analysis of genetic data.\\n\\nSettingUK Biobank and international genome-wide association study consortia.\\n\\nParticipantsPredominantly individuals of European ancestry.\\n\\nMain outcomes and measuresThe effects of education (per 1-standard deviation increase, equivalent to 3.6 years) on coronary heart disease, cardiovascular disease (all subtypes), myocardial infarction and stroke risk (all measured in odds ratio, OR), and the degree to which this is mediated through body mass index, systolic blood pressure and smoking.\\n\\nResultsEach additional standard deviation of education associated with 13% lower risk of coronary heart disease (OR 0.87, 95% confidence interval [CI] 0.84 to 0.89) in observational analysis and 37% lower risk (OR 0.63, 95% CI 0.60 to 0.67) in Mendelian randomization analysis. As a proportion of the total risk reduction, body mass index mediated 15% (95% CI 13% to 17%) and 18% (95% CI 14% to 23%) in the observational and Mendelian randomization estimates, respectively. Corresponding estimates for systolic blood pressure were 11% (95% CI 9% to 13%) and 21% (95% CI 15% to 27%), and for smoking, 19% (15% to 22%) and 33% (95% CI 17% to 49%). All three risk factors combined mediated 42% (95% CI 36% to 48%) and 36% (95 % CI 16% to 63%) of the effect of education on coronary heart disease in observational and Mendelian randomization respectively. Similar results were obtained when investigating risk of stroke, myocardial infarction and all-cause cardiovascular disease.\\n\\nConclusions and relevanceBMI, SBP and smoking mediate a substantial proportion of the protective effect of education on risk of cardiovascular outcomes and intervening on these would lead to reductions in cases of CVD attributable to lower levels of education. However, more than half of the protective effect of education remains unexplained and requires further investigation.",
    "published": "10.1136/bmj.l1855",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/491290",
    "title": "Embryo geometry drives formation of robust signaling gradients through receptor localization",
    "authors": "Zhang, Z.; Zwick, S.; Loew, E.; Grimley, J. S.; Ramanathan, S.",
    "author_corresponding": "Sharad  Ramanathan",
    "author_corresponding_institution": "Harvard University",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/491290.source.xml",
    "abstract": "Morphogen signals are essential for cell fate specification during embryogenesis. Some receptors that sense these morphogen signals are known to localize to only the apical or basal membrane of polarized cell lines in vitro. How such localization affects morphogen sensing and patterning in the developing embryo remains unknown. Here, we show in the early mouse embryo that the formation of a robust BMP signaling gradient depends on restricted, basolateral localization of the BMP receptors. Mis-localizing these receptors to apical membrane leads to ectopic BMP signaling in vivo in the mouse embryo. To reach the basolaterally localized receptors in epiblast, BMP4 ligand, secreted by the extra-embryonic ectoderm, has to diffuses through the narrow interstitial space between the epiblast and the underlying endoderm. This restricted, basolateral diffusion creates a signaling gradient. The embryo geometry further buffers the gradient from fluctuations in the levels of BMP4. Our results demonstrate the importance of receptor localization and embryo geometry in shaping morphogen signaling during embryogenesis.",
    "published": "10.1038/s41467-019-12533-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/491415",
    "title": "Symmetric Intralimb Transfer of Skilled Isometric Force Production",
    "authors": "Rajan, V. A.; Hardwick, R. M.; Celnik, P. A.",
    "author_corresponding": "Pablo A Celnik",
    "author_corresponding_institution": "Johns Hopkins, USA",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/491415.source.xml",
    "abstract": "Motor control theories propose that the same motor plans can be employed by different effectors. Skills learned with one effector can therefore  transfer to others, which has potential applications in clinical situations. However, evidence from visuomotor adaptation suggests this effect is asymmetric; learning can be generalized from proximal-to-distal effectors (e.g. arm to hand), but not from distal-to-proximal effectors (e.g. hand to arm). We propose that skill learning may not be subject to this asymmetry, as it relies on multiple learning processes beyond error detection and correction. Participants learned a skill task involving the production of isometric forces. We assessed their ability to perform the task with the hand and arm. One group trained to perform the task using only their hand, while a second trained using only their arm. In a final assessment, we found that participants who trained with either effector improved their skill in performing the task with both their hand and arm. There was no change in a control group that did not train between assessments, indicating that gains were related to the training, not the multiple assessments. These results indicate that in contrast to visuomotor adaptation, motor skills can generalize from both proximal-to-distal and distal-to-proximal effectors. We propose this is due to differences in the processes underlying skill acquisition in comparison to visuomotor adaptation.\\n\\nNew and NoteworthyPrior research indicates that motor learning transfers from proximal-to-distal effectors, but not vice-versa. However, this work focused on adapting existing behavior; we questioned whether different results would occur when learning new motor skills. We found that the benefits of training on a skill task with either the hand or arm transferred across both effectors. This highlights important differences between adaptation and skill learning, and may allow therapeutic benefits for patients with impairments in specific effectors.",
    "published": "10.1152/jn.00840.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/492504",
    "title": "Parameter estimation and identifiability in a neural population model for electro-cortical activity",
    "authors": "Hartoyo, A.; Cadusch, P.; Liley, D.; Hicks, D.",
    "author_corresponding": "Agus  Hartoyo",
    "author_corresponding_institution": "Swinburne University of Technology",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/492504.source.xml",
    "abstract": "Electroencephalography (EEG) provides a non-invasive measure of brain electrical activity. Neural population models, where large numbers of interacting neurons are considered collectively as a macroscopic system, have long been used to understand features in EEG signals. By tuning dozens of input parameters describing the excitatory and inhibitory neuron populations, these models can reproduce prominent features of the EEG such as the alpha-rhythm. However, the inverse problem, of directly estimating the parameters from fits to EEG data, remains unsolved. Solving this multi-parameter non-linear fitting problem will potentially provide a real-time method for characterizing average neuronal properties in human subjects. Here we perform unbiased fits of a 22-parameter neural population model to EEG data from 82 individuals, using both particle swarm optimization and Markov chain Monte Carlo sampling. We estimate how much is learned about individual parameters by computing Kullback-Leibler divergences between posterior and prior distributions for each parameter. Results indicate that only a single parameter, that determining the dynamics of inhibition, is directly identifiable, while other parameters have large, though correlated, uncertainties. We show that the eigenvalues of the Fisher information matrix are roughly uniformly spaced over a log scale, indicating that the model is sloppy, like many of the regulatory network models in systems biology. These eigenvalues indicate that the system can be modeled with a low effective dimensionality, with inhibition being prominent in driving system behavior.\\n\\nAuthor summaryElectroencephalography (EEG), where electrodes are used to measure electric potential on the outside of the scalp, provides a simple, non-invasive way to study brain activity. Physiological interpretation of features in EEG signals has often involved use of collective models of neural populations. These neural population models have dozens of input parameters to describe the properties of inhibitory and excitatory neurons. Being able to estimate these parameters by direct fits to EEG data holds the promise of providing a real-time non-invasive method of inferring neuronal properties in different individuals. However, it has long been impossible to fit these nonlinear, multi-parameter models effectively. Here we describe fits of a 22-parameter neural population model to EEG spectra from 82 different subjects, all exhibiting alpha-oscillations. We show how only one parameter, that describing inhibitory dynamics, is constrained by the data, although all parameters are correlated. These results indicate that inhibition plays a central role in the generation and modulation of the alpha-rhythm in humans.",
    "published": "10.1371/journal.pcbi.1006694",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/492280",
    "title": "A non-Lamarckian model for the inheritance of the epigenetically-coded phenotypic characteristics: a new paradigm for Genetics, Genomics and, above all, Ageing studies",
    "authors": "Marsellach, X.",
    "author_corresponding": "Xavi  Marsellach",
    "author_corresponding_institution": "Independent Researcher",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/492280.source.xml",
    "abstract": "1. Introduction 1. Introduction 2. The Laws of... 3. The flow of... 4. The information-based nature... 5. A new paradigm... 6. Conclusions 7. Competing Interests 9. References In this paper I would like to introduce some theoretical considerations, which, if proven right by the experimental frameworks designed to test them, might stand for a paradigmatic change on genetics, genomics and ageing studies. This paper further develops a theoretical framework previously proposed by this author (Marsellach, 2017). Despite this, this paper is written as a standalone paper, which describe in more detail the previously hinted model (Marsellach, 2017), and adds emphasis in the putative implications that, the proposed theoretical framework, might ...",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/492579",
    "title": "Polysaccharide A-dependent opposing effects of mucosal and systemic exposures to human gut commensal Bacteroides fragilis in type 1 diabetes",
    "authors": "Sofi, M. H.; Johnson, B. M.; Gudi, R. R.; Jolly, A.; Gaudreau, M.-C.; Vasu, C.",
    "author_corresponding": "Chenthamarakshan  Vasu",
    "author_corresponding_institution": "Medical University of South Carolina",
    "date": "2018-12-11",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/492579.source.xml",
    "abstract": "Bacteroides fragilis (BF) is an integral component of the human colonic commensal microbiota. BF is also the most commonly isolated organism from clinical cases of intra-abdominal abscesses suggesting its potential to induce pro-inflammatory responses, upon accessing the systemic compartment. Hence, we examined the impact of mucosal and systemic exposures to BF on type 1 diabetes (T1D) incidence in non-obese diabetic (NOD) mice. The impact of intestinal exposure to BF under chemically-induced enhanced gut permeability condition, which permits microbial translocation, in T1D was also examined. While oral administration of pre-diabetic mice with heat-killed (HK) BF caused enhanced immune regulation and suppression of autoimmunity resulting in delayed hyperglycemia, mice that received HK BF by i.v. injection showed rapid disease progression. Importantly, polysaccharide-A deficient ({Delta}PSA) BF failed to produce these opposing effects upon oral and systemic deliveries. Further, BF induced modulation of disease progression was observed in WT, but not TLR2-deficient, NOD mice. Interestingly, oral administration of BF under enhanced gut permeability condition resulted in accelerated disease progression and rapid onset of hyperglycemia in NOD mice. Overall, these observations suggest that BF-like gut commensals can cause pro-inflammatory responses upon gaining access to systemic compartment and contribute to T1D in at-risk subjects.",
    "published": "10.2337/db19-0211",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/492199",
    "title": "Single cell DNA sequencing reveals distinct molecular types of basal cell carcinoma with unique transcriptome features",
    "authors": "Bakker, B.; Terra, J.; Zhou, L.; Racz, E.; Paljic, S.; Garcia-Martinez, J.; Oliveira, V.; Bakker, P. L.; Spierings, D. C. J.; Jonkman, M. F.; Foijer, F.",
    "author_corresponding": "Floris  Foijer",
    "author_corresponding_institution": "University of Groningen",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/492199.source.xml",
    "abstract": "Background: Aneuploidy, a hallmark of cancer, is the result of chromosomal instability (CIN) during mitosis. While some aneuploid cancers display stable karyotypes, other tumours display cell-to-cell karyotype variability indicative of CIN. CIN cancers are typically associated with poor clinical outcome, as they are endowed with the potential to adjust their genomes to changing conditions including therapy. To further explore this, we assessed the degree of aneuploidy and CIN in basal cell carcinoma (BCC) and investigated whether the karyotypic makeup of tumours was associated with distinct transcriptional responses. Patients and Methods: Samples from 11 BCC patients were processed for single-cell whole genome sequencing (scWGS) to measure aneuploidy and karyotype heterogeneity. In parallel, samples were processed for transcriptome analysis. Results: scWGS revealed different grades of aneuploidy between BCCs, ranging from euploidy to tumours with up to 7 aneusomic chromosomes. Importantly, a subset of BCCs displayed intratumour karyotype heterogeneity, indicating that CIN can play a role in BCC. Samples were clustered into three groups based on the level of aneuploidy and intratumour karyotype heterogeneity. Karyotype-driven group classification was also reflected by the tumour transcriptomes and revealed distinct gene expression signatures related to metabolism for aneuploid BCCs and a DNA damage signature for CIN BCCs. Conclusions: While BCCs are typically classified based on histopathological features, we find that BCCs can be stratified based on karyotypic landscape. Importantly, this classification is linked to distinct molecular features and could thus be the starting point of a molecular classification system for BCC including a readout for CIN. Importantly, the approach that we have developed is broadly applicable and could therefore also improve the diagnosis and treatment of other cancer types.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493528",
    "title": "The Notch and EGFR signaling regulate caspase inhibitor Diap1 to match supply with intestinal demand",
    "authors": "Reiff, T.; Antonello, Z. A.; Ballesta-Illan, E.; Mira, L.; Sala, S.; Navarro, M.; Martinez, L. M.; Dominguez, M.",
    "author_corresponding": "Maria  Dominguez",
    "author_corresponding_institution": "Instituto de Neurociencias, CSIC-UMH",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493528.source.xml",
    "abstract": "The regenerative activity of adult stem cells carries a high risk of cancer, particularly in highly renewable tissues. To guarantee that the correct organ size is attained and to cope with the continual risk of cancer, developing tissues often use programmed cell death (PCD) as an adaptive mechanism to cull excess and abnormal cells. Members of the family of Inhibitor of Apoptosis Proteins (IAPs) inhibit caspases and cell death and are often overexpressed in cancer. Here, we show that Diap1 is expressed in committed progenitor (enteroblast) cells in the adult Drosophila intestine. Blocking endogenous caspases uncovered that more than half of enteroblasts produced by intestinal stem cells (ISCs) are actively eliminated by apoptosis in the physiological intestine and also led to tumorigenesis. We find that antagonistic interplay between the Notch and EGFR signaling on Diap1 regulation governs the enteroblast cell death or survival decision via the conserved Klumpfuss/WT1-Lozenge/RUNX axis, which also regulates of differentiation plasticity of enteroblasts. These data provide new insights into how apoptosis drives adult tissue renewal and protection against tumors.",
    "published": "10.15252/embj.2018101346",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/492793",
    "title": "Spontaneous driving forces give rise to protein-RNA condensates with coexisting phases and complex material properties",
    "authors": "Boeynaems, S.; Holehouse, A. S.; Weinhardt, V.; Kovacs, D.; Van Lindt, J.; Larabell, C.; Van Den Bosch, L.; Das, R.; Tompa, P.; Pappu, R. V.; Gitler, A.",
    "author_corresponding": "Steven  Boeynaems",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/492793.source.xml",
    "abstract": "Collective phase transitions, including phase separation and gelation of multivalent protein and RNA molecules appears to underlie the biogenesis of biomolecular condensates such as membraneless organelles. In vivo, these condensates encompass hundreds of distinct types of molecules that are often organized into multi-layered structures supporting the differential partitioning of molecules into distinct regions with distinct material properties. The interplay between driven (active) versus spontaneous (passive) processes that are required for enabling the formation of condensates with coexisting layers of distinct material properties remains unclear. Here, we investigate the role of spontaneous driving forces as determinants of protein-RNA condensates with complex morphologies and distinct material properties. Through the use of systematic in vitro experiments and simulations based on coarse-grained models we find that that the collective interactions among the simplest, biologically relevant proteins and archetypal RNA molecules are sufficient for driving the spontaneous emergence of multi-layered condensates with distinct material properties. Our results demonstrate that key properties of protein-RNA condensates such as their overall morphologies, internal dynamics, and the selective partitioning of substrates are governed specific amino acid chemistries as well as RNA sequence and secondary structure. Our findings yield a clear set of heuristics regarding homo- and heterotypic interactions that are likely to be relevant for understanding the interplay between active and passive processes that control the formation of functional biomolecular condensates.",
    "published": "10.1073/pnas.1821038116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/490029",
    "title": "Genetic determination of stomatal patterning in winter wheat (Triticum aestivum L.)",
    "authors": "Yates, S. A.; Bruun, A.; Hodel, M.; Grieder, C.; Hund, A.; Walter, A.; Studer, B.",
    "author_corresponding": "Bruno  Studer",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/490029.source.xml",
    "abstract": "Leaf stomata are microscopic pores mediating plant-environment interactions. Their role in carbon uptake and transpiration make them prime candidates for improving water use efficiency (WUE). Stomatal density (SD), the number of stomata per unit area, has been shown to be negatively correlated with WUE. However, little is known about the genetic basis of SD in wheat (Triticum aestivum L.), and to what extant genetic variation exists in contemporary wheat germplasm. Here, we evaluated stomatal patterning over two growing seasons in a set of 333 wheat lines, representing the European winter wheat germplasm. Stomatal patterning was mainly determined by two underlying traits, the distance between files of stomata and the distance between stomata within a file. By haplotype association mapping, quantitative trait loci for SD were consistently detected in both seasons on wheat chromosomes (CHR) 2A, 3A and 7B. The single nucleotide polymorphism markers most significantly associated with SD coincided with the genes INDUCER OF CBF EXPRESSION 1 (ICE1) and STOMATAL CYTOKINESIS-DEFECTIVE 1 (SCD1) on CHR 3A, and genes involved in ethylene and auxin signaling on CHR 2A and 7B, respectively. Our study unlocks the phenotypic and genotypic variation for stomatal patterning traits in contemporary wheat germplasm. It provides gene targets for functional validation and practical tools to manipulate SD using marker-assisted selection for crop improvement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/491811",
    "title": "Cell type-specific regulation of nutrient absorption, metabolism and transfer in arbuscular mycorrhizal fungi",
    "authors": "Kameoka, H.; Maeda, T.; Okuma, N.; Kawaguchi, M.",
    "author_corresponding": "Hiromu  Kameoka",
    "author_corresponding_institution": "National Institute for Basic Biology",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/491811.source.xml",
    "abstract": "Arbuscular mycorrhizal fungi (AMF) establish symbiotic relationships with most land plants, mainly for the purpose of nutrient exchange. Many studies have revealed the regulation of absorption, metabolism, and transfer of nutrients in AMF and the genes involved in these processes. However, the spatial regulation of the genes among the structures comprising each developmental stage are not well understood. Here, we demonstrate the structure-specific transcriptome of the model AMF species, Rhizophagus irregularis. We performed an ultra-low input RNA-seq analysis, SMART-seq2, comparing five extraradical structures, germ tubes, runner hyphae, branched absorbing structures, immature spores, and mature spores. In addition, we reanalyzed the recently reported RNA-seq data comparing intraradical hyphae and arbuscules. Our analyses captured the distinct features of each structure and revealed the structure-specific expression patterns of genes related to absorption, metabolism, and transfer of nutrients. Of note, the transcriptional profiles suggest the distinct functions of branched absorbing structures in nutrient absorption. These findings provide a comprehensive dataset to advance our understanding of the transcriptional dynamics of fungal nutrition in this symbiotic system.",
    "published": "10.1093/pcp/pcz122",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493924",
    "title": "Degree of urbanization and predation pressure on artificial lepidopteran caterpillars in Cali, Colombia",
    "authors": "Cupitra-Rodriguez, J.; Cruz-Bernate, L.; Montoya-Lerma, J.",
    "author_corresponding": "Jefferson  Cupitra-Rodríguez",
    "author_corresponding_institution": "Universidad del Valle",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493924.source.xml",
    "abstract": "Growing urban expansion results in the alteration of ecological processes (i.e. predation) within trophic networks. Predation on herbivores is known to vary with the size of the area covered in vegetation, successional stage, altitude, and the structure of the predator community, but there are gaps in information regarding how this occurs in urban and suburban environments. The purpose of this study was to determine whether the predation pressure on artificial models of lepidopteran larvae varied with degree of urbanization, type of substrate, and group of predators (birds or arthropods) in Cali, Colombia. Five hundred and eighteen artificial larvae were placed in two areas of the city (urban vs. suburban) and in two types of substrate (leaf vs. stem) for 30 continuous days and with two replications over time. Total predation was measured as the number of models with evidence of attack by predators. The overall incidence of predation was 24.13%, and was significantly higher in the urban area (63.20%) when compared to the suburban area (36.80%). The leaf substrate was attacked significantly more than the stem (60% vs. 40%). The proportion of attacks carried out by birds was significantly higher (74.40%) than that carried out by arthropods (24.80%). Together, these results suggest that the incidence of predation varies with the disturbance caused by urbanization and by the type of substrate in which prey organisms are found. In addition, the study confirms that birds are the main controllers of herbivorous insects in urban environments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493916",
    "title": "Adherence to Iron and Folic Acid Supplement and Associated Factors among Antenatal Care Attendant Mothers In Lay Armachiho Health Centers, Northwest, Ethiopia, 2017",
    "authors": "Dagne Derso, H.; Agegnehu, G.; Atenafu, A.; Dagnew, B.; GashawAgegnehu, Azeb Atenafu, Henok Dagne, Baye Dagnew,  ",
    "author_corresponding": "Henok  Dagne Derso",
    "author_corresponding_institution": "University of Gondar",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493916.source.xml",
    "abstract": "BackgroundIron deficiency is the leading nutrient deficiency in the world affecting the lives of more than 2 billion people, accounting to over 30% of the worlds population. Pregnant women are particularly at high risk of iron and folic acid deficiency.\\n\\nObjectiveThe aim of this study was to assess Adherence to Iron and folic acid supplement during pregnancy and its associated factors among pregnant women attending antenatal care.\\n\\nMethodsInstitution based cross-sectional study was employed from February 2016 to March 2017. Systematic random sampling technique was used to select the study participants. Data was collected using a structured and pretested interviewer-administered questionnaire. Bivariable and multivariable logistic regression analysis were used to identify associated factors with Adherence to prenatal iron and folic acid supplement among pregnant women. An adjusted odds ratio with a 95% confidence interval was computed to determine the level of significance. Those variables with a p-value less than 0.05 had been considered as significant.\\n\\nResultAdherence to Iron and folic acid was 28.7% with 95% C.I. (24.3, 33.6%). Educational status of mothers(AOR= 9.27 (95%CI: 2.47, 34.71), Educational status of husband (AOR= 0.31(95% CI: 0.11,0.88), Mothers who had a family size of four(AOR=3.70(1.08,12.76), Mothers who had family size of five and above (AOR= 4.88(95% CI: 1.20, 19.85),Mothers who had 25003500 birr household average monthly income (AOR= 0.46(95% CI: 0.24,0.89), Mothers who had registered at 17-24weeks with (AOR=0.40(95% CI: 0.22-0.74), registered at 25-28weeks (AOR=0.20(95% CI 0.10, 0.41), Mothers who had collected their iron and folic acid started at first visit at first month of pregnancy and duration of iron and folic acid is taken (AOR= 2.42(95% CI:1.05, 5.58) had significant association with iron and folic acid adherence.\\n\\nConclusion and recommendationAdherence of Iron and folic acid was relatively low. Maternal and husband education status, family size, registration time, economic status and first visit in the first month with duration of iron and folic acid taken were factors significantly associated with adherence to iron and folic acid supplement. Educating pregnant mothers, improving economic status, early ANC registration can improve adherence to iron and folic acid supplement.",
    "published": "10.1155/2019/5863737",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493890",
    "title": "Histological evidences of diabetic kidney disease precede clinical diagnosis",
    "authors": "Comai, G.; Malvi, D.; Angeletti, A.; Vasuri, F.; Valente, S.; Ambrosi, F.; Capelli, I.; Ravaioli, M.; Pasquinelli, G.; D'Errico, A.; Fornoni, A.; La Manna, G.",
    "author_corresponding": "Gaetano  La Manna",
    "author_corresponding_institution": "University of Bologna",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493890.source.xml",
    "abstract": "In the absence of a histhological diagnosis, persistent albuminuria is globally accepted as the main diagnostic criteria for diabetic kidney disease.\\n\\nIn the present retrospective study, we evaluated data from an Italian cohort of 42 diabetic deceased donors (mainly type 2 diabetes). Using kidney biopsies obtained at time of donation to evaluate single or double allocation based on Karpinski score, we determined the prevalence of histological lesions attributable to diabetes.\\n\\nAll 42 donors presented with normoalbuminuria and an estimated Glomerular Filtration Rate (CKD-EPI) > 60 ml/min/1.73m2. Of the 36 patients with available kidney biopsy, one was non interpretable and 32 had histopathological lesions consistent with diabetic kidney disease and encompassing all histological classes.\\n\\nThus, we found a relatively high proportion of histologically proven diabetic kidney disease that was clinically undiagnosed as none of the patient had significant albuminuria and eGFR <60 cc/min/1.73 m2. Our data support the need to implement routine kidney biopsies in normoalbuminuric diabetic subjects in early stages of Chronic Kidney Disease. As others have shown that histological lesions associated with diabetic kidney disease predict disease progression, such strategy may help to risk stratify patients and may guide therapeutic decisions at early disease stages.",
    "published": "10.1159/000500353",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493957",
    "title": "Transcriptome analysis of fasting caecotrophy on hepatic lipid metabolism in New Zealand rabbits",
    "authors": "wang, y.; Xu, H.; Sun, G.; Xue, M.; Sun, S.; Huang, T.; Zhou, J.; Juan, L. J.; Li, M.",
    "author_corresponding": "Ming  Li",
    "author_corresponding_institution": "Henan Agricultural University",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493957.source.xml",
    "abstract": "BackgroundRabbit produce two kinds of feces: hard and soft feces, and they have a preference for consuming the latter. Although this habit of rabbits has been reported for many years, little is known on whether this behavior will impact growth performance and metabolism. The RNA-Seq technology is an effective means of analyzing transcript groups to clarify molecular mechanisms. The aim of the present study was to investigate the effects of fasting caecotrophy on growth performance and lipid metabolism in rabbits.\\n\\nResultsOur results indicated that, compared with the control group, the final body weight, weight gain, liver weight, specific growth rate and feed conversion ratio were all decreased in the experimental group (P<0.05). Oil red staining of the liver tissue indicated that fasting caecotrophy resulted in decrease of lipid droplet accumulation. RNA sequencing (RNA-seq) analysis revealed a total of 301.2 million raw reads approximately 45.06 Gb of high-quality clean data. The data were mapped to the rabbit genome (http://www.ensembl.org/Oryctolagus_cuniculus). After a five step filtering process, 14964 genes were identified, including 444 differentially expressed genes (P<0.05, foldchange[&ge;]1). Especially for remarkable changes of genes related to lipid metabolism, RT-PCR further validated the remarkable decrease of these genes in fasting caecotrophy group, including CYP7A1, PPARG, ABCA1, ABCB1, ABCG1, GPAM, SREBP, etc. KEGG annotation of the differentially expressed genes indicated that the main pathways affected were retinol metabolism, pentose and glucuronide interactions, starch and sucrose metabolism, fatty acid degradation, steroid hormone biosynthesis.\\n\\nConclusionIn conclusion, the present study revealed that banning caecotrophy reduced growth rate and altered lipid metabolism, our results laid instructive basis for rabbit feeding and production. These data also provides a reference for studying the effects of soft feces on other small herbivores.",
    "published": "10.3390/ani9090648",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493932",
    "title": "Low genetic variation in tolerance to defoliation in a long-lived tropical understorey palm",
    "authors": "Jansen, M.; Zuidema, P. A.; van Ast, A.; Bongers, F.; Malosetti, M.; Martinez-Ramos, M.; Nunez-Farfan, J.; Anten, N. P. R.",
    "author_corresponding": "Merel  Jansen",
    "author_corresponding_institution": "ETH",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493932.source.xml",
    "abstract": "Defoliation is a ubiquitous stressor that can strongly limit plant performance. Tolerance to defoliation is often associated with compensatory growth. Genetic variation in tolerance and compensatory growth responses, in turn, play an important role in the evolutionary adaptation of plants to changing disturbance regimes but this issue has been poorly investigated for long-lived woody species. We quantified genetic variation in plant growth and growth parameters, tolerance to defoliation and compensatory responses to defoliation for a population of the understorey palm Chamaedorea elegans. In addition, we evaluated genetic correlations between growth and tolerance to defoliation.\\n\\nWe performed a greenhouse experiment with 731 seedlings from 47 families with twelve or more individuals of C. elegans. Seeds were collected in southeast Mexico within a 0.7 ha natural forest area. A two-third defoliation treatment (repeated every two months) was applied to half of the individuals to simulate leaf loss. Compensatory responses in specific leaf area, biomass allocation to leaves and growth per unit leaf area were quantified.\\n\\nWe found that growth rate was highly heritable and that plants compensated strongly for leaf loss. However, genetic variation in tolerance, compensation, and the individual compensatory responses was low. We found strong correlations between family mean growth rates in control and defoliation treatments. We did not find indications for growth-tolerance trade-offs: genetic correlation between tolerance and growth rate were not significant.\\n\\nThe low genetic variation in tolerance and compensatory responses observed here suggests a low potential for evolutionary adaptation to changes in damage or herbivory, but high ability to adapt to changes in environment that require different growth rates. The strong correlations between family mean growth rates in control and defoliation treatments suggest that performance differences among families are also maintained under stress of disturbance.",
    "published": "10.1371/journal.pone.0209631",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493965",
    "title": "Determination of salivary cortisol in donkey stallions",
    "authors": "SGORBINI, M.; Bonelli, F.; Rota, A.; Aurich, C.; Ille, N.; Camillo, F.; Panzani, D.",
    "author_corresponding": "MICAELA  SGORBINI",
    "author_corresponding_institution": "Universita degli Studi di Pisa",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493965.source.xml",
    "abstract": "Salivary cortisol provides information about free plasma cortisol concentration and salivary sampling is a non-invasive well-tolerate procedure. The aim of this study was to validate a commercial enzyme immunoassay for the determination of salivary cortisol in donkeys.\\n\\nSaliva samples were collected in 4 donkey stallions on thirteen non-consecutive days at 8:30 AM to avoid circadian variation. Animals were already accustomed to be handled. Saliva was collected by using a swab inserted at the angle of the lips, placed onto the tongue for 1 min and returned into a polypropylene tube. Tubes were centrifuged and at least 1 ml of saliva was aspirated from each sample and frozen at -20{degrees} C until analysis. A commercial enzyme immunoassay kit without extraction was used for determination of cortisol in saliva. Median cortisol concentrations with minimum and maximum value were calculated.\\n\\nRecovery of cortisol standard in donkey saliva was 107.9% and serial dilution of donkey saliva samples with assay buffer resulted in changes in optical density parallel to the standard curve. Cross-reactivity of the antiserum was 10.4% with 11-deoxycortisol, 5.2% with corticosterone, 0.4% with 11-deoxycorticosterone, 0.2% with cortisone and <0.1% with testosterone, progesterone and estradiol. The intra-assay coefficient of variation was 10.7%, the inter-assay variation was 8.0% and the minimal detectable concentration was 0.01 ng/ml.\\n\\nThe results of the present study demonstrate the validity of a commercial kit to determine the concentration of cortisol in donkey saliva, as already reported in other species.",
    "published": "10.1016/j.jevs.2019.02.027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493973",
    "title": "Investigation of the spatial heterogeneity of soil microbial biomass carbon and nitrogen under long-term fertilizations in fluvo-aquic soil",
    "authors": "Ye, H.",
    "author_corresponding": "Hongling  Ye",
    "author_corresponding_institution": "Chinese Academy of Agricultural Sciences Institute of Agricultural Resources and Regional Planning",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493973.source.xml",
    "abstract": "Soils are heterogeneous and microbial spatial distribution can clearly indicate the spatial characteristics of the soil carbon and nitrogen cycle. However, it is not clear how long-term fertilization affects the spatial distribution of microbial biomass in fluvo-aquic soil. We collected fluvo-aquic soil samples (topsoil 0-7.5 cm and sub-topsoil 7.5-20 cm) using a spatially-explicit design within three 40.5 m2 plots in each of four fertilization treatments. Fertilization treatments were: cropping without fertilizer inputs (CK); chemical nitrogen, phosphorus, and potassium fertilizer (NPK); chemical fertilizer with straw return (NPKS); and chemical fertilizer with animal manure (NPKM). Variables included soil microbial biomass carbon (MBC) and nitrogen (MBN), and MBC/MBN. For both soil layers, we hypothesized that: microbial biomass was lowest in CK but with the largest spatial heterogeneity; and microbial biomass was highest in NPKM and NPKS but with the lowest spatial heterogeneity. Results showed that: (1) Fertilization significantly increased MBC and MBN more in topsoil than sub-topsoil but had no MBC/MBN changes. (2) The coefficient of variation (CV) and Cochrans C showed that variation was largest in CK in topsoil and NPK in sub-topsoil and that variation of topsoil was generally lower than in sub-topsoil. The sample size of the three variables was largest in CK in topsoil but had little variation among the other treatments. (3) The trend-surface model showed that within-plot heterogeneity varied substantially with fertilization (NPKM = NPK > NPKS > CK), but Morans I and the interpolation map showed that spatial variability with fertilization followed the order NPK > NPKS > CK = NPKM at a fine scale in topsoil. In sub-topsoil, the trend-surface model showed that within-plot heterogeneity followed the order NPKM = CK > NPK > NPKS and that the fine-scale pattern was NPKM>NPK=NPKS>CK. MBC had the highest spatial heterogeneity among the three variables in both soil layers. Our results indicate that the application of organic fertilizer (straw or manure) reduced the variation of MBC and MBN but increased the spatial variability of MBC and MBN. The spatial variation of the three variables was MBC > MBN > MBC/MBN regardless of whether variation was considered at the plot-scale or the fine-scale in both layers.",
    "published": "10.1371/journal.pone.0209635",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/494013",
    "title": "The loci of behavioral evolution: Fas2 and tilB underlie differences in pupation site choice behavior between Drosophila melanogaster and D. simulans",
    "authors": "Pischedda, A.; Shahandeh, M. P.; Turner, T. L.",
    "author_corresponding": "Alison  Pischedda",
    "author_corresponding_institution": "Barnard College",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/494013.source.xml",
    "abstract": "The recent boom in genotype-phenotype studies has led to a greater understanding of the genetic architecture of a variety of traits. Among these traits, however, behaviors are still lacking, perhaps because they are complex and environmentally sensitive phenotypes, making them difficult to measure reliably for association studies. Here, we aim to fill this gap in knowledge with the results of a genetic screen for a complex behavioral difference, pupation site choice, between Drosophila melanogaster and D. simulans. In this study, we demonstrate a significant contribution of the X chromosome to the difference in pupation site choice behavior between these species. Using a panel of X-chromosome deletions, we screened the majority of the X chromosome for causal loci, and identified two regions that explain a large proportion of the X-effect. We then used gene disruptions and RNAi to demonstrate the substantial effects of a single gene within each region: Fas2 and tilB. Finally, we show that differences in tilB expression underlie species differences in pupation site choice behavior, and that generally, pupation site choice behavior appears to be correlated with relative expression of this gene. Our results suggest that even complex, environmentally sensitive behaviors may evolve through changes to loci with large phenotypic effects.\\n\\nAuthor summaryBehaviors are complex traits that involve sensory detection, higher level processing, and a coordinated output by the nervous system. This level of processing is highly susceptible to environmentally induced variation. Because of their complexity and sensitivity, behaviors are difficult to study; as a result, we have very little understanding of the genes involved in behavioral variation. In this study, we use common laboratory fruit fly model, Drosophila, to address this gap and dissect the genetic underpinnings of an environmentally sensitive behavior that differs between species. We find that a significant amount of the phenotypic difference between species is explained by a single chromosome. We further show that just two genes on this chromosome account for a large majority of its effect, suggesting that the genetic basis of complex behavioral evolution may be simpler than anticipated. For one of these genes, we show that a species-level difference in gene expression is associated with the difference in behavior. Our results contribute to a growing number of studies identifying the genetic components of behavior. Ultimately, we hope to use these data to better predict the number, types, and effects of genetic mutations necessary for complex behaviors to evolve.",
    "published": "10.1093/molbev/msz274",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493908",
    "title": "Physical activity in children and adolescents with Charcot-Marie-Tooth disease: A cross-sectional case-controlled study",
    "authors": "Kennedy, R.; Carroll, K.; Paterson, K. L.; Ryan, M. M.; Burns, J.; Rose, K.; McGinley, J. L.",
    "author_corresponding": "Rachel  Kennedy",
    "author_corresponding_institution": "The Royal Children's Hospital",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493908.source.xml",
    "abstract": "BackgroundDisability related to the progressive and degenerative neuropathies known as Charcot-Marie-Tooth disease (CMT) affects gait and function, increasing with age and influencing physical activity in adults with CMT. The relationship between disease, ambulatory function and physical activity in children and adolescents with CMT is unknown.\\n\\nMethodA cross-sectional case-controlled study of 50 children with CMT and age- and gender-matched typically developing (TD) controls [mean age 12.5 (SD 3.9) years]. A 7-day recall questionnaire assessed physical activity; disease severity and gait-related function were measured to explore factors associated with physical activity.\\n\\nResultsChildren with CMT were less active than TD controls (estimated weekly moderate to vigorous physical activity CMT 283.6 (SD 211.6) mins, TD 318.0 (SD 202.5) mins; p < 0.001). The children with CMT had moderate disability [CMT Pediatric Scale mean score 20 (SD 8) /44] and reduced ambulatory capacity in a six-minute walk test [CMT 485.1 (SD 160.9) metres, TD 639.8 (83.1) metres; p < 0.001]. Physical activity correlated with greater disease severity ({rho} = -0.52, p < 0.001) and six-minute walk distance ({rho} = 0.71, p < 0.001).\\n\\nConclusionsDisease-related disability affects physical activity and gait-related function in children and adolescents with CMT compared to TD peers. Reduced physical activity adversely affects function across the timespan of childhood and adolescence into adulthood.",
    "published": "10.1371/journal.pone.0209628",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493130",
    "title": "Consensus interpretation of the Met34Thr and Val37Ile variants in GJB2 by the ClinGen Hearing Loss Expert Panel",
    "authors": "Shen, J.; Oza, A.; del Castillo, I.; Duzkale, H.; Matsunaga, T.; Pandya, A.; Kang, H.; Mar-Heyming, R.; Guha, S.; Moyer, K.; Lo, C.; Kenna, M.; Alexander, J.; Zhang, Y.; Hirsch, Y.; Luo, M.; Cao, Y.; Wai Choy, K.; Cheng, Y.-F.; Avraham, K.; Hu, X.; Garrido, G.; Moreno-Pelayo, M.; Greinwald, J.; Zhang, K.; Zeng, Y.; Brownstein, Z.; Basel-Vanagaite, L.; Davidov, B.; Frydman, M.; Weiden, T.; Nagan, N.; Willis, A.; Hemphill, S.; Grant, A.; Siegert, R.; DiStefano, M.; Amr, S.; Rehm, H.; Abou Tayoun, A.; The ClinGen Hearing Loss Working Group,  ",
    "author_corresponding": "Ahmad  Abou Tayoun",
    "author_corresponding_institution": "Genomics Department, Al Jalila Childrens Specialty Hospital",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493130.source.xml",
    "abstract": "PURPOSEPathogenic variants in GJB2 are the most common cause of autosomal recessive sensorineural hearing loss. The classification of c.101T>C/p.Met34Thr and c.109G>A/p.Val37Ile in GJB2 are controversial. Therefore, an expert consensus is required for the interpretation of these two variants.\\n\\nMETHODSThe ClinGen Hearing Loss Expert Panel (HL-EP) collected published data and shared unpublished information from participating laboratories regarding the two variants. Functional, computational, allelic, and segregation data were also obtained.\\n\\nRESULTSThe panel reviewed the synthesized information, and classified the Met34Thr and Val37Ile variants according to professional variant interpretation guidelines. We found that Met34Thr and Val37Ile are significantly overrepresented in hearing loss patients, compared to the general population. Met34Thr or Val37Ile homozygotes or compound heterozygotes typically manifest mild to moderate hearing loss. Several other types of evidence also support pathogenic roles for those two variants.\\n\\nCONCLUSIONResolving controversies in variant classification requires coordinated effort among a panel of international multi-institutional experts to share data, standardize classification rules, review evidence, and reach a consensus. The ClinGen HL-EP concluded that Met34Thr and Val37Ile variants in GJB2 are pathogenic for autosomal recessive nonsyndromic hearing loss with variable expressivity and age-dependent penetrance.",
    "published": "10.1038/s41436-019-0535-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493999",
    "title": "Plant behaviour: A mathematical approach for understandingintra-plant communication",
    "authors": "tedone, f.; Del Dottore, E.; Mazzolai, B.; Marcati, P.",
    "author_corresponding": "fabio  tedone",
    "author_corresponding_institution": "Gran Sasso Science Institute",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493999.source.xml",
    "abstract": "Plants are far from being passive organisms being able to exhibit complex behaviours in response to environmental stimuli. How these stimuli are combined, triggered and managed is still an open and complex issue in biology. Mathematical models have helped in understanding some of the pieces in the complexity of intra-plant communication, but a larger and brighter view, setting together multiple key processes, is still missing. This paper proposes a fully coupled system of nonlinear, non-autonomous, discontinuous, ordinary differential equations to describe with accuracy the adapting behaviour and growth of a single plant, by deeply analysing the main stimuli affecting plant behaviour. The proposed model was developed, and here sustained, with the knowledge at the state of the art; and validated with a comparison among numerical results and a wide number of biological data collected from the literature, demonstrating its robustness and reliability. From the proposed analysis it is also shown an emerging self-optimisation of internal resources and feedback stimuli, without the need for defining an optimisation function for the wellness of the plant. The model is ultimately able to highlight the stimulus-signal of the intra-communication in plant, and it can be expanded and adopted as useful tool at the crossroads of disciplines as mathematics, robotics, biology, for instance for validation of biological hypothesis, translation of biological principles into control strategies or resolution of combinatorial problems.\\n\\nAuthor summaryPlants are able to adapt themselves to a wide range of conditions. The complexity and efficiency of this behaviour suggest a richness of signals exchanged that allowed scientists to talk about communication. Understanding this network of stimuli is an important challenge to increase biological knowledge as well as to adapt plant mechanisms to different research fields. To address this quest we developed a mathematical model able to describe what cues are fundamental in plant communication and how they interact each other.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493981",
    "title": "Novel allelic variant of Lpa1 gene associated with a significant reduction in seed phytic acid content in rice (Oryza sativa L.)",
    "authors": "Kishor, D. S.; Lee, C.; Lee, D.; Venkatesh, J.; Seo, J.; Chin, J. H.; Jin, Z.; Hong, S.-K.; Ham, J.-K.; Koh, H.-J.",
    "author_corresponding": "Hee-Jong  Koh",
    "author_corresponding_institution": "Seoul National University",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493981.source.xml",
    "abstract": "In plants, myo-inositol-1,2,3,4,5,6-hexakisphosphate (InsP6), also known as phytic acid (PA), is a major component of organic phosphorus (P), and accounts for up to 85% of the total P in seeds. In rice (Oryza sativa L.), PA mainly accumulates in rice bran, and chelates mineral cations, resulting in mineral deficiencies among brown rice consumers. Therefore, considerable efforts have been focused on the development of low PA (LPA) rice cultivars. In this study, we performed genetic and molecular analyses of OsLpa1, a major PA biosynthesis gene, in Sanggol, a low PA mutant variety developed via chemical mutagenesis of Ilpum rice cultivar. Genetic segregation and sequencing analyses revealed that a recessive allele, lpa1-3, at the OsLpa1 locus (Os02g0819400) was responsible for a significant reduction in seed PA content in Sanggol. The lpa1-3 gene harboured a point mutation (C623T) in the fourth exon of the predicted coding region, resulting in threonine (Thr) to isoleucine (Ile) amino acid substitution at position 208 (Thr208Ile). Three-dimensional analysis of Lpa1 protein structure indicated that myo-inositol 3-monophosphate [Ins(3)P1] kinase binds to the active site of Lpa1, with ATP as a cofactor for catalysis. Furthermore, the presence of Thr208 in the loop adjacent to the entry site of the binding pocket suggests that Thr208Ile substitution is involved in regulating enzyme activity via phosphorylation. Therefore, we propose that Thr208Ile substitution in lpa1-3 reduces Lpa1 enzyme activity in Sanggol, resulting in reduced PA biosynthesis.",
    "published": "10.1371/journal.pone.0209636",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493254",
    "title": "Satellite DNA-containing gigantic introns in a unique gene expression program during Drosophila spermatogenesis",
    "authors": "Fingerhut, J. M.; Moran, J. V.; Yamashita, Y.",
    "author_corresponding": "Yukiko  Yamashita",
    "author_corresponding_institution": "University of Michigan Ann Arbor, HHMI",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493254.source.xml",
    "abstract": "Intron gigantism, where genes contain megabase-sized introns, is observed across species, yet little is known about its purpose or regulation. Here we identify a unique gene expression program utilized for the proper expression of genes with intron gigantism. We find that two Drosophila genes with intron gigantism, kl-3 and kl-5, are transcribed in a spatiotemporal manner over the course of spermatocyte differentiation, which spans ~90 hours. The introns of these genes contain megabases of simple satellite DNA repeats that comprise over 99% of the gene loci, and these satellite-DNA containing introns are transcribed. We identify two RNA-binding proteins that specifically localize to kl-3 and kl-5 transcripts and are needed for the successful transcription or processing of these genes. We propose that genes with intron gigantism require a unique gene expression program, which may serve as a platform to regulate gene expression during cellular differentiation.",
    "published": "10.1371/journal.pgen.1008028",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/494021",
    "title": "Characterisation of antigenic MHC Class I-restricted T cell epitopes in the glycoprotein of Ebolavirus",
    "authors": "Powlson, J.; Wright, D.; Zeltina, A.; Giza, M.; Nielsen, M.; Rampling, T.; Venkatrakaman, N.; Ewer, K. J.; Bowden, T. A.; Hill, A. V. S.",
    "author_corresponding": "Katie  J  Ewer",
    "author_corresponding_institution": "Oxford University",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/494021.source.xml",
    "abstract": "Ebolavirus is a pathogen capable of causing highly lethal haemorrhagic fever in humans. The envelope-displayed viral glycoprotein is the primary target of humoral immunity induced by both natural exposure and vaccination. The epitopes targeted by B cells have been thoroughly characterised by functional and structural analyses of the glycoprotein, GP, yet there is a paucity of information regarding the cellular immune response to Ebolavirus. To date, no T cell epitopes in the glycoprotein have been characterised in detail in humans.\\n\\nA recent Phase I clinical trial of a heterologous prime-boost vaccination regime with viral vectors encoding filovirus antigens elicited strong humoral and T cell responses in vaccinees. Using samples from this trial, the most frequently recognised peptide pools were studied in more detail to identify the minimal epitopes recognised by antigen-specific T cells and associated HLA-restrictions.\\n\\nUsing IFN{gamma} ELISPOT and flow cytometry, we characterised nine highly immunogenic T cell epitopes located on both the GP1 and GP2 subunits of the Ebolavirus GP. Epitope mapping revealed the location of these epitopes as presented on the mature virion. HLA-typing on all participants, combined with in silico epitope analysis, determined the likely MHC class I restriction elements. Thirteen HLA-A and -B alleles were predicted to present the identified epitopes, suggesting promiscuous recognition and induction of a broad immune response.\\n\\nThe glycoprotein of Ebolavirus is highly immunogenic, inducing both CD4+ and CD8+ T cell responses and we have shown here for the first time that these responses are associated with multiple HLA types. Delivery of this antigen using a heterologous prime-boost approach with ChAd3 and MVA is likely to be highly immunogenic in genetically diverse human populations, due to the induction of responses against multiple immunodominant epitopes.\\n\\nAuthor SummaryThe West African Ebolavirus epidemic in 2013-2016 claimed more than 11,000 lives, eclipsing all previously recorded outbreaks combined. Understanding the mechanisms of host-pathogen interactions informs rational vaccine design. B cell epitopes have been described extensively through the characterisation of monoclonal antibodies from survivors of Ebolavirus disease. Despite a clear role for cellular immunity in survival of Ebolavirus disease, data relating to minimal T cell epitopes in the glycoprotein has so far only been obtained in murine. This study describes the first identification of human T cell epitopes in the surface glycoprotein of the Ebolavirus. These epitopes have been identified using samples from a clinical trial of viral vectored vaccines against the Zaire Ebolavirus undertaken during the 2013-2016 West African outbreak. We also describe the recognition of these epitopes through multiple HLA alleles. As efforts to progress a vaccine against Ebola towards licensure proceed, detailed characterisation of immunity to the virus contribute to our understanding of the potential application of vaccines in diverse populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/494005",
    "title": "Diffeomorphic registration with intensity transformation and missing data: Application to 3D digital pathology of Alzheimer’s disease",
    "authors": "Tward, D. J.; Brown, T.; Kageyama, Y.; Patel, J.; Hou, Z.; Mori, S.; Albert, M.; Troncoso, J.; Miller, M.",
    "author_corresponding": "Daniel Jacob Tward",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/494005.source.xml",
    "abstract": "This paper examines the problem of diffeomorphic image mapping in the presence of differing image intensity profiles and missing data. Our motivation comes from the problem of aligning 3D brain MRI with 100 micron isotropic resolution, to histology sections with 1 micron in plane resolution. Multiple stains, as well as damaged, folded, or missing tissue are common in this situation. We overcome these challenges by introducing two new concepts. Cross modality image matching is achieved by jointly estimating polynomial transformations of the atlas intensity, together with pose and deformation parameters. Missing data is accommodated via a multiple atlas selection procedure where several atlases may be of homogeneous intensity and correspond to \\\"background\\\" or \\\"artifact\\\". The two concepts are combined within an Expectation Maximization algorithm, where atlas selection posteriors and deformation parameters are updated iteratively, and polynomial coefficients are computed in closed form. We show results for 3D reconstruction of digital pathology and MRI in standard atlas coordinates. In conjunction with convolutional neural networks, we quantify the 3D density distribution of tauopathy throughout the medial temporal lobe of an Alzheimers disease postmortem specimen.\\n\\nAuthor summaryOur work in Alzheimers disease (AD) is attempting to connect histopathology at autopsy and longitudinal clinical magnetic resonance imaging (MRI), combining the strengths of each modality in a common coordinate system. We are bridging this gap by using post mortem high resolution MRI to reconstruct digital pathology in 3D. This image registration problem is challenging because it combines images from different modalities in the presence of missing tissue and artifacts. We overcome this challenge by developing a new registration technique that simultaneously classifies each pixel as \\\"good data\\\" / \\\"missing tissue\\\" / \\\"artifact\\\", learns a contrast transformation between modalities, and computes deformation parameters. We name this technique \\\"(D)eformable (R)egistration and (I)ntensity (T)ransformation with (M)issing (D)ata\\\", pronounced as \\\"Dr. It, M.D.\\\". In conjunction with convolutional neural networks, we use this technique to map the three dimensional distribution of tau tangles in the medial temporal lobe of an AD postmortem specimen.",
    "published": "10.3389/fnins.2020.00052",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493940",
    "title": "Novel and known signals of selection for fat deposition in domestic sheep breeds from Africa and Eurasia",
    "authors": "Mastrangelo, S.; Bahbahani, H.; Moioli, B.; Ahbara, A.; Al Abri, M.; Almathen, F.; da Silva, A.; Portolano, B.; Mwacharo, J. M.; Hanotte, O.; Pilla, F.; ciani, e.",
    "author_corresponding": "elena  ciani",
    "author_corresponding_institution": "Universita degli Studi di Bari Aldo Moro",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493940.source.xml",
    "abstract": "Genomic regions subjected to selection frequently show signatures such as within-population reduced nucleotide diversity and outlier values of differentiation among differentially selected populations. In this study, we analyzed 50K SNP genotype data of 373 animals belonging to 23 sheep breeds of different geographic origins using the Rsb and FST statistical approaches, to identify loci associated with the fat-tail phenotype. We also checked if these putative selection signatures overlapped with regions of high-homozygosity (ROH). The analyses identified novel signals and confirmed the presence of selection signature in genomic regions that harbor candidate genes known to affect fat deposition. Several genomic regions that frequently appeared in ROH were also identified within each breed, but only two ROH islands overlapped with the putative selection signatures. The results reported herein provide the most complete genome-wide study of selection signatures for fat-tail in African and Eurasian sheep breeds; they also contribute insights into the genetic basis for the fat tail phenotype in sheep, and confirm the great complexity of the mechanisms that underlie quantitative traits, such as the fat-tail.",
    "published": "10.1371/journal.pone.0209632",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493635",
    "title": "Early maltreatment experience increases resting-state functional connectivity in thetheory of mind (ToM) network",
    "authors": "Boccadoro, S.; Siugzdaite, R.; Hudson, A.; Maeyens, L.; Van Hamme, C.; Mueller, S.",
    "author_corresponding": "Sven  Mueller",
    "author_corresponding_institution": "Ghent University",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493635.source.xml",
    "abstract": "BackgroundEarly life stressful events, such as childhood maltreatment, significantly increase risk for the development of psychopathology and are associated with impairments in socio-cognitive skills including theory-of-mind (ToM). However, to date, no study has examined the resting-state activity of the ToM network in adults with maltreatment history.\\n\\nMethodsThirty-five women with a history of childhood maltreatment and 31 unaffected women completed a resting-state scan and a ToM localizer task. The peak coordinates from the localizer were used as the seed regions for the resting-state functional connectivity (RSFC) analyses (temporoparietal junction, dorsomedial prefrontal cortex, middle temporal gyrus and precuneus).\\n\\nResultsChild abuse was associated with increased RSFC between various ToM regions including the precuneus and the brainstem suggesting altered hierarchical processing in ToM regions. In addition, RSFC was also changed between the dorsomedial prefrontal cortex and the cerebellum.\\n\\nLimitationsA small and heterogeneous sample.\\n\\nConclusionsThe data indicate a lasting influence of early life stress on neural networks involved in social processing and may underlie the social difficulties reported by maltreated individuals.",
    "published": "10.1080/20008198.2019.1647044",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/491902",
    "title": "Novel Alzheimer risk genes determine the microglia response to amyloid-β but not to TAU pathology",
    "authors": "Sierksma, A.; Lu, A.; Salta, E.; Mancuso, R.; Zoco, J.; Blum, D.; Buee, L.; De Strooper, B.; Fiers, M.",
    "author_corresponding": "Mark  Fiers",
    "author_corresponding_institution": "VIB - KU Leuven",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/491902.source.xml",
    "abstract": "BackgroundThousands of SNPs associated with risk of Alzheimers disease (AD) in genome-wide association studies (GWAS) do not reach genome-wide significance. When combined, they contribute however to a highly predictive polygenic risk score. The relevance of these subthreshold risk genes to disease, and how their combined predictive power translates into functionally relevant disease pathways, is unknown. We investigate here at the genome-wide level and in an unbiased way to what extent AD risk genes show altered gene expression in the context of increasing A{beta} or Tau pathology in mouse models of AD.\\n\\nMethodsWe used an existing GWAS data set to generate lists of candidate AD genes at different levels of significance. We performed transcriptomic analysis on wild-type and transgenic APP/PS1 (APPtg) and Thy-TAU22 (TAUtg) mouse models at early and late stage of disease. We used unbiased weighted gene co-expression network analysis (WGCNA) to identify clusters of co-regulated genes responsive to A{beta} or TAU pathology. Gene set enrichment was used to identify clusters that were enriched for AD risk genes.\\n\\nFindingsConsistent and significant enrichment of AD risk genes was found in only one out of 63 coexpression modules. This module is highly responsive to A{beta} but not to TAU pathology. We identify in this module 18 AD risk genes (p-value=6{middle dot}5e-11) including 11 new ones, GPC2, TREML2, SYK, GRN, SLC2A5, SAMSN1, PYDC1, HEXB, RRBP1, LYN and BLNK. All are expressed in microglia, have a binding site for the transcription factor SPI1 (PU.1), and become significantly upregulated when exposed to A{beta}. A subset regulates FC-gamma receptor mediated phagocytosis.\\n\\nInterpretationGenetic risk of AD is functionally translated into a microglia pathway responsive to A{beta} pathology. This insight integrates aspects of the amyloid hypothesis with genetic risk associated to sporadic AD.",
    "published": "10.15252/emmm.201910606",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493007",
    "title": "A VTA GABAergic neural circuit mediates visually evoked innate defensive responses",
    "authors": "Zhou, Z.; Liu, X.; Chen, S.; Zhang, Z.; Liu, Y.; Montardy, Q.; Tang, Y.; Wei, P.; Liu, N.; Li, L.; He, X.; Chen, C.; Bi, G.; Feng, G.; Xu, F.; Wang, L.",
    "author_corresponding": "Liping  Wang",
    "author_corresponding_institution": "Shenzhen Institutes of Advanced Technology, Chinese Academy of Sciences, Shenzhen 518055, China",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493007.source.xml",
    "abstract": "Innate defensive responses are essential for animal survival and are conserved across species. The ventral tegmental area (VTA) plays important roles in learned appetitive and aversive behaviors, but whether it plays a role in mediating or modulating innate defensive responses is currently unknown. We report that GABAergic neurons in the mouse VTA (VTAGABA+) are preferentially activated compared to VTA dopaminergic (VTADA+) neurons when a threatening visual stimulus evokes innate defensive behavior. Functional manipulation of these neurons showed that activation of VTAGABA+ neurons is indispensable for looming-evoked defensive flight behavior and photoactivation of these neurons is sufficient for looming-evoked defensive-like flight behavior, whereas no such role can be attributed for VTADA+ neurons. Viral tracing and in vivo and in vitro electrophysiological recordings showed that VTAGABA+ neurons receive direct excitatory inputs from the superior colliculus (SC). Furthermore, we showed that glutamatergic SC-VTA projections synapse onto VTAGABA+ neurons that project to the central nucleus of the amygdala (CeA) and that the CeA is involved in mediating the defensive behavior. Our findings demonstrate that visual information about aerial threats access to the VTAGABA+ neurons mediating innate behavioral responses, suggesting a more general role for the VTA.",
    "published": "10.1016/j.neuron.2019.05.027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493387",
    "title": "Oxytocin effects on brain and behavior are influenced by dose-frequency and receptor genotype: therapeutic implications",
    "authors": "Kou, J.; Zhang, Y.; Zhou, F.; Sindermann, C.; Montag, C.; Becker, B.; Kendrick, K.",
    "author_corresponding": "Keith  Kendrick",
    "author_corresponding_institution": "University of Electronic Science & Technology, Chengdu",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493387.source.xml",
    "abstract": "BackgroundThere is considerable interest in therapeutic application of intranasal oxytocin in psychiatric disorders, but while clinical trials typically use daily dosing protocols it has not been established whether this is optimal or if there are moderating influences of oxytocin receptor genotype.\n\nMethodsIn a randomized, placebo-controlled pre-registered trial on 138 adult male subjects we investigated effects of single and repeated (24IU daily versus alternate days for 5 days) doses of oxytocin on two neural biomarkers (attenuated amygdala fear reactivity and increased intrinsic amygdala-prefrontal functional connectivity) and modulating effects of oxytocin receptor polymorphisms rs53576 and rs2254298 strongly associated with autism.\n\nResultsFindings confirmed that after a single dose, amygdala responses to fear faces were reduced and its resting state connectivity with medial frontal cortex increased. Suppression of amygdala responses to fear faces was restricted to AA homozygotes of rs53576 and A+ carriers of rs2254298, whereas resting state effects were not genotype-dependent. Importantly, amygdala responses to fear faces were absent after daily oxytocin treatment but maintained after treatment every other day with infrequent dosing additionally resulting in reduced behavioral ratings of emotional arousal and intensity after 5 days. In contrast, oxytocin effects on intrinsic amygdala-prefrontal coupling were similar following daily or infrequent dose protocols after 5 days.\n\nConclusionsOverall, results suggest that infrequent rather than daily doses of oxytocin may be more effective therapeutically and that its actions in reducing amygdala responses to fear are strongly genotype-dependent.\n\nThe study was pre-registered at Clinical Trials.gov (NCT03610919).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/469015",
    "title": "A Draft Genome and High-Density Genetic Mapof European Hazelnut (Corylus avellana L.)",
    "authors": "Rowley, E. R.; VanBuren, R.; Bryant, D. W.; Priest, H. D.; Mehlenbacher, S. A.; Mockler, T. C.",
    "author_corresponding": "Todd C Mockler",
    "author_corresponding_institution": "Donald Danforth Plant Science Center",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/469015.source.xml",
    "abstract": "European hazelnut (Corylus avellana L.) is of global agricultural and economic significance, with genetic diversity existing in hundreds of accessions. Breeding efforts have focused on maximizing nut yield and quality and reducing susceptibility to diseases such as Eastern filbert blight (EFB). Here we present the first sequenced genome among the order Fagales, the EFB-resistant diploid hazelnut accession  Jefferson (OSU 703.007). We assembled the highly heterozygous hazelnut genome using an Illumina only approach and the final assembly has a scaffold N50 of 21.5kb. We captured approximately 91 percent (345 Mb) of the flow-cytometry-determined genome size and identified 34,910 putative gene loci. In addition, we identified over 2 million polymorphisms across seven diverse hazelnut accessions and characterized t heir effect on coding sequences. We produced t wo high-density genetic maps with 3,209 markers from an F1 hazelnut population, representing a five-fold increase in marker density over previous maps. These genomic resources will aide in the discovery of molecular markers linked to genes of interest for hazelnut breeding efforts, and are available to the community at https://www.cavellanagenomeportal.com/.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493502",
    "title": "Mechanistic insights into the evolution of DUF26-containing proteins in land plants",
    "authors": "Vaattovaara, A.; Brandt, B.; Rajaraman, S.; Safronov, O.; Veidenberg, A.; Luklova, M.; Kangasjärvi, J.; Löytynoja, A.; Hothorn, M.; Salojärvi, J.; Wrzaczek, M.",
    "author_corresponding": "Michael  Wrzaczek",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493502.source.xml",
    "abstract": "Large protein families are a prominent feature of plant genomes and their size variation is a key element for adaptation in plants. Here we infer the evolutionary history of a representative protein family, the DOMAIN OF UNKNOWN FUNCTION (DUF) 26-containing proteins. The DUF26 first appeared in secreted proteins. Domain duplications and rearrangements led to the emergence of CYSTEINE-RICH RECEPTOR-LIKE PROTEIN KINASES (CRKs) and PLASMODESMATA-LOCALIZED PROTEINS (PDLPs). While the DUF26 itself is specific to land plants, structural analyses of Arabidopsis PDLP5 and PDLP8 ectodomains revealed strong similarity to fungal lectins. Therefore, we propose that DUF26-containing proteins constitute a novel group of plant carbohydrate-binding proteins. Following their appearance, CRKs expanded both through tandem duplications and preferential retention of duplicates in whole genome duplication events, whereas PDLPs evolved according to the dosage balance hypothesis. Based on our findings, we suggest that the main mechanism of expansion in new gene families is small-scale duplication, whereas genome fractionation and genetic drift after whole genome multiplications drive families towards dosage balance.",
    "published": "10.1038/s42003-019-0306-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493247",
    "title": "Upregulation of photosynthetic capacity and thylakoid membrane protein enhanced tolerance to heat stress in wucai (Brassica campestris L.)",
    "authors": "Yujie, Y.; Lingyun, Y.; Jie, W.; Mengru, Z.; Yun, D.; Shilei, X.; Shidong, Z.; Jinfeng, H.; Guohu, C.; Wang, C.",
    "author_corresponding": "Chenggang  Wang",
    "author_corresponding_institution": "Anhui Agricultural University",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493247.source.xml",
    "abstract": "The hot climate of southern China from late summer to early fall is one of the major factors limiting the yield and quality of wucai (Brassica campestris L.). Under high temperature stress, heat-tolerant cultivars presented moderate injury to the photosynthesic apparatus, less inhibition of photochemical activity, better osmotic adjustment and antioxidant defences capacity compared to heat-sensitive cultivars. To study the effects of high temperature on the growth and development of wucai, plants of WS-1 (heat-tolerant) and WS-6 (heat-sensitive) were exposed to four heat stress treatments in growth chambers for 3 days. Chloroplasts of two cultivars evaluated for photosynthetic characteristics, fatty acid composition and differentially expressed proteins of thylakoid membrane. The chlorophyll (Chl) content was markedly reduced by heat stress, inhibiting photochemical activity. However, larger decreases in growth and photosynthetic parameters [net photosynthetic rate (PN), stomatal conductance (GS), intercellular CO2 concentration (Ci), and leaf transpiration rate (E)] occurred under heat stress in WS-6, compared with WS-1. In addition, WS-6 showed an obviouse K point in O-J-I-P steps under extremely high temperature, which indicated OEC had been damaged. WS-1 showed higher of maximum quantum yield of primary PSII photochemistry (FV/FM), number of active reaction centres per cross section of PSII (RC/CSM), average absorbed photon flux per cross section of PSII (ABS/CSM), maximum trapped exciton flux per cross section of PSII (TR0/CSM), electron transport flux from QA to QB per cross section of PSII (ET0/ CSM) and performance index on absorption basis (PIABS) which indicated greater heat stability in terms of PSII function under higher temperature. Compared to WS-6, WS-1 showed higher membrane stability and photochemical efficiency, and greater increase of saturated fatty acids (SFA), especially palmitic acid under heat stress. WS-1 had higher recovery rate compared to WS-6 after 41{degrees}C heat stress treatment. Additionally, two-dimensional blue native/SDS-PAGE analysis of chloroplast was carried out to compare the differentially expressed proteins between two cultivars. We obtained seven major protein complexes included supercomplexes, PSI-LHCII/PSII monomer, PSII monomer, CP43 less PSII/ATP synthase, LHCII trimer, LHCII monomer and ATP synthase after first dimentional seperation in both cultivars after the first dimensional separation. Then ten differential membrane proteins included light-harvesting Chl a/b-binding (LHC) protein, ATP synthase subunit alpha, ATP synthase subunit beta, photosystem I P700 chlorophyll a apoprotein A2, photosystem II CP43 reaction center protein, photosystem II D2 protein and photosystem II\\n\\nOS have been found between WS-1 and WS-6. These differentially proteins in cellular membranes could contribute to the differential level of heat tolerance between two wucai cultivars. Our results demonstrated that the heat-tolerant cultivar WS-1 had a greater capacity for photosynthesis and membrane stability by upregulating proteins abundance including light harvesting (light-harvesting Chl a/b-binding protein), energy metabolism (ATPase), and proteins of PSII reaction center (D2, CP43) under heat stress.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493841",
    "title": "Mechanical and kinetic factors drive sorting of F-actin crosslinkers on bundles",
    "authors": "Freedman, S. L.; Suarez, C.; Winkelman, J. D.; Kovar, D. R.; Voth, G. A.; Dinner, A. R.; Hocky, G. M.",
    "author_corresponding": "Glen M Hocky",
    "author_corresponding_institution": "New York University",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493841.source.xml",
    "abstract": "In cells, actin binding proteins (ABPs) sort to different regions in order to establish F-actin networks with diverse functions, including filopodia used for cell migration, or contractile rings required for cell division. Recent experimental work uncovered a passive mechanism that may facilitate spatial localization of ABPs: binding of a short crosslinker protein to two actin filaments promotes the binding of other short crosslinkers and inhibits the binding of longer crosslinkers (and vice versa). We hypothesize this sorting arises because F-actin is semiflexible and cannot bend over short distances. We develop a mathematical theory and a kinetic Monte Carlo simulation encompassing the most important physical parameters for this process, and use simulations of a coarse-grained but molecularly explicit model to characterize and test our predictions about the interplay of mechanical and kinetic parameters. Our theory and data predict an explicit dependence of crosslinker separation on bundle polymerization rate. We perform experiments that confirm a dependence on polymerization rate, but in an unanticipated non-monotonic manner. We use simulations to show that this non-monotonic behavior can arise in situations where crosslinkers have equal bundling affinity at equilibrium, but differing microscopic binding rates to filaments. This dependence of sorting on actin polymerization rate is a non-equilibrium effect, qualitatively similar to non-equilibrium domain formation in materials growth. Thus our results reveal an avenue by which cells can organize molecular material to drive biological processes, and can also guide the choice and design of crosslinkers for engineered protein-based materials.",
    "published": "10.1073/pnas.1820814116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/482547",
    "title": "A multiparametric, quantitative and high-throughput assay to quantify the influence of target size on phagocytic uptake",
    "authors": "Montel, L.; Pinon, L.; Fattaccioli, J.",
    "author_corresponding": "Jacques  Fattaccioli",
    "author_corresponding_institution": "PASTEUR, Département de Chimie, École Normale Supérieure",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/482547.source.xml",
    "abstract": "Phagocytosis by macrophages represents a fundamental process essential for both immunity and tissue homeostasis. It consists in the uptake of pathogenic or cellular targets larger than 0.5m. For the biggest particles, the phagocytic process involves a massive reorganization of membrane and actin cytoskeleton as well as an important intracellular deformation, all in a matter of minutes. The study of the role of the size of objects in their phagocytosis has lead to contradictory results in the last decades.\\n\\nWe designed a method using confocal microscopy, automated image analysis and databases for fast quantitative analysis of phagocytosis assays. It yields comprehensive data on the cells and targets geometric and fluorescence intensity parameters, automatically discriminates internalized from external targets, and stores the relationship between a cell and the targets it has engulfed. We used two types of targets, solid polystyrene beads and liquid lipid droplets, to investigate the influence of size on the phagocytic uptake of macrophages. The method made it possible, not only to perform phagocytic assays with functionalized droplets and beads of different sizes, but to use polydisperse particles to further our understanding of the role of size in phagocytosis.\\n\\nThe use of monodisperse and polydisperse objects shows that while smaller monodisperse objects are internalized in greater numbers, objects of different sizes presented simultaneously are internalized without preferred size. Throughout results, the total surface engulfed by the cell appeared to be the main factor limiting the uptake of particles, regardless of their nature or size. A meta-analysis of the literature reveals that this dependence in surface is consistently conserved throughout cell types, targets nature or activated receptors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493163",
    "title": "Systemic loss of Sarm1 is glioprotective after neurotrauma",
    "authors": "Lopez-Schier, H.; Tian, W.; Asgharsharghi, A.; Valera, G.; Czopka, T.; Haehnel-Taguchi, M.",
    "author_corresponding": "Hernan  Lopez-Schier",
    "author_corresponding_institution": "Helmholtz Zentrum Muenchen",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493163.source.xml",
    "abstract": "The obligate pro-degenerative protein Sarm1 is essential for Wallerian axon degeneration. Inhibition of Sarm1 has been proposed as a promising neuroprotective strategy with clinical relevance. Yet, the conditions that will most benefit from inhibiting Sarm1 remain undefined. Here we use genetics and pharmacology in zebrafish to show that systemic elimination of Sarm1 is glioprotective. Loss of Sarm1 does not affect macrophage recruitment to the wound microenvironment, focal injury resolution, or nerve repair. Unexpectedly, Sarm1 deficiency increases Schwann-cell resistance to toxicity by diverse chemotherapeutic agents after neuronal injury. Yet, synthetic degradation of Sarm1-deficient severed axons reversed this effect, suggesting that glioprotection is non-cell-autonomous. These findings anticipate that interventions aimed at inhibiting Sarm1 can counter heightened glial vulnerability to chemical stressors and may be an effective strategy to reduce chronic consequences of neurotrauma.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493056",
    "title": "Tissue-specific dysregulation of mitochondrial respiratory capacity and coupling control in colon-26 tumor-induced cachexia",
    "authors": "Khamoui, A. V.; Halle, J. L.; Pena, G. S.; Paez, H. G.; Rossiter, H. B.; Visavadiya, N. P.; Whitehurst, M. A.",
    "author_corresponding": "Andy V Khamoui",
    "author_corresponding_institution": "Florida Atlantic University",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493056.source.xml",
    "abstract": "In addition to skeletal muscle dysfunction, recent frameworks describe cancer cachexia as a systemic disease involving remodeling of non-muscle organs such as adipose and liver. Impairment of mitochondrial function is associated with multiple diseases. The tissue-specific control of mitochondrial function in cancer cachexia is not well-defined. This study determined mitochondrial respiratory capacity and coupling control of skeletal muscle, white adipose tissue (WAT), and liver in colon-26 (C26) tumor-induced cachexia. Tissues were collected from PBS-injected weight-stable mice, C26 mice that were weight-stable, and C26 mice with moderate (10% weight loss) and severe cachexia (20% weight loss). WAT showed high non-phosphorylating LEAK respiration and reduced respiratory control ratio (RCR, index of OXPHOS coupling efficiency) during the induction of cachexia. Liver RCR decreased early due to cancer, and further declined with severe cachexia, where Ant2 but not Ucp2 expression was increased. Ant2 also related inversely with RCR in the liver (r=-0.547, p<0.01), suggesting a role for Ant2 in uncoupling of liver OXPHOS. Increased liver cardiolipin occurred during moderate cachexia and remained elevated in severe cachexia, suggesting this early event may also contribute to uncoupling. Impaired skeletal muscle mitochondrial respiration occurred predominantly in severe cachexia. These findings suggest that mitochondrial function is subject to tissue-specific control during cancer cachexia, whereby remodeling in WAT and liver arise early and could contribute to altered energy balance, followed by impaired skeletal muscle respiration. We highlight an underrecognized role of liver mitochondria in cancer cachexia, and suggest mitochondrial function of multiple tissues to be targets for therapeutic intervention.",
    "published": "10.1152/ajpregu.00028.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493114",
    "title": "Focal adhesion-generated cues in extracellular matrix regulate cell migration by local induction of clathrin-coated plaques",
    "authors": "Bucher, D.; Mukenhirn, M.; Sochacki, K. A.; Saharuka, V.; Huck, C.; Zambarda, C.; Taraska, j.; Cavalcanti-Adam, E. A.; Boulant, S.",
    "author_corresponding": "Steeve  Boulant",
    "author_corresponding_institution": "University Hospital Heidelberg, Germany",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493114.source.xml",
    "abstract": "Clathrin is a unique scaffold protein, which forms polyhedral lattices with flat and curved morphology. The function of curved clathrin-coated pits in forming endocytic structures is well studied. On the contrary, the role of large flat clathrin arrays, called clathrin-coated plaques, remains ambiguous. Previous studies suggested an involvement of plaques in cell adhesion. However, the molecular origin leading to their formation and their precise functions remain to be determined. Here, we study the origin and function of clathrin-coated plaques during cell migration. We revealed that plaque formation is intimately linked to extracellular matrix (ECM) modification by focal adhesions (FAs). We show that in migrating cells, FAs digest the ECM creating extracellular topographical cues that dictate the future location of clathrin-coated plaques. We identify Eps15 and Eps15R as key regulators for the formation of clathrin-coated plaques at locally remodelled ECM sites. Using a genetic silencing approach to abrogate plaque formation and 3D-micropatterns to spatially control the location of clathrin-coated plaques, we could directly correlate cell migration directionality with the formation of clathrin-coated plaques and their ability to recognize extracellular topographical cues. We here define the molecular mechanism regulating the functional interplay between FAs and plaques and propose that clathrin-coated plaques act as regulators of cell migration promoting contact guidance-mediated collective migration in a cell-to-cell contact independent manner.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/486084",
    "title": "Human Genes Escaping X-inactivation Revealed by Single Cell Expression Data",
    "authors": "Wainer Katsir, K.; Linial, M.",
    "author_corresponding": "Michal  Linial",
    "author_corresponding_institution": "The Hebrew University of Jerusalem",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/486084.source.xml",
    "abstract": "BackgroundIn mammals, sex chromosomes pose an inherent imbalance of gene expression between sexes. In each female somatic cell, random inactivation of one of the X-chromosomes restores this balance. While most genes from the inactivated X-chromosome are silenced, 15-25% are known to escape X-inactivation (termed escapees). The expression levels of these genes are attributed to sex-dependent phenotypic variability.\\n\\nResultsWe used single-cell RNA-Seq to detect escapees in somatic cells. As only one X-chromosome is inactivated in each cell, the origin of expression from the active or inactive chromosome can be determined from the variation of sequenced RNAs. We analyzed primary, healthy fibroblasts (n=104), and clonal lymphoblasts with sequenced parental genomes (n=25) by measuring the degree of allelic-specific expression (ASE) from heterozygous sites. We identified 24 and 49 candidate escapees, at varying degree of confidence, from the fibroblast and lymphoblast transcriptomes, respectively. We critically test the validity of escapee annotations by comparing our findings with a large collection of independent studies. We find that most genes (66%) from the unified set were previously reported as escapees. Furthermore, out of the overlooked escapees, 11 are long noncoding RNA (lncRNAs).\\n\\nConclusionsX-chromosome inactivation and escaping from it are robust, permanent phenomena that are best studies at a single-cell resolution. The cumulative information from individual cells increases the potential of identifying escapees. Moreover, despite the use of a limited number of cells, clonal cells (i.e., same X-chromosomes are coordinately inhibited) with genomic phasing are valuable for detecting escapees at high confidence. Generalizing the method to uncharacterized genomic loci resulted in lncRNAs escapees which account for 20% of the listed candidates. By confirming genes as escapees and propose others as candidates from two different cell types, we contribute to the cumulative knowledge and reliability of human escapees.",
    "published": "10.1186/s12864-019-5507-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493098",
    "title": "The Antiviral Protein Viperin Enhances The Host Interferon Response Following STING Activation",
    "authors": "Crosse, K.; Monson, E.; Smith, M.; Tseng, Y.-Y.; Van der Hoek, K.; Revill, P.; Tscharke, D.; Beard, M.; Helbig, K.",
    "author_corresponding": "Karla J. Helbig",
    "author_corresponding_institution": "Department of Physiology, Anatomy and Microbiology, La Trobe University, Bundoora, VIC, Australia",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493098.source.xml",
    "abstract": "Viperin is an interferon-inducible protein that is pivotal for eliciting an effective immune response against an array of diverse viral pathogens. Here we describe a mechanism of viperins broad antiviral activity by demonstrating the proteins ability to synergistically enhance the innate immune dsDNA signalling pathway to limit viral infection. Viperin co-localised with the key signalling molecules of the innate immune dsDNA sensing pathway, STING and TBK1; binding directly to STING and inducing enhanced K63-linked polyubiquitination of TBK1. Subsequent analysis identified viperins necessity to bind the cytosolic iron-sulphur assembly component 2A, to prolong its enhancement of the type-I interferon response to aberrant dsDNA. Here we show that viperin facilitates the formation of a signalling enhanceosome, to coordinate efficient signal transduction following activation of the dsDNA signalling pathway; which results in an enhanced antiviral state. We also provide evidence for viperins radical SAM enzymatic activity to self-limit its immunomodulatory functions. This data further defines viperins role as a positive regulator of innate immune signalling, offering a mechanism of viperins broad antiviral capacity.",
    "published": "10.1111/imcb.12420",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493197",
    "title": "The Dot/Icm-translocated effector LegC4 potentiates cytokine-mediated restriction of Legionella within accidental hosts.",
    "authors": "Ngwaga, T.; Hydock, A. J.; Ganesan, S.; Shames, S. R.",
    "author_corresponding": "Stephanie Rochelle  Shames",
    "author_corresponding_institution": "Kansas State University",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493197.source.xml",
    "abstract": "Legionella pneumophila is ubiquitous in freshwater environments where it replicates within unicellular protozoa. However, L. pneumophila is also an accidental human pathogen that can cause Legionnaires Disease in immunocompromised individuals by uncontrolled replication within alveolar macrophages. To replicate within eukaryotic phagocytes, L. pneumophila utilizes a Dot/Icm type IV secretion system to translocate a large arsenal of over 300 effector proteins directly into host cells. In mammals, translocated effectors contribute to innate immune restriction of L. pneumophila. We found previously that the effector LegC4 is important for L. pneumophila replication within a natural host protist but is deleterious to replication in a mouse model of Legionnaires Disease. In the present study, we used cultured mouse primary macrophages to investigate how LegC4 attenuates L. pneumophila replication. We found that LegC4 enhanced restriction of L. pneumophila replication within macrophages activated with tumor necrosis factor (TNF) or interferon (IFN)-{gamma}. Specifically, TNF-mediated signaling was required for LegC4-mediated attenuation of L. pneumophila replication within macrophages. In addition, expression of legC4 was sufficient to restrict L. longbeachae replication within TNF- or IFN-{gamma}-activated macrophages. Thus, this study demonstrates that LegC4 contributes to L. pneumophila clearance from healthy hosts by potentiating cytokine-mediated host defense mechanisms.\\n\\nImportanceLegionella are natural pathogens of protozoa and accidental pathogens of humans. Innate immunity in healthy individuals effectively controls Legionella infection due in part to rapid and robust production of pro-inflammatory cytokines resulting from detection of Dot/Icm-translocated substrates, including effectors. Here, we demonstrate that the effector LegC4 enhances pro-inflammatory host restriction of Legionella from macrophages. These data suggest that LegC4 may augment pro-inflammatory signaling or antimicrobial activity of macrophages, a function that has not previously been observed for another bacterial effector. Further insight into LegC4 function will likely reveal novel mechanisms to enhance immunity against pathogens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493205",
    "title": "A genome-wide haploid genetic screen for essential factors in vaccinia virus infection identifies TMED10 as regulator of macropinocytosis",
    "authors": "Luteijn, R. D.; van Diemen, F. R.; Blomen, V. A.; Boer, I. G.; Manikam Sadasivam, S.; van Kuppevelt, T.; Drexler, I.; Brummelkamp, T. R.; Lebbink, R. J.; Wiertz, E. J.",
    "author_corresponding": "Emmanuel JHJ  Wiertz",
    "author_corresponding_institution": "University Medical Center Utrecht",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493205.source.xml",
    "abstract": "Vaccinia virus is a promising viral vaccine and gene delivery candidate, and has historically been used as a model to study poxvirus-host cell interactions. We employed a genome-wide insertional mutagenesis approach in human haploid cells to identify host factors crucial for vaccinia virus infection. A library of mutagenized HAP1 cells was exposed to Modified Vaccinia Virus Ankara (MVA). Deep-sequencing analysis of virus-resistant cells identified host factors involved in heparan sulfate synthesis, Golgi organization, and vesicular protein trafficking. We validated EXT1, TM9SF2 and TMED10 (TMP21/p23/p24{delta}) as important host factors for vaccinia virus infection. The critical role of EXT1 in heparan sulfate synthesis and vaccinia virus infection was confirmed. TM9SF2 was validated as a player mediating heparan sulfate expression, explaining its contribution to vaccinia virus infection. In addition, TMED10 was found to be crucial for virus-induced plasma membrane blebbing and phosphatidylserine-induced macropinocytosis, suggesting that TMED10 regulates actin cytoskeleton remodelling necessary for virus infection.\\n\\nImportancePoxviruses are large DNA viruses that can infect a wide range of host species. A number of these viruses are clinically important to humans, including variola virus (smallpox) and vaccinia virus. Since the eradication of smallpox, zoonotic infections with monkeypox virus and cowpox virus are emerging. Additionally, poxviruses can be engineered to specifically target cancer cells, and are used as vaccine vector against tuberculosis, influenza, and coronaviruses.\\n\\nPoxviruses rely on host factors for most stages of their life cycle, including attachment to the cell and entry. These host factors are crucial for virus infectivity and host cell tropism. We used a genome-wide knock-out library of host cells to identify host factors necessary for vaccinia virus infection. We confirm a dominant role for heparin sulfate in mediating virus attachment. Additionally, we show that TMED10, previously not implicated in virus infections, modulates the host cell membrane to facilitate virus uptake.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493296",
    "title": "The telomeric Cdc13-Stn1-Ten1 complex regulates RNA polymerase II transcription",
    "authors": "Calvo, O.; Grandin, N.; Jordan-Pla, A.; Minambres, E.; Gonzalez-Polo, N.; Perez-Ortin, J. E.; Charbonneau, M.",
    "author_corresponding": "Michel  Charbonneau",
    "author_corresponding_institution": "CNRS/University Clermont Auvergne",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493296.source.xml",
    "abstract": "Specialized telomeric proteins have an essential role in maintaining genome stability through chromosome end protection and telomere length regulation. In the yeast Saccharomyces cerevisiae, the evolutionary conserved CST complex, composed of the Cdc13, Stn1 and Ten1 proteins, largely contributes to these functions. Here, we report the existence of genetic interactions between TEN1 and several genes coding for transcription regulators. Molecular assays confirmed this novel function of Ten1 and further established that it regulates the occupancies of RNA polymerase II and the Spt5 elongation factor within transcribed genes. Since Ten1, but also Cdc13 and Stn1, were found to physically associate with Spt5, we propose that Spt5 represents the target of CST in transcription regulation. Moreover, CST physically associates with Hmo1, previously shown to mediate the architecture of S phase-transcribed genes. The fact that, genome-wide, the promoters of genes down-regulated in the ten1-31 mutant are prefentially bound by Hmo1, leads us to propose a potential role for CST in synchronizing transcription with replication fork progression following head-on collisions.",
    "published": "10.1093/nar/gkz279",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493015",
    "title": "Gamblers: an Antibiotic-induced Evolvable Cell Subpopulation Differentiated by Reactive-oxygen-induced General Stress Response",
    "authors": "Pribis, J. P.; Garcia-Villada, L.; Zhai, Y.; Lewin-Epstein, O.; Wang, A.; Liu, J.; Xia, J.; Mei, Q.; Fitzgerald, D. M.; Bos, J.; Austin, R.; Herman, C.; Bates, D.; Hadany, L.; Hastings, P. J.; Rosenberg, S. M.",
    "author_corresponding": "Susan M Rosenberg",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493015.source.xml",
    "abstract": "Antibiotics can induce mutations that cause antibiotic resistance. Yet, despite their importance, mechanisms of antibiotic-promoted mutagenesis remain elusive. We report that the fluoroquinolone antibiotic ciprofloxacin (cipro) induces mutations that cause drug resistance by triggering differentiation of a mutant-generating cell subpopulation, using reactive oxygen species (ROS) to signal the sigma-S ({sigma}S) general-stress response. Cipro-generated DNA breaks activate the SOS DNA-damage response and error-prone DNA polymerases in all cells. However, mutagenesis is restricted to a cell subpopulation in which electron transfer and SOS induce ROS, which activate the {sigma}S response, allowing mutagenesis during DNA-break repair. When sorted, this small {sigma}S-response-\\\"on\\\" subpopulation produces most antibiotic cross-resistant mutants. An FDA-approved drug prevents {sigma}S induction specifically inhibiting antibiotic-promoted mutagenesis. Furthermore, SOS-inhibited cell division, causing multi-chromosome cells, is required for mutagenesis. The data support a model in which within-cell chromosome cooperation together with development of a \\\"gambler\\\" cell subpopulation promote resistance evolution without risking most cells.",
    "published": "10.1016/j.molcel.2019.02.037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/492959",
    "title": "Actomyosin-II facilitates long-range retrograde transport of large cargoes by controlling axonal radial contractility",
    "authors": "Wang, T.; Li, W.; Martin, S.; Papadopulos, A.; Shamsollahi, G.; Lanoue, V.; Padmanabhan, P.; Huang, H.; Yu, X.; Anggono, V.; Meunier, F.",
    "author_corresponding": "Tong  Wang",
    "author_corresponding_institution": "Queensland Brain Institute, the University of Queensland, Australia",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/492959.source.xml",
    "abstract": "Most mammalian neurons have a narrow axon, which constrains the passage of large cargoes such as autophagosomes that can be larger than the axon diameter. Radial axonal expansion must therefore occur to ensure efficient axonal trafficking. In this study we consistently find that the trafficking speed of various large axonal cargoes is significantly slower than that of small ones, and reveal that the transit of diverse-sized cargoes causes an acute, albeit transient axonal radial expansion, which is immediately restored by constitutive contractility. Using live super-resolution microscopy, we demonstrate that actomyosin-II controls axonal radial contractility and local expansion, and that NM-II filaments associate with periodic F-actin rings via their head domains. Pharmacological inhibition of NM-II activity, significantly increases axon diameter by detaching the NM-II from F-actin, and impacts the trafficking speed, directionality, and overall efficiency of long-range retrograde trafficking. Consequently, prolonged disruption of NM-II activity leads to disruption of periodic actin rings and formation of focal axonal swellings, a hallmark of axonal degeneration.\\n\\nSummaryAxonal radial contractility and local expansion control the retrograde trafficking of large cargoes. The periodic actomyosin-II network comprises of NM-II filaments and F-actin rings. Loss of actomyosin-II-mediated radial contractility causes defects in axonal trafficking and stability, leading to degeneration.",
    "published": "10.1083/jcb.201902001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493106",
    "title": "Interaction specificity of clustered protocadherins inferred from sequence covariation and structural analysis",
    "authors": "Nicoludis, J. M.; Green, A.; Walujkar, S.; May, E.; Sotomayor, M.; Marks, D.; Gaudet, R.",
    "author_corresponding": "Rachelle  Gaudet",
    "author_corresponding_institution": "Harvard University",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493106.source.xml",
    "abstract": "Clustered protocadherins are a large family of paralogous proteins that play important roles in neuronal development. The more than 50 clustered protocadherin isoforms have remarkable homophilic specificity for interactions between cellular surfaces that is controlled by a large antiparallel dimer interface formed by the first four extracellular cadherin (EC) domains. To understand how specificity is achieved between the numerous paralogs, we used a combination of structural and computational approaches. Molecular dynamics simulations revealed that individual EC interactions are weak and go through binding and unbinding events, but together they form a stable complex through polyvalency. Using sequence coevolution, we generated a statistical model of interaction energy for the clustered protocadherin family that measures the contributions of all amino acid pairs in the interface. Our interaction energy model assesses specificity for all possible pairs of isoforms, recapitulating known pairings and predicting the effects of experimental changes in isoform specificity that are consistent with literature results. Our results show that sequence coevolution can be used to understand specificity determinants in a protein family and prioritize interface amino acid substitutions to reprogram specific protein-protein interactions.",
    "published": "10.1073/pnas.1821063116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493023",
    "title": "Evolutionary games with environmental feedbacks",
    "authors": "Tilman, A. R.; Akcay, E.; Plotkin, J.",
    "author_corresponding": "Andrew R Tilman",
    "author_corresponding_institution": "Department of Biology, University of Pennsylvania",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493023.source.xml",
    "abstract": "Strategic interactions form the basis for evolutionary game theory and often occur in dynamic environments. The various strategies employed in a population may alter the quality or state of the environment, which may in turn feedback to change the incentive structure of strategic interactions. This type of feedback is common in social-ecological systems, evolutionary-ecological systems, and even psychological-economic systems - where the state of the environment alters the dynamics of competing types, and vice versa. Here we develop a framework of \\\"eco-evolutionary game theory\\\" that permits the study of joint strategic and environmental dynamics, with feedbacks. We consider environments governed either by a renewable resource (e.g. common-pool harvesting) or a decaying resource (e.g. pollution byproducts). We show that the dynamics of strategies and the environment depend, crucially, on the incentives for individuals to lead or follow behavioral changes, and on the relative speed of environmental versus strategic change. Our analysis unites dynamical phenomena that occur in settings as diverse as human decision-making, plant nutrient acquisition, and resource harvesting. We discuss the implication of our results for fields ranging from ecology to economics.",
    "published": "10.1038/s41467-020-14531-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493213",
    "title": "Enteric Pathogen Diversity in Infant Foods in Low-income Neighborhoods Of Kisumu, Kenya",
    "authors": "Tsai, K.; Simiyu, S.; Mumma, J.; Aseyo, R. E.; Cumming, O.; Dreibelbis, R.; Baker, K.",
    "author_corresponding": "Kelly  Baker",
    "author_corresponding_institution": "University of Iowa",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493213.source.xml",
    "abstract": "Pediatric diarrheal disease remains the 2nd most common cause of preventable illness and death among children under the age of five, especially in Low and Middle-Income Countries (LMICs). However, there is limited information regarding the role of food in pathogen transmission due to measuring infant food contaminations in LMICs. For this study, we examined the frequency of enteric pathogen occurrence and co-occurrence in 127 weaning infant foods in Kisumu, Kenya using a multi-pathogen rt-PCR diagnostic tool, and assessed household food hygiene risk factors for contamination. Bacterial, viral, and protozoa enteric pathogen DNA and RNA were detected in 62% of the infant weaning food samples collected, with 37% of foods containing more than one pathogen type. Multivariable generalized linear mixed model analysis indicated type of infant food best explained the presence and diversity of enteric pathogens in infant food, while most household food hygiene risk factors considered in this study were not significantly associated with pathogen contamination. Specifically, cows milk was significantly more likely to contain a pathogen (adjusted Risk Ratio=14.4; 95% Confidence Interval (CI) 1.78-116.1) and contained 2.35 more types of pathogens (adjusted Risk Ratio=2.35; 95% CI 1.67-3.29) than porridge. Our study demonstrates that infants in this low-income urban setting are frequently exposed to diarrhoeagenic pathogens in food and suggests that interventions are needed to prevent foodborne transmission of pathogens to infants.\\n\\nImportanceFood is acknowledged as an important pathway for enteric pathogen infection in young children. Yet, information on enteric pathogen contamination in food in low-and-middle income settings is lacking, especially with respect to weaning foods given to young infants. This study assessed which food-related risk factors were associated with increased presence of and diversity in twenty-seven types of enteric pathogens in a variety of foods provided to infants between three and nine months of age in a low-income neighborhood of Kisumu, Kenya. Feeding infants cow milk emerged as the most important risk factor for food contamination by one or more enteric pathogens. The results indicate public health interventions should focus on improving cow milk safety to prevent foodborne pathogen transmission to infants. However, more research is needed to determine whether infant milk contamination was caused by caregiver hygiene practices versus food contamination passed from upstream sources.",
    "published": "10.3390/ijerph16030506",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493858",
    "title": "Astrotactins 1 and 2 have similar membrane topology and mature via endoproteolytic cleavage catalyzed by signal peptidase",
    "authors": "Lara, P.; Tellgren-Roth, A.; Behesti, H.; Horn, Z.; Schiller, N.; Enquist, K.; Cammenberg, M.; Liljenström, A.; Hatten, M. E.; Von Heijne, G.; Nilsson, I.",
    "author_corresponding": "IngMarie  Nilsson",
    "author_corresponding_institution": "Stockholm University",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493858.source.xml",
    "abstract": "Astrotactins 1 and 2 (Astn1, Astn2) are membrane proteins that function in glial-guided migration, receptor trafficking and synaptic plasticity in brain, as well as in planar polarity pathways in skin. Here, we have mapped the topologies of mouse Astn1 and Astn2 in rough microsomal membranes (RMs) using glycosylation mapping and protease-protection assays, and find that Astn2 has a cleaved N-terminal signal peptide (SP), an N-terminal domain located in the lumen of the RMs (topologically equivalent to the extracellular surface in cells), two transmembrane helices (TMHs), and a large C-terminal lumenal domain. We find that Astn1 has the same topology as Astn2 but see no evidence of SP cleavage. Both Astn1 and Astn2 mature through endoproteolytic cleavage in the second TMH; importantly, we identify the endoprotease responsible for the maturation of Astn1 and Astn2 as signal peptidase. Differences in the degree of the maturation of Astn1 and Astn2 possibly contribute to the higher levels of the C-terminal domain of Astn1 detected on the CNS neuronal membranes and to the different functions of Astn1 and Astn2.",
    "published": "10.1074/jbc.ra118.007093",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493452",
    "title": "Rapid active zone remodeling consolidates presynaptic potentiation",
    "authors": "Boehme, M. A.; McCarthy, A. W.; Grasskamp, A. T.; Beuschel, C. B.; Goel, P.; Jusyte, M.; Laber, D.; Huang, S.; Rey, U.; Petzold, A. G.; Lehmann, M.; Goettfert, F.; Haghighi, P.; Hell, S. W.; Owald, D.; Dickman, D.; Sigrist, S. J.; Walter, A. M.",
    "author_corresponding": "Alexander M. Walter",
    "author_corresponding_institution": "Leibniz-Forschungsinstitut fuer Molekulare Pharmakologie",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493452.source.xml",
    "abstract": "Synaptic transmission is mediated by neurotransmitter release at presynaptic active zones (AZs) followed by postsynaptic neurotransmitter detection. Plastic changes in transmission maintain functionality during perturbations and enable memory formation. Postsynaptic plasticity targets neurotransmitter receptors, but presynaptic plasticity mechanisms directly regulating the neurotransmitter release apparatus remain largely enigmatic. Here we describe that AZs consist of nano-modular release site units and identify a molecular sequence adding more modules within minutes of plasticity induction. This requires cognate transport machinery and a discrete subset of AZ scaffold proteins. Structural remodeling is not required for the immediate potentiation of neurotransmitter release, but rather necessary to sustain this potentiation over longer timescales. Finally, mutations in Unc13 that disrupt homeostatic plasticity at the neuromuscular junction also impair shot-term memory when central neurons are targeted, suggesting that both forms of plasticity operate via Unc13. Together, while immediate synaptic potentiation capitalizes on available material, it triggers the coincident incorporation of modular release sites to consolidate stable synapse function.",
    "published": "10.1038/s41467-019-08977-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493668",
    "title": "Structural Insights into Curli Amyloid Fibrils suggest Repurposing Anti-amyloid Compounds as Anti-biofilm Agents",
    "authors": "Perov, S.; Lidor, O.; Salinas, N.; Golan, N.; Tayeb-Fligelman, E.; Willbold, D.; Landau, M.",
    "author_corresponding": "Meytal  Landau",
    "author_corresponding_institution": "Technion - Israel Institute of Technology",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493668.source.xml",
    "abstract": "Curli amyloid fibrils secreted by Enterobacteriaceae mediate host cell adhesion and contribute to biofilm formation, thereby promoting bacterial resistance to environmental stressors. Here, we present crystal structures of amyloid-forming segments from the major curlin subunit, CsgA, revealing steric zipper fibrils of tightly mated {beta}-sheets, demonstrating a structural link between curli and human pathological amyloids. We propose that these cross-{beta} segments structure the highly robust curli amyloid core. D-enantiomeric peptides, originally developed to interfere with Alzheimers disease-associated Amyloid-{beta}, inhibited CsgA fibrillation and reduced biofilm formation in Salmonella typhimurium. Moreover, CsgA fibrils cross-seeded fibrillation of Amyloid-{beta}, providing further support for the proposed structural resemblance and potential for cross-species amyloid interactions. In this study, we provide structural insights into curli formation, offer a novel strategy for disrupting amyloid-structured biofilms, and hypothesize on the formation of self-propagating prion-like species originating from a microbial source that could influence neurodegenerative diseases.\\n\\nSignificanceAtomic resolution structural insights into the biofilm-associated curli amyloid fibril secreted by Enterobacteriaceae revealed elements of fibrillar architecture conserved between bacterial and human amyloids. This inspired us to repurpose anti-amyloid drugs designed to target human pathological amyloids as a novel class of anti-biofilm agents. Moreover, the results provide a molecular basis for understanding interspecies cross-seeding of amyloids through the generation of prion-like agents by molecular mimicry. This raises concerns regarding human exposure to exogenous sources of amyloids, such as contaminated food and amyloid-secreting microbes. Overall, we provide a novel framework for investigating interspecies amyloid interactions at the molecular level and offer novel insights into mechanisms which may underlie the evolutionary and etiological relationships between the human and microbial amylomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493304",
    "title": "General characterization of regeneration in Aeolosoma viride",
    "authors": "Chen, C.-P.; Fok, S. K.-W.; Hsieh, Y.-W.; Chen, C.-Y.; Hsu, F.-M.; Chen, J.-H.",
    "author_corresponding": "Jiun-Hong  Chen",
    "author_corresponding_institution": "National Taiwan Univeraity",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/493304.source.xml",
    "abstract": "Regeneration has long attracted scientists for its potential to restore lost, damaged or aged tissues and organs. A wide range of studies have conducted on different model organisms on both cellular and molecular levels. Current evidences suggest that a variety of regenerative strategies are developed and used by different species, and their regenerative strategies are highly correlated to their reproductive methods. Our present work focused on the freshwater annelid Aeolosoma viride, which reproduces by paratonic fission and is capable of complete regeneration. We found out that A. viride can regenerate both anterior and posterior end, even with only 3 segments remained. This process is characterized by epimorphosis that involves large amount of cell proliferation which drives the formation of blastema. Cell proliferation and regeneration successful ratio were significantly decreased when treated with microtubule inhibitor taxol or Avi-tubulin dsRNA, which confirmed that cell proliferation served as a key event during regeneration. Together, our data described the regenerative processes of A. viride, which includes high level of cell proliferation and the formation of blastema. Furthermore, our findings demonstrated A. viride as a potential model for the study of regeneration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/494195",
    "title": "Resistance to Diet Induced Obesity in the Apolipoprotein E Deficient Mouse is Associated with an Attenuated Transcriptional Response in Visceral Fat",
    "authors": "Fitzgibbons, T. P.; Kelly, M.; Kim, J. K.; Czech, M. P.",
    "author_corresponding": "Timothy P Fitzgibbons",
    "author_corresponding_institution": "UMASS Medical School",
    "date": "2018-12-11",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/494195.source.xml",
    "abstract": "The apolipoprotein E knockout (EKO) mouse is a well-established model of atherosclerosis. Macrophages in the arterial intima of EKO mice serve a protective role, scavenging oxidatively modified LDL in order to protect cells from toxic free cholesterol. Recent studies have highlighted a similar role for macrophage foam cells in restraining the increased rates of lipolysis in adipose tissue of obese and fasting mice. Interestingly, EKO adipocytes have been shown to have increased rates of lipolysis in vitro. Therefore, the aim of this study was to examine how apoE deficiency might alter the transcriptional response of visceral adipose tissue (VAT) to high fat diet (HFD). EKO mice fed HFD for 24 weeks gained less fat mass and were more insulin sensitive than their wild type (WT) littermates. Metabolic cages showed that HFD EKO mice had increased post-prandial oxygen consumption and increased serum {beta}-hydroxybutyrate. DNA microarrays revealed that EKO VAT was comparatively insensitive to HFD in terms of alterations in gene expression, with only 0.1% of probe sets differentially expressed. In contrast, the VAT of WT mice had a 30 fold more extensive alteration in gene expression (3% of probes sets), characterized predominantly by increased expression of immune cell specific genes. In addition, analysis of a priori determined gene sets revealed broad down-regulation of PPAR{gamma} target and fatty acid catabolism genes in WT VAT, and increased expression of lipid storage and cholesterol synthesis genes. In comparison, expression of PPAR{gamma} target genes was not down-regulated in EKO VAT and expression of fatty acid oxidation genes was increased. In summary, we report three novel findings with regards to metabolism in the EKO mouse: 1) increased post-prandial oxygen consumption, 2) increased serum {beta} hydroxybutyrate concentrations and 3) a dramatically less robust transcriptional response to HFD in EKO VAT. These findings suggest that limiting adipocyte exposure to dietary fatty acids may be an attractive therapy for diet induced obesity, provided that compensatory mechanisms that prevent hyperlipidemia can be activated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/494252",
    "title": "A fluorescent reporter enables instantaneous measurement of cell cycle speed in live cells",
    "authors": "Eastman, A. E.; Chen, X.; Hu, X.; Hartman, A. A.; Pearlman Morales, A. M.; Yang, C.; Lu, J.; Kueh, H. Y.; Guo, S.",
    "author_corresponding": "Shangqin  Guo",
    "author_corresponding_institution": "Yale University",
    "date": "2018-12-11",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/11/494252.source.xml",
    "abstract": "Cell proliferation changes concomitantly with fate transitions during reprogramming, differentiation, regeneration, and oncogenesis. Methods to resolve cell cycle length heterogeneity in real-time are currently lacking. Here, we describe a genetically encoded fluorescent reporter that captures live cell cycle speed using a single measurement. This reporter is based on the color-changing Fluorescent Timer (FT) protein, which emits blue fluorescence when newly synthesized before maturing into a red fluorescent protein. We generated a mouse strain expressing an H2B-FT fusion reporter from a universally active locus, and demonstrate that faster-cycling cells can be distinguished from slower-cycling ones based on the intracellular fluorescence ratio between the FTs blue and red states. Using this reporter, we reveal the native cell cycle speed distributions of fresh hematopoietic cells, and demonstrate its utility in analyzing cell proliferation in solid tissues. This system is broadly applicable for dissecting functional heterogeneity associated with cell cycle dynamics in complex tissues.",
    "published": "10.1016/j.celrep.2020.107804",
    "server": "biorxiv"
  }
]