[
  {
    "doi": "10.1101/191650",
    "title": "GeTFEP: A general transfer free energy profile of transmembrane proteins",
    "authors": "Tian, W.; Naveed, H.; Lin, M.; Liang, J.",
    "author_corresponding": "Jie  Liang",
    "author_corresponding_institution": "Department of Bioengineering, University of Illinois at Chicago",
    "date": "2018-12-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/191650.source.xml",
    "abstract": "Free energy of transferring amino acid side-chains from aqueous environment into lipid bilayers, known as transfer free energy (TFE), provides important information on the thermodynamic stability of membrane proteins. In this study, we derived a TFE profile named General Transfer Free Energy Profile (GeTFEP) based on computation of the TFEs of 58 {beta}-barrel membrane proteins ({beta}MPs). The GeTFEP agrees well with experimentally measured and computationally derived TFEs. Analysis based on the GeTFEP shows that residues in different regions of the TM segments of {beta}MPs have different roles during the membrane insertion process. Results further reveal the importance of the sequence pattern of transmembrane strands in stabilizing {beta}MPs in the membrane environment. In addition, we show that GeTFEP can be used to predict the positioning and the orientation of {beta}MPs in the membrane. We also show that GeTFEP can be used to identify structurally or functionally important amino acid residue sites of {beta}MPs. Furthermore, the TM segments of -helical membrane proteins can be accurately predicted with GeTFEP, suggesting that the GeTFEP captures fundamental thermodynamic properties of amino acid residues inside membrane, and is of general applicability in studying membrane protein.",
    "published": "10.1002/pro.3763",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/273128",
    "title": "Unsupervised discovery of temporal sequences in high-dimensional datasets, with applications to neuroscience",
    "authors": "Mackevicius, E. L.; Bahle, A. H.; Williams, A. H.; Gu, S.; Denissenko, N. I.; Goldman, M. S.; Fee, M. S.",
    "author_corresponding": "Michale S Fee",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-12-23",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/273128.source.xml",
    "abstract": "Identifying low-dimensional features that describe large-scale neural recordings is a major challenge in neuroscience. Repeated temporal patterns (sequences) are thought to be a salient feature of neural dynamics, but are not succinctly captured by traditional dimensionality reduction techniques. Here we describe a software toolbox--called seqNMF--with new methods for extracting informative, non-redundant, sequences from high-dimensional neural data, testing the significance of these extracted patterns, and assessing the prevalence of sequential structure in data. We test these methods on simulated data under multiple noise conditions, and on several real neural and behavioral data sets. In hippocampal data, seqNMF identifies neural sequences that match those calculated manually by reference to behavioral events. In songbird data, seqNMF discovers neural sequences in untutored birds that lack stereotyped songs. Thus, by identifying temporal structure directly from neural data, seqNMF enables dissection of complex neural circuits without relying on temporal references from stimuli or behavioral outputs.",
    "published": "10.7554/elife.38471",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/369124",
    "title": "Tip rates, phylogenies, and diversification: what are we estimating, and how good are the estimates?",
    "authors": "Title, P. O.; Rabosky, D.",
    "author_corresponding": "Pascal O Title",
    "author_corresponding_institution": "University of Michigan",
    "date": "2018-12-23",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/369124.source.xml",
    "abstract": "O_LISpecies-specific diversification rates, or \\\"tip rates\\\", can be computed quickly from phylogenies and are widely used to study diversification rate variation in relation to geography, ecology, and phenotypes. These tip rates provide a number of theoretical and practical advantages, such as the relaxation of assumptions of rate homogeneity in trait-dependent diversification studies. However, there is substantial confusion in the literature regarding whether these metrics estimate speciation or net diversification rates. Additionally, no study has yet compared the relative performance and accuracy of tip rate metrics across simulated diversification scenarios.\\nC_LIO_LIWe compared the statistical performance of three model-free rate metrics (inverse terminal branch lengths; node density metric; DR statistic) and a model-based approach (BAMM). We applied each method to a large set of simulated phylogenies that had been generated under different diversification processes; scenarios included multi-regime time-constant and diversity-dependent trees, as well as trees where the rate of speciation evolves under a diffusion process. We summarized performance in relation to the type of rate variation, the magnitude of rate heterogeneity and rate regime size. We also compared the ability of the metrics to estimate both speciation and net diversification rates.\\nC_LIO_LIWe show decisively that model-free tip rate metrics provide a better estimate of the rate of speciation than of net diversification. Error in net diversification rate estimates increases as a function of the relative extinction rate. In contrast, error in speciation rate estimates is low and relatively insensitive to extinction. Overall, and in particular when relative extinction was high, BAMM inferred the most accurate tip rates and exhibited lower error than non-model-based approaches. DR was highly correlated with true speciation rates but exhibited high error variance, and was the best metric for very small rate regimes.\\nC_LIO_LIWe found that, of the metrics tested, DR and BAMM are the most useful metrics for studying speciation rate dynamics and trait-dependent diversification. Although BAMM was more accurate than DR overall, the two approaches have complementary strengths. Because tip rate metrics are more reliable estimators of speciation rate, we recommend that empirical studies using these metrics exercise caution when drawing biological interpretations in any situation where the distinction between speciation and net diversification is important.\\nC_LI",
    "published": "10.1111/2041-210x.13153",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/413955",
    "title": "Is faster always better? The walking speed-dependency of gait variability in bilateral vestibulopathy",
    "authors": "McCrum, C.; Lucieer, F.; van de Berg, R.; Willems, P.; Perez Fornos, A.; Guinand, N.; Karamanidis, K.; Kingma, H.; Meijer, K.",
    "author_corresponding": "Christopher  McCrum",
    "author_corresponding_institution": "Maastricht University Medical Centre+",
    "date": "2018-12-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/413955.source.xml",
    "abstract": "Study of balance and gait deficits associated with vestibulopathy is important for improving clinical care and is critical to our understanding of the vestibular contributions to gait and balance control. Previous studies report a speed-dependency of the vestibular contributions to gait, so we examined the walking speed effects on gait variability in healthy young and older adults and in adults with bilateral vestibulopathy (BVP). Forty-four people with BVP, 12 healthy young adults and 12 healthy older adults completed walking trials at 0.4m/s to 1.6m/s in 0.2m/s intervals on a dual belt, instrumented treadmill. Using a motion capture system and kinematic data, the means and coefficients of variation for step length, time, width and double support time were calculated. The BVP group also completed a video head impulse test and examinations of ocular and cervical vestibular evoked myogenic potentials and dynamic visual acuity. Walking speed significantly affected all assessed gait parameters. Step length variability at slower speeds and step width variability at faster speeds were the most distinguishing parameters between the healthy participants and people with BVP, and within people with BVP with different locomotor capacities. We observed for step width variability, specifically, an apparent persistent importance of vestibular function at increasing speeds. Gait variability was not associated with the clinical vestibular tests. Our results indicate that gait variability at multiple walking speeds has potential as an assessment tool for vestibular interventions.\\n\\nNew & NoteworthyWalking speed significantly but differentially affects gait variability in healthy adults and in adults with bilateral vestibulopathy. Gait variability at different speeds distinguishes between participants with and without bilateral vestibulopathy, but also between more and less able walkers with bilateral vestibulopathy. Specifically, for step width variability, an apparent persistent importance of vestibular function at increasing walking speeds was observed. Gait variability was generally not correlated with clinical tests of vestibular function.",
    "published": "10.1038/s41598-019-54605-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/431015",
    "title": "CRISPRa-mediated Kcna1 upregulation decreases neuronal excitability and suppresses seizures in a rodent model of temporal lobe epilepsy",
    "authors": "Colasante, G.; Qiu, Y.; Di Berardino, C.; Massimino, L.; Cornford, J.; Snowball, A.; Jones, S. P.; Giannelli, S.; Lieb, A.; Schorge, S.; Kullmann, D. M.; Broccoli, V.; Lignani, G.",
    "author_corresponding": "Gabriele  Lignani",
    "author_corresponding_institution": "UCL Institute of Neurology",
    "date": "2018-12-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/431015.source.xml",
    "abstract": "Epilepsy is a major health burden, calling for new mechanistic and therapeutic insights. CRISPR-mediated gene editing shows promise to cure genetic pathologies, although hitherto it has mostly been applied ex-vivo. Its translational potential for treating non-genetic pathologies is still unexplored. Furthermore, neurological diseases represent an important challenge for the application of CRISPR, because of the need in many cases to manipulate gene function of neurons in situ. A variant of CRISPR, CRISPRa, offers the possibility to modulate the expression of endogenous genes by directly targeting their promoters. We asked if this strategy can effectively treat acquired focal epilepsy, focusing on ion channels because their manipulation is known be effective in changing network hyperactivity and hypersynchronisation. We applied a doxycycline-inducible CRISPRa technology to increase the expression of the potassium channel gene Kcna1 (encoding Kv1.1) in mouse hippocampal excitatory neurons. CRISPRa-mediated Kv1.1 upregulation led to a substantial decrease in neuronal excitability. Continuous video-EEG telemetry showed that AAV9-mediated delivery of CRISPRa, upon doxycycline administration, decreased spontaneous generalized tonic-clonic seizures in a model of temporal lobe epilepsy, and rescued cognitive impairment and transcriptomic alterations associated with chronic epilepsy. The focal treatment minimizes concerns about off-target effects in other organs and brain areas. This study provides the proof of principle for a translational CRISPR-based approach to treat neurological diseases characterized by abnormal circuit excitability.",
    "published": "10.1093/brain/awaa045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/440164",
    "title": "Dissecting the dynamics of signaling events in the BMP, WNT, and NODAL cascade during self-organized fate patterning in human gastruloids.",
    "authors": "Chhabra, S.; Liu, L.; Goh, R.; Warmflash, A.",
    "author_corresponding": "Aryeh  Warmflash",
    "author_corresponding_institution": "Rice University",
    "date": "2018-12-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/440164.source.xml",
    "abstract": "During gastrulation, the pluripotent epiblast is patterned into the three germ layers, which form the embryo proper. This patterning requires a signaling cascade involving the BMP, WNT and NODAL pathways; however, how these pathways regulate one another in space and time to generate cell-fate patterns remains unknown. Using a human gastruloid model, we show that BMP signaling initiates a wave of WNT signaling, which, in turn, initiates a wave of NODAL signaling. While WNT propagation depends on continuous BMP activity, NODAL propagates independently of upstream signals. We further show that the duration of BMP signaling determines the position of mesodermal differentiation while WNT and NODAL synergize to achieve maximal differentiation. The waves of both WNT and NODAL signaling activity extend farther into the colony than mesodermal differentiation. Combining dynamic measurements of signaling activity with mathematical modeling revealed that the formation of signaling waves is inconsistent with WNT and NODAL forming a stable spatial pattern in signaling activities, and the final signaling state is spatially homogeneous. Thus, dynamic events in the BMP, WNT, and NODAL signaling cascade, in the absence of a signaling gradient, have the potential to mediate epiblast patterning.",
    "published": "10.1371/journal.pbio.3000498",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/478321",
    "title": "Powerful statistical method to detect disease associated genes using publicly available GWAS summary data",
    "authors": "Zhang, J.; Zhao, Z.; Guo, X.; Guo, B.; Wu, B.",
    "author_corresponding": "Baolin  Wu",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2018-12-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/478321.source.xml",
    "abstract": "Genome-wide association studies (GWAS) have thus far achieved substantial success. In the last decade a large number of common variants underlying complex diseases have been identified through GWAS. In most existing GWAS, the identified common variants are obtained by single marker based tests, that is, testing one single nucleotide polymorphisms (SNP) at a time. Generally the basic functional unit of inheritance is a gene, rather than a SNP. Thus, results from gene level association test can be more readily integrated with downstream functional and pathogenic investigation. In this paper, we propose a general gene-based p-value adaptive combination approach (GPA) which can integrate association evidence of multiple genetic variants using only GWAS summary statistics (either p-value or other test statistics). The proposed method could be used to test both continuous and binary traits through not only a single but also multiple studies, which helps overcome the limitation of existing methods that only can be applied to specific type of data. We conducted thorough simulation studies to verify that the proposed method controls type I errors well, and performs favorably compared to single-marker analysis and other existing methods. We demonstrated the utility of our proposed method through analysis of GWAS meta-analysis results for fasting glucose and lipids from the international MAGIC consortium and Global Lipids Consortium, respectively. The proposed method identified some novel traits associated genes which can improve our understanding of the mechanisms involved in {beta}-cell function, glucose homeostasis and lipids traits.",
    "published": "10.1002/gepi.22251",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/504597",
    "title": "From skylight input to behavioural output: a computational model of the insect polarised light compass",
    "authors": "Gkanias, E.; Risse, B.; Mangan, M.; Webb, B.",
    "author_corresponding": "Evripidis  Gkanias",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2018-12-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/504597.source.xml",
    "abstract": "Many insects navigate by integrating the distances and directions travelled on an outward path, allowing direct return to the starting point. Fundamental to the reliability of this process is the use of a neural compass based on external celestial cues. Here we examine how such compass information could be reliably computed by the insect brain, given realistic constraints on the sky polarisation pattern and the insect eye sensor array. By processing the degree of polarisation in different directions for different parts of the sky, our model can directly estimate the solar azimuth and also infer the confidence of the estimate. We introduce a method to correct for tilting of the sensor array, as might be caused by travel over uneven terrain. We also show that the confidence can be used to approximate the change in sun position over time, allowing the compass to remain fixed with respect to  true north during long excursions. We demonstrate that the compass is robust to disturbances and can be effectively used as input to an existing neural model of insect path integration. We discuss the plausibility of our model to be mapped to known neural circuits, and to be implemented for robot navigation.\\n\\nAuthor summaryWe propose a new hypothesis for how insects process polarised skylight to extract global orientation information that can be used for accurate path integration. Our model solves the problem of solar/anti-solar meridian ambiguity by using a biologically constrained sensor array, and includes methods to deal with tilt and time, providing a complete insect celestial compass output. We analyse the performance of the model using a realistic sky simulation and various forms of disturbances, and compare the results to both engineering approaches and biological data.",
    "published": "10.1371/journal.pcbi.1007123",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/504399",
    "title": "Geometric constraints in protein folding",
    "authors": "Molkenthin, N.; Muehle, S.; Mey, A.; Timme, M.",
    "author_corresponding": "Marc  Timme",
    "author_corresponding_institution": "Technical University of Dresden",
    "date": "2018-12-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/504399.source.xml",
    "abstract": "The intricate three-dimensional geometries of protein tertiary structures underlie protein function and emerge through a folding process from one-dimensional chains of amino acids. The exact spatial sequence and con1guration of amino acids, the biochemical environment and the temporal sequence of distinct interactions yield a complex folding process that cannot yet be easily tracked for all proteins. To gain qualitative insights into the fundamental mechanisms behind the folding dynamics and generic features of the folded structure, we propose a simple model of structure formation that takes into account only fundamental geometric constraints and otherwise assumes randomly paired connections. We find that despite its simplicity, the model results in a network ensemble consistent with key overall features of the ensemble of Protein Residue Networks we obtained from more than 1000 biological protein geometries as available through the Protein Data Base. Speci1cally, the distribution of the number of interaction neighbors a unit (amino acid) has, the scaling of the structures spatial extent with chain length, the eigenvalue spectrum and the scaling of the smallest relaxation time with chain length are all consistent between model and real proteins. These results indicate that geometric constraints alone may already account for a number of generic features of protein tertiary structures.\\n\\nAuthor summaryHow proteins fold constitutes one of the most persistent, broad, and exciting open research questions at the intersection of biology, chemistry, and physics. Which mechanisms induce a one-dimensional sequence of amino acids to form into a complex three-dimensional (3D) structure? Proteins in their active 3D structure impact most of the basic processes inside cells, including gene regulation, cell metabolism, and the creation of protein structures themselves. Yet, a general rule about which conditions lead to which speci1c 3D protein structures remains unknown to date.\\n\\nHere, we demonstrate how a simple model that takes only fundamental geometric constraints into account and otherwise assumes randomly paired connections, naturally generates an ensemble of folded structures that exhibits many of its coarse scale features consistent with those of protein residue networks resulting from tertiary structures of biological proteins. Speci1cally, we tested a set of more than 1000 biological proteins and model structures and extracted a range of ensemble properties, including the spatial extension with chain size, the distribution of the number of interacting neighbors in the folded structure, the spectrum of Laplacian eigenvalues, and the distribution of the dominant non-trivial eigenvalue. We found that all of those properties are consistent between the ensemble of biological protein residue networks and the networks emerging in a self-organized way from the simple model.\\n\\nThese results indicate that coarse ensemble properties of 3D protein structures are already induced by geometric constraints alone such that only finer scales of the folded structures of individual proteins are speci1cally controlled by the details of their amino acid sequences. Such simple models provide a new angle of analyzing protein structures at the coarse scale of ensembles and may help understand core mechanisms underlying the complex folding process.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/503995",
    "title": "Extreme selective sweeps displaced archaic admixture across the human X chromosome around 50,000 years ago",
    "authors": "Skov, L.; Macia, M. C.; Lucotte, E.; Cavassim, M. I. A.; Castellano, D.; Mailund, T.; Schierup, M. H.; Munch, K.",
    "author_corresponding": "Kasper  Munch",
    "author_corresponding_institution": "Bioinformatics Research Centre, Aarhus University, Denmark",
    "date": "2018-12-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/503995.source.xml",
    "abstract": "The X chromosome in non-African populations has less diversity and less Neanderthal introgression than expected. We analyzed X chromosome diversity across the globe and discovered seventeen chromosomal regions, where haplotypes of several hundred kilobases have recently reached high frequencies in non-African populations only. The selective sweeps must have occurred more than 45,000 years ago because the ancient Ust-Ishim male also carries its expected proportion of these haplotypes. Surprisingly, the swept haplotypes are entirely devoid of Neanderthal introgression, which implies that a population without Neanderthal admixture contributed the swept haplotypes. It also implies that the sweeps must have happened after the main interbreeding event with Neanderthals about 55,000 BP. These swept haplotypes may thus be the only genetic remnants of an earlier out-of-Africa event.\\n\\nOne Sentence SummaryAfter humans expanded out of Africa, the X chromosome experienced a burst of extreme natural selection that removed Neanderthal admixture.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/503359",
    "title": "Molecular Process Diagram: a precise, scalable and compact visualization of rule-based models",
    "authors": "Vasilescu, D.; Greene, J.; Schaff, J. C.; Moraru, I. I.; Blinov, M. L.",
    "author_corresponding": "Michael L Blinov",
    "author_corresponding_institution": "University of Connecticut Health Center",
    "date": "2018-12-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/503359.source.xml",
    "abstract": "Rule-based modeling allows representation and simulation of biological systems where molecular features (such as protein domains) and feature-specific details of molecular interactions are accounted for. The rule-based description is precise and can define very fine molecular details (e.g. how phosphorylation status of a single residue in a multi-protein complex can affect affinity of another binding site of another protein within the same complex), but makes it difficult to effectively combine the assumptions scribed within the multiple rules of a model into a diagrammatic view. Various visualization schemas have been suggested, but they are all highly rule-based centric (e.g. a visual list of unconnected rules, extended contact maps, or atom-rule graphs). None of them match the clarity of traditional reaction/pathway diagrams, where a researcher can easily visually track the transitions and modifications of chemical species occurring in the biological systems being modeled. Here we present a novel approach and software for precise, scalable and compact representation of rule-based models that we call Molecular Process Diagram. It is based on the three basic elements: interacting molecular complexes, molecular sites directly modified by a rule, and molecular sites that are not modified but contribute to a rule mechanism (e.g. a site that in a phosphorylated state changes binding affinity of another site). Multiple levels of resolution are available: pathway-like diagram of interactions among molecules, optional site-specific interactions, and additional contingencies for interactions. Inclusion of molecular sites enables unambiguous reconstruction of the rule descriptions from the visual diagram without additional supporting documentation, while still keeping a pathway-like visual appearance. The proposed approach for visualization has been implemented in the Virtual Cell (VCell) modeling and simulation framework. Our Molecular Process Diagrams extend the notion of Systems Biology Graphical Notation (SBGN) process diagrams and use SBGN-compliant conventions.\\n\\nSummaryKinetic models have provided significant insights into biological regulatory mechanisms even though they typically did not take into consideration the details of protein subcomponents such as binding domains and phosphorylation sites. However, these details are often required for an accurate understanding of the events that occur during cell signaling. Without such detailed understanding, intervention strategies to act on signaling pathways in pathological conditions are bound to have limited success. This need to include site-specific details into models led to the advance of rule-based modeling. While rules describe the details of interactions with unmatched precision, they often obscure the \\\"big picture\\\", i.e. a pathway-like description of the information flow through the biological system. An intuitive visual diagram is crucial for understanding the assumptions embodied into a model. Here we present a novel approach and software for precise, scalable and compact representation of rule-based models that we call Molecular Process Diagram. It allows visualizing in a pathway-like diagram of the interacting molecules, the molecular sites modified, and the molecular sites that affect the interactions. The approach is implemented in the Virtual Cell (VCell) modeling and simulation framework and suggested as an extension for the Systems Biology Graphical Notations (SBGN) standard.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505164",
    "title": "Experimental colitis drives enteric alpha-synuclein accumulation and Parkinson-like brain pathology",
    "authors": "Grathwhohl, S.; Quansah, E.; Maroof, N.; Steiner, J. A.; Spycher, L.; Benmansour, F.; Duran-Pacheco, G.; Siebourg-Polster, J.; Oroszlan-Szovik, K.; Remy, H.; Haenggi, M.; Stawiski, M.; Sehlhausen, M.; Maliver, P.; Wolfert, A.; Emrich, T.; Madaj, Z.; Escobar Galvis, M. L.; Mueller, C.; Herrmann, A.; Brundin, P.; Britschgi, M.",
    "author_corresponding": "Markus  Britschgi",
    "author_corresponding_institution": "Roche Pharma Research and Early Development, Neuroscience Discovey, Basel, Switzerland",
    "date": "2018-12-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505164.source.xml",
    "abstract": "Intraneuronal accumulation of -synuclein (Syn) is key in the pathogenesis of Parkinsons disease (PD). Published studies suggest that this process begins in the enteric nervous system (ENS) and propagates into the brain decades before clinical diagnosis of PD. The triggers and mechanisms underlying the accumulation of Syn remain unknown but evidence is growing, that immune pathways and in particular colitis may play a critical role. Here we demonstrate that patients with inflammatory bowel disease (IBD) exhibit Syn accumulation in their colon. We then confirmed in an experimental model of IBD that intestinal inflammation can trigger Syn accumulation in the ENS of wildtype and Syn transgenic mice. We discovered that the type and degree of inflammation modulates the extent of Syn accumulation in the colon and that macrophage-related signaling limits this process. Remarkably, experimental colitis at three months of age exacerbated the accumulation of aggregated phospho-Serine 129 Syn in the midbrain, including the substantia nigra, in 21-month but not 9-month-old Syn transgenic mice. This was accompanied by loss of nigral tyrosine hydroxylase-immunoreactive neurons, another neuropathological hallmark of PD. Together, our data suggest a critical role for intestinal inflammation in the initiation and progression of PD.",
    "published": "10.17879/freeneuropathology-2021-3326",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505354",
    "title": "Faster is better: Visual responses to motion are stronger for higher refresh rates",
    "authors": "A.Khoei, M.; Galluppi, F.; Sabatier, Q.; Pouget, P.; R Cottereau, B.; Benosman, R.",
    "author_corresponding": "Mina A. Khoei",
    "author_corresponding_institution": "Institut de la vision, UMRS968, Sorbonne Universités, UPMC Univ Paris 06, 75012 Paris, France",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505354.source.xml",
    "abstract": "Although neural responses with a millisecond precision were reported in the retina, lateral geniculate nucleus and visual cortex of multiple species, the presence and role of such a fine temporal structure is still debated at the cortical level and the general belief remains that early visual system encodes information at slower timescales. In this study, we used a new stimulation platform to generate visual stimuli that were very precisely encoded in time and we characterized in human subjects the EEG responses to moving patterns that shared the same global motion but differed in their fine scale spatio-temporal properties. In two experiments, we manipulated the information within temporal windows that corresponded to the frame duration in conventional (1/60 = 16.7ms, experience 1) and more recent (1/120 = 8.3ms, experience 2) visual displays. Our results demonstrate that EEG responses to temporally dense and coherent trajectories are significantly stronger than those to control conditions without these properties. They extend previous results from our group that showed that accurate temporal information (<10ms) significantly improve perceptual judgments on spatial discrimination, digit recognition and sensitivity for speed [Kime et al., 2016]. Altogether, our results suggest that instead of low-pass filtering the temporal information it receives from its thalamic afferents, the visual cortex may actually exploit its richness to improve visual perception.\\n\\nSignificance statementMost visual experiments use frame-based stimulation screens which are synchronous and slow. This might not engage the full encoding capacity of the visual system, as in natural condition, visual information is asynchronously acquired by the retina with a very high temporal resolution. In the present study, we used an unconventional and highly configurable stimulation platform to determine the EEG responses to moving patterns that shared the same global motion but differed in their fine scale (<10ms) spatio-temporal properties. Our results demonstrate that brain responses in human are significantly stronger for motion patterns that are refreshed at very high frame rate (360Hz) and thereby provide a strong support for the use of very precise temporal stimulations in vision studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505131",
    "title": "Pleistocene Mammal Population Fluctuation Patterns Inferred by Their Genomes",
    "authors": "Liu, Y.; Liu, B.; Pan, X.; Shi, Q.; Xiao, Z.; Li, S.; Li, S.",
    "author_corresponding": "Shuaicheng  Li",
    "author_corresponding_institution": "Department of Computer Science, City University of Hong Kong, Hong Kong 999077, China",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505131.source.xml",
    "abstract": "Paleoclimate fluctuations critically affect paleoecological systems and influence mammal populations, even resulting in population differentiation [1]. Historical effective population size (Ne) can reflect these influences [2, 3]. Dozens of recent studies have investigated the relationship between variations in Ne values of one or a small number of mammalian species, inferred from genomic data, and fluctuations in paleoclimate [4-7]. However, there lacks an integrated and comprehensive study on the relationship between the fluctuations in paleoclimate and variations in Ne values inferred from genome sequencing data of a wide range of mammals. To investigate patterns in mammalian Ne values during the the Pleistocene, we gathered whole genome sequencing data of 60 mammals from 35 species distributed across Afro-Eurasia and the Americas, then inferred their Ne curves using the Pairwise Sequentially Markovian Coalescent (PSMC) method; 30 mammalian Ne curves almost simultaneously started to contract at the turning point of the Middle Pleistocene Transition (MPT); then the population of seven mammals started to expand at the turning point of the Middle Brunhes Event (MBE), while the contraction of other mammals populations was prolonged to the later different time periods. Eight mammals experienced a severe population contraction around the Last Glaciation Maximum, as some aves did [8], while four potential ruminant beneficiaries showed an expanding population. Sus scrofa and Bos taurus experienced an internal population differentiation in the MPT. To conclude, the phenomenon that critical paleoclimate events facilitated contemporaneous animal population fluctuations in the paleoecological system is showed by our Ne curve analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505339",
    "title": "The impact of natural selection on the evolution and function of placentally expressed galectins",
    "authors": "Ely, Z. A.; Moon, J. M.; Sliwoski, G. R.; Sangha, A. K.; Shen, X.-X.; LaBella, A. L.; Meiler, J.; Capra, J. A.; Rokas, A.",
    "author_corresponding": "Antonis  Rokas",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505339.source.xml",
    "abstract": "Immunity genes have repeatedly experienced natural selection during mammalian evolution. Galectins are carbohydrate-binding proteins that regulate diverse immune responses, including maternal-fetal immune tolerance in placental pregnancy. Seven human galectins, four conserved across vertebrates and three specific to primates, are involved in placental development. To comprehensively study the molecular evolution of these galectins both across mammals and within humans, we conducted a series of between-and within-species evolutionary analyses. By examining patterns of sequence evolution between species, we found that primate-specific galectins showed uniformly high substitution rates, whereas two of the four other galectins experienced accelerated evolution in primates. By examining human population genomic variation, we found that galectin genes and variants, including variants previously linked to immune diseases, showed signatures of recent positive selection in specific human populations. By examining one nonsynonymous variant in Galectin-8 previously associated with autoimmune diseases, we further discovered that it is tightly linked to three other nonsynonymous variants; surprisingly, the global frequency of this four-variant haplotype is [~]50%. To begin understanding the impact of this major haplotype on Galectin-8 protein structure, we modeled its 3D protein structure and found that it differed substantially from the reference protein structure. These results suggest that placentally expressed galectins experienced both ancient and more recent selection in a lineage-and population-specific manner. Furthermore, our discovery that the major Galectin-8 haplotype is structurally distinct from and more commonly found than the reference haplotype illustrates the significance of understanding the evolutionary processes that sculpted variants associated with human genetic disease.",
    "published": "10.1093/gbe/evz183",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505305",
    "title": "The quagga mussel genome and the evolution of freshwater tolerance",
    "authors": "Calcino, A. D.; de Oliveira, A. L.; Simakov, O.; Schwaha, T.; Zieger, E.; Wollesen, T.; Wanninger, A.",
    "author_corresponding": "Andrew D Calcino",
    "author_corresponding_institution": "University of Vienna",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505305.source.xml",
    "abstract": "European freshwater dreissenid mussels evolved from marine ancestors during the Miocene approximately 30 million years ago and today include some of the most successful and destructive invasive invertebrate species of temperate freshwater environments. Here we sequenced the genome of the quagga mussel Dreissena rostriformis to identify evolutionary adaptations involved in embryonic osmoregulation. We found high gene expression levels of a novel subfamily of lophotrochozoan-specific aquaporin water channel, a vacuolar ATPase and a sodium/hydrogen exchanger during early cleavage, a period defined by the formation of inter-cellular fluid-filled  cleavage cavities. Independent expansions of the lophotrochoaquaporin clade that coincide with at least five independent colonisation events of freshwater environments confirm their central role in freshwater adaptation. The pattern of repeated aquaporin expansion and the evolution of membrane-bound fluid-filled osmoregulatory structures in diverse taxa points to a fundamental principle guiding the evolution of freshwater tolerance that may provide a framework for future efforts towards invasive species control.",
    "published": "10.1093/dnares/dsz019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505313",
    "title": "Prior Perceptual-Cognitive Training Builds Mental Resistance During Acute Physical Fatigue In Professional Rugby Athletes",
    "authors": "Faubert, J.; Barthes, S.",
    "author_corresponding": "Jocelyn  Faubert",
    "author_corresponding_institution": "University of Montreal",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505313.source.xml",
    "abstract": "Elite athletes are engaged in intensive physical training programs because it improves their physical strength and agility, but also to build endurance for resisting the negative impact of fatigue. Although it is well accepted that physical fitness can reduce the consequence of mental fatigue it is still unknown whether specific mental training can reduce the negative impact of physical fatigue on perceptual-cognitive functions. Here we show in professional rugby players that acute physical fatigue can dramatically reduce mental performance required for processing 3D-Multiple Object Tracking (3D-MOT) and that prior training, void of any physical demands, can build resistance to these detrimental effects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505321",
    "title": "Digital imaging to evaluate root system architectural changes associated with soil biotic factors",
    "authors": "Mattupalli, C.; Seethepalli, A.; York, L. M.; Young, C. A.",
    "author_corresponding": "Carolyn A Young",
    "author_corresponding_institution": "Noble Research Institute LLC",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505321.source.xml",
    "abstract": "Root system architecture (RSA) is critical for plant growth, which is influenced by several edaphic, environmental, genetic and biotic factors including beneficial and pathogenic microbes. Studying root architecture and the dynamic changes that occur during a plants lifespan, especially for perennial crops growing over multiple growing seasons, is still a challenge because of the nature of their growing environment in soil. We describe the utility of an imaging platform called RhizoVision Crown to study RSA of alfalfa, a perennial forage crop affected by Phymatotrichopsis Root Rot (PRR) disease. Phymatotrichopsis omnivora is the causal agent of PRR disease that reduces alfalfa stand longevity. During the lifetime of the stand, PRR disease rings enlarge and the field can be categorized into three zones based upon plant status: asymptomatic, disease front and survivor. To study root architectural changes associated with PRR, a four-year old 25.6-hectare alfalfa stand infested with PRR was selected at the Red River Farm, Burneyville, OK during October 2017. Line transect sampling was conducted from four actively growing PRR disease rings. At each disease ring, six line transects were positioned spanning 15 m on either side of the disease front with one alfalfa root sampled at every 3 m interval. Each alfalfa root was imaged with the RhizoVision Crown platform using a backlight and a high-resolution monochrome CMOS camera enabling preservation of the natural root architectural integrity. The platforms image analysis software, RhizoVision Analyzer, automatically segmented images, skeletonized, and extracted a suite of features. Data indicated that the survivor plants compensated for damage or loss to the taproot through the development of more lateral and crown roots, and that a suite of multivariate features could be used to automatically classify roots as from survivor or asymptomatic zones. Root growth is a dynamic process adapting to ever changing interactions among various phytobiome components, by utilizing a low-cost, efficient and high-throughput Rhizo-Vision Crown platform we showed quantification of these changes occurring in a mature perennial forage crop.",
    "published": "10.1094/pbiomes-12-18-0062-r",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505263",
    "title": "Stimulus salience determines the defensive behaviors elicited by aversively conditioned compound auditory stimuli",
    "authors": "Hersman, S.; Anthony, T. E.",
    "author_corresponding": "Todd Erryl Anthony",
    "author_corresponding_institution": "Boston Children's Hospital, Harvard Medical School",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505263.source.xml",
    "abstract": "Animals exhibit distinct patterns of defensive behavior according to their perceived imminence of potential threats. Ethoexperimental [1, 2] and aversive conditioning [3-5] studies indicate that as the probability of directly encountering a threat increases, animals shift from behaviors aimed at avoiding detection (e.g. freezing) to escape (e.g. undirected flight). What are the neural mechanisms responsible for assessing threat imminence and controlling appropriate behavioral responses? Fundamental to addressing these questions has been the development of behavioral paradigms in mice in which well-defined threat-associated sensory stimuli reliably and robustly elicit passive or active defensive responses [6, 7]. In serial compound stimulus (SCS) fear conditioning, repeated pairing of sequentially presented tone (CS1) and white noise (CS2) auditory stimuli with footshock (US) yields learned freezing and flight responses to CS1 and CS2, respectively [6]. Although this white noise-induced transition from freezing to flight would appear to reflect increased perceived imminence due to the US being more temporally proximal to CS2 than CS1, this model has not been directly tested. Surprisingly, we find that audio frequency properties and sound pressure levels, not temporal relationship to the US, determine the defensive behaviors elicited by SCS conditioned auditory stimuli. Notably, auditory threat stimuli that most potently elicit high imminence behaviors include frequencies to which mouse hearing is most sensitive. These results argue that, as with visual threats [8], perceived imminence and resulting intensity of defensive responses scale with the salience of auditory threat stimuli.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/504415",
    "title": "Target Binding and Sequence Prediction With LSTMs",
    "authors": "Teti, M.; StClair, R.; Pavlovic, M.; Barenholtz, E.; Hahn, W.",
    "author_corresponding": "Rachel  StClair",
    "author_corresponding_institution": "Florida Atlantic University",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/504415.source.xml",
    "abstract": "Deep recurrent neural networks (DRNNs) have recently demonstrated strong performance in sequential data analysis, such as natural language processing. These capabilities make them a promising tool for inferential analysis of sequentially structured bioinformatics data as well. Here, we assessed the ability of Long Short-Term Memory (LSTM) networks, a class of DRNNs, to predict properties of proteins based on their primary structures. The proposed architecture is trained and tested on two different datasets to predict whether a given sequence falls into a certain class or not. The first dataset, directly imported from Uniprot, was used to train the network on whether a given protein contained or did not contain a conserved sequence (homeodomain), and the second dataset, derived by literature mining, was used to train a network on whether a given protein binds or doesnt bind to Artemisinin, a drug typically used to treat malaria. In each case, the model was able to differentiate between the two different classes of sequences it was given with high accuracy, illustrating successful learning and generalization. Upon completion of training, an ROC curve was created using the homeodomain and artemisinin validation datasets. The AUC of these datasets was 0.80 and 0.87 respectively, further indicating the models effectiveness. Furthermore, using these trained models, it was possible to derive a protocol for sequence detection of homeodomain and binding motif, which are well-documented in literature, and a known Artemisinin binding site, respectively [1-3]. Along with these contributions, we developed a python API to directly connect to Uniprot data sourcing, train deep neural networks on this primary sequence data using TensorFlow, and uniquely visualize the results of this analysis. Such an approach has the potential to drastically increase accuracy and reduce computational time and, current major limitations in informatics, from inquiry to discovery in protein function research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/504670",
    "title": "From Metapopulation to Metacommunity and the Complications of Community Structure",
    "authors": "Hajian-Forooshani, Z.; Schmitt, L.; Medina, N.; Vandermeer, J.",
    "author_corresponding": "Zachary  Hajian-Forooshani",
    "author_corresponding_institution": "Department of Ecology and Evolutionary Biology, University of Michigan, Ann Arbor, MI, USA",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/504670.source.xml",
    "abstract": "The metacommunity, as it evolved from Levins metapopulation, provides a framework to consider the spatial organization of species interactions. Arguably the most fundamental feature of metapopu-lations and metacommunities are that demes are connected via migration. An important result from Levins metapopulation work--that increasing migration lowers regional extinction probability--is often incorporated into conceptions of metacommunities. We first use a toy model to show how this result from Levins metapopulation does not necessarily hold when considering community interactions in a metacommunity context. We also report results from a metacommunity field experiment conducted with a tropical terrestrial leaf litter community and show that migration induces the extinction of predators in the metacommunity. Our result corroborates the findings of a prior metacommunity experiment in a temperate terrestrial leaf litter community. The concordance between these experiments even with vastly different communities highlights the importance of considering trophic and non-trophic community structure to understand metacommunity dynamics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/504969",
    "title": "Transcriptional Circuit Fragility Influences HIV Proviral Fate",
    "authors": "Morton, E. L.; Forst, C. V.; Zheng, Y.; De Paula-Silva, A. B.; Ramirez, N.-G. P.; Planelles, V.; D'Orso, I.",
    "author_corresponding": "Ivan  D'Orso",
    "author_corresponding_institution": "Department of Microbiology, University of Texas Southwestern Medical Center, Dallas",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/504969.source.xml",
    "abstract": "Transcriptional circuit architectures can be evolutionarily selected to precisely dictate a given response. Unlike these cellular systems, HIV is regulated through a complex circuit composed of two successive phases (host and viral), which create a positive feedback loop facilitating viral replication. However, it has long remained unclear whether both phases operate identically and to what extent the host phase influences the entire circuit. Here we report that while the host phase is regulated by a checkpoint whereby KAP1 mediates transcription activation, the virus evolved a minimalist system bypassing KAP1. Given the complex circuits architecture, cell-to-cell KAP1 fluctuations impart heterogeneity in the host transcriptional responses thus affecting the feedback loop. Mathematical modeling of a complete circuit reveals how these oscillations ultimately influence homogeneous reactivation potential of a latent virus. Thus, while HIV drives molecular innovation to fuel robust gene activation, it experiences transcriptional fragility thereby influencing viral fate and cure efforts.\\n\\nIn BriefHIV evolved a minimalist but robust transcriptional circuit bypassing host regulatory checkpoints; however, the fragility of the circuit in the host phase (which primes HIV for activation) largely affects proviral transcription and fate.\\n\\nHighlightsO_LIThe host and viral phases of the HIV transcriptional circuit have different functional requirements\\nC_LIO_LIHIV evolved a minimalist program to robustly bypass host cell regulatory checkpoints\\nC_LIO_LIA mathematical model reveals that the host phase is subject to transcriptional circuit fragility\\nC_LIO_LIHost transcriptional circuit fragility influences the viral feedback and latency reversal potential\\nC_LI",
    "published": "10.1016/j.celrep.2019.03.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505156",
    "title": "Genomic perspectives on adaptation and conservation in the endangered long-tailed goral (Naemorhedus caudatus).",
    "authors": "Weber, J. A.; Chung, O.; Kim, J.; Jun, J.; Lee, H.; Jho, S.; Cho, Y. S.; Kim, D.-S.; Paek, W. k.; Kim, S.; Lee, H.; Lee, S.; Edwards, J. S.; Cook, J. A.; An, J.; Bhak, J.",
    "author_corresponding": "Jong  Bhak",
    "author_corresponding_institution": "Dept of Biomedical Engineering, School of Life Sciences, UNIST, Ulsan, 44919, Republic of Korea",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505156.source.xml",
    "abstract": "Native to the mountains of East Asia, the long-tailed goral (Naemorhedus caudatus) is a vulnerable wild ungulate in the tribe Caprini. To understand key conservation issues related to fragmentation and subsequent endangerment of this montane species, we sequenced and analyzed the genome of a long-tailed goral to explore historical demography, contemporary levels of genetic diversity, and potential immune response. When compared to ten additional mammalian reference genomes, we identified 357 positively selected genes (PSGs) in the long-tailed goral and 364 PSGs in the Caprini lineage. Gene Ontology analyses showed statistical enrichment in biological processes related to immune function and in genes and pathways related to blood coagulation. We also identified low levels of heterozygosity (0.00114) in the long-tailed goral along with decreases in population size relative to other species of Caprini. Finally, we provide evidence for positive selection on the muscle development gene myostatin (MSTN) in the Caprini lineage, which may have increased the muscle development and climbing ability in the caprine common ancestor. Low effective population size and decreased heterozygosity of the long-tailed goral raise conservation concern about the effects of habitat fragmentation, over harvest, and inbreeding on this vulnerable species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505230",
    "title": "Evolutionary constraints in NAL superfamily protein: Secondary structural segment trailing the beta strand 5 and alpha helix 10",
    "authors": "Prem Kumar, M. K.; Manoharan, P.",
    "author_corresponding": "Manoj Kumar  Prem Kumar",
    "author_corresponding_institution": "Madurai Kamaraj University",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505230.source.xml",
    "abstract": "The divergence in catalytic actions of N-acetyl neuraminic lyase (NAL) superfamily proteins, all of which have pyruvate as a substrate, suggests common ancestry. Lack of catalytic triad residues essential for binding pyruvate in annotated DHDPS proteins from Gram+ve B.clausii (PDBid-3E96) and O.hiyensis (PDBid-3D0C) indicated that these proteins are inactive and therefore could be possible early ancestors. Analysis revealed that the most appropriate cavity of these proteins is voluminous and has an elongated topography compared to the trimmed side-wise tilted cavity topography in all other NAL superfamily proteins. Strength and the morphology of the interface regions contouring the cavity are the significant determinants of the topography. It is possible that evolutionary forces led to modulation of the structural segments following the beta strand 5 and alpha helix 10, which are significant participants of interfacial regions. Major structural motions captured by molecular dynamics simulation differentiated the motion of the structural segment following the beta strand 5 of primitive forms as towards the periphery regions of the proteins compared to motion towards core in evolved active forms. We suggest that the motion shift towards the core consequently opened entry channel for substrates and evolution of side-wise tilted cavity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505362",
    "title": "Saturation mutagenesis of disease-associated regulatory elements",
    "authors": "Kircher, M.; Xiong, C.; Martin, B.; Schubach, M.; Inoue, F.; Bell, R. J.; Costello, J. F.; Shendure, J.; Ahituv, N.",
    "author_corresponding": "Nadav  Ahituv",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505362.source.xml",
    "abstract": "The majority of common variants associated with common diseases, as well as an unknown proportion of causal mutations for rare diseases, fall in noncoding regions of the genome. Although catalogs of noncoding regulatory elements are steadily improving, we have a limited understanding of the functional effects of mutations within them. Here, we performed saturation mutagenesis in conjunction with massively parallel reporter assays on 20 disease-associated gene promoters and enhancers, generating functional measurements for over 30,000 single nucleotide substitution and deletion mutations. We find that the density of putative transcription factor binding sites varies widely between regulatory elements, as does the extent to which evolutionary conservation or various integrative scores predict functional effects. These data provide a powerful resource for interpreting the pathogenicity of clinically observed mutations in these disease-associated regulatory elements, and also comprise a gold-standard dataset for the further development of algorithms that aim to predict the regulatory effects of noncoding mutations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505214",
    "title": "Optimizing optogenetic stimulation protocols in auditory corticofugal neurons based on closed-loop spike feedback",
    "authors": "Vila, C.-H.; Williamson, R. S.; Hancock, K. E.; Polley, D. B.",
    "author_corresponding": "Ross S Williamson",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505214.source.xml",
    "abstract": "Optogenetics provides a means to probe functional connections between brain areas. By activating a set of presynaptic neurons and recording the activity from a downstream brain area, one can establish the sign and strength of a feedforward connection. One challenge is that there are virtually limitless patterns that can be used to stimulate a presynaptic brain area. Functional influences on downstream brain areas can depend not just on whether presynaptic neurons were activated, but how they were activated. Corticofugal axons from the auditory cortex (ACtx) heavily innervate the auditory tectum, the inferior colliculus (IC). Despite the anatomical weight of this connection, optogenetic activation of ACtx neurons produced only modest changes in the IC neuron firing rates. To determine whether different modes of cortical activation could more faithfully reveal the strength of feedforward connectivity, we employed a closed-loop evolutionary optimization procedure that tailored voltage command signals to the laser based on firing rate variations recorded from single units in the IC of awake male and female mice. Within minutes, the evolutionary search procedure converged on ACtx stimulation configurations that produced more effective and widespread enhancement of IC unit activity than generic activation parameters. Cortical modulation of midbrain spiking was bi-directional, as the evolutionary search procedure could be programmed to converge on activation patterns that suppressed or enhanced sound-evoked IC firing rate. These findings demonstrate that the feedforward influence between brain areas can vary both in sign and degree depending on how presynaptic neurons are activated in time.\\n\\nSignificance StatementNeurons in deep layers of the auditory cortex (ACtx) make extensive projections to subcortical auditory areas, yet little is known about how these descending projections modulate subcortical sound processing in real time. Here, we leveraged recent advances in multi-channel electrophysiology and optogenetics to record from multiple regions of the inferior colliculus (IC) while optogenetically stimulating cortical neurons expressing Chronos, an ultra-fast channelrhodopsin. To identify ACtx activation patterns associated with the strongest effects on IC firing rates, we applied a machine learning algorithm that utilized the firing rate of single IC neurons to iteratively tailor the voltage command signal sent to the laser. We show that the temporal patterning of ACtx spiking strongly impacts the cortical influence on midbrain sound processing.",
    "published": "10.1088/1741-2552/ab39cf",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505289",
    "title": "Real-Time Point Process Filter for Multidimensional Decoding Problems Using Mixture Models",
    "authors": "Yousefi, A.; Rezaei, M. R.; Arai, K.; Frank, L. M.; Eden, U. T.",
    "author_corresponding": "Ali  Yousefi",
    "author_corresponding_institution": "Boston University",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505289.source.xml",
    "abstract": "There is an increasing demand for a computationally efficient and accurate point process filter solution for real-time decoding of population spiking activity in multidimensional spaces. Real-time tools for neural data analysis, specifically real-time neural decoding solutions open doors for developing experiments in a closed-loop setting and more versatile brain-machine interfaces. Over the past decade, the point process filter has been successfully applied in the decoding of behavioral and biological signals using spiking activity of an ensemble of cells; however, the filter solution is computationally expensive in multi-dimensional filtering problems. Here, we propose an approximate filter solution for a general point-process filter problem when the conditional intensity of a cells spiking activity is characterized using a Mixture of Gaussians. We propose the filter solution for a broader class of point process observation called marked point-process, which encompasses both clustered - mainly, called sorted - and clusterless - generally called unsorted or raw- spiking activity. We assume that the posterior distribution on each filtering time-step can be approximated using a Gaussian Mixture Model and propose a computationally efficient algorithm to estimate the optimal number of mixture components and their corresponding weights, mean, and covariance estimates. This algorithm provides a real-time solution for multi-dimensional point-process filter problem and attains accuracy comparable to the exact solution. Our solution takes advantage of mixture dropping and merging algorithms, which collectively control the growth of mixture components on each filtering time-step. We apply this methodology in decoding a rats position in both 1-D and 2-D spaces using clusterless spiking data of an ensemble of rat hippocampus place cells. The approximate solution in 1-D and 2-D decoding is more than 20 and 4,000 times faster than the exact solution, while their accuracy in decoding a rat position only drops by less than 9% and 4% in RMSE and 95% HPD coverage performance metrics. Though the marked-point filter solution is better suited for real-time decoding problems, we discuss how the filter solution can be applied to sorted spike data to better reflect the proposed methodology versatility.",
    "published": "10.1016/j.jneumeth.2020.109006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505404",
    "title": "Optical imaging of single protein size, charge, mobility, binding and conformational change",
    "authors": "Ma, G.; Zhu, H.; Wan, Z.; Yang, Y.; Wang, S.; Tao, N.",
    "author_corresponding": "Nongjian  Tao",
    "author_corresponding_institution": "Arizona State University",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505404.source.xml",
    "abstract": "Protein analysis has relied on electrophoresis, mass spectroscopy and immunoassay, which separate, detect and identify proteins based on the size, charge, mobility and binding to antibodies. However, measuring these quantities at the single molecule level has not been possible. We tether a protein to a surface with a flexible polymer, drive the protein into mechanical oscillation with an alternating electric field, and image the protein oscillation with a near field imaging method, from which we determine the size, charge, mobility of the protein. We also measure binding of antibodies to single proteins and ligand binding-induced conformational changes in single proteins. This work provides new capabilities for protein analysis and disease biomarker detection at the single molecule level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/501197",
    "title": "Namdinator - Automatic Molecular Dynamics flexible fitting of structural models into cryo-EM and crystallography experimental maps",
    "authors": "Kidmose, R. T.; Juhl, J.; Nissen, P.; Boesen, T.; Karlsen, J. L.; Pedersen, B. P.",
    "author_corresponding": "Bjørn Panyella Pedersen",
    "author_corresponding_institution": "Department of Molecular Biology and Genetics, Aarhus University",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/501197.source.xml",
    "abstract": "Model building into experimental maps is a key element of structural biology, but can be both time consuming and error-prone. Here we present Namdinator, an easy-to-use tool that enables the user to run a Molecular Dynamics Flexible Fitting (MDFF) simulation in an automated manner through a pipeline system. Namdinator will modify an atomic model to fit within cryo-EM or crystallography density maps, and can be used advantageously for both the initial fitting of models, and for a geometrical optimization step to correct outliers, clashes and other model problems. We have benchmarked Namdinator against 39 deposited models and maps from cryo-EM and observe model improvements in 34 of these cases (87%). Clashes between atoms were reduced, and model-to-map fit and overall model geometry were improved, in several cases substantially. We show that Namdinator is able to model large scale conformational changes compared to the starting model. Namdinator is a fast and easy way to create suitable initial models for both cryo-EM and crystallography. It can fix model errors in the final steps of model building, and is usable for structural model builders at all skill levels. Namdinator is available as a web service (https://namdinator.au.dk), or can be run locally as a command-line tool.\\n\\nSynopsisA pipeline tool called Namdinator is presented that enables the user to run a Molecular Dynamics Flexible Fitting (MDFF) simulation in a fully automated manner, both online and locally. This provides a fast and easy way to create suitable initial models for both cryo-EM and crystallography and help fix errors in the final steps of model building.",
    "published": "10.1107/S2052252519007619",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505396",
    "title": "Bioprinted pluripotent stem cell-derived kidney organoids provide opportunities for high content screening.",
    "authors": "Higgins, J. W.; Chambon, A.; Bishard, K.; Hartung, A.; Arndt, D.; Brugnano, J.; Xuan Er, P.; Lawlor, K. T.; Vanslambrouck, J. M.; Wilson, S.; Combes, A. N.; Howden, S. E.; Tan, K. S.; Kumar, S. V.; Hale, L. J.; Shepherd, B.; Pentoney, S.; Presnell, S. C.; Chen, A. E.; Little, M. H.",
    "author_corresponding": "Melissa H Little",
    "author_corresponding_institution": "Murdoch Childrens Research Institute",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505396.source.xml",
    "abstract": "Recent advances in the directed differentiation of human pluripotent stem cells to kidney brings with it the prospect of drug screening and disease modelling using patient-derived stem cell lines. Development of such an approach for high content screening will require substantial quality control and improvements in throughput. Here we demonstrate the use of the NovoGen MMX 3D bioprinter for the generation of highly reproducible kidney organoids from as few as 4,000 cells. Histological and immunohistochemical analyses confirmed the presence of renal epithelium, glomeruli, stroma and endothelium, while single cell RNAseq revealed equivalence to the cell clusters present within previously described organoids. The process is highly reproducible, rapid and transferable between cell lines, including genetically engineered reporter lines. We also demonstrate the capacity to bioprint organoids in a 96-well format and screen for response to doxorubicin toxicity as a proof of concept for high content compound screening.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505669",
    "title": "Chronology of motor-mediated microtubule streaming",
    "authors": "Ravichandran, A.; Duman, O.; Hoore, M.; Saggiorato, G.; Vliegenthart, G. A.; Auth, T.; Gompper, G.",
    "author_corresponding": "Gerhard  Gompper",
    "author_corresponding_institution": "Forschungszentrum Jülich",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505669.source.xml",
    "abstract": "We introduce a computer-based simulation model for coarse-grained, effective motor-mediated interaction between microtubule pairs to study the time-scales that compose cytoplasmic streaming. We characterise microtubule dynamics in two-dimensional systems by chronologically arranging five distinct processes of varying duration that make up streaming, from microtubule pairs to collective dynamics. The structures found were polarity sorted due to the propulsion of antialigned microtubules. This also gave rise to the formation of large polar-aligned domains, and streaming at the domain boundaries. Correlation functions, mean squared displacements, and velocity distributions reveal a cascade of processes ultimately leading to microtubule streaming and advection, spanning multiple microtubule lengths. The characteristic times for the processes span over three orders of magnitude from fast single-microtubule processes to slow collective processes. Our approach can be used to directly test the importance of molecular components, such as motors and crosslinking proteins between microtubules, on the collective dynamics at cellular scale.",
    "published": "10.7554/elife.39694",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505511",
    "title": "Maternal Obesity Enhances Oocyte Chromosome Abnormalities Associated With Aging",
    "authors": "Yun, Y.; Wei, Z.; Hunter, N.",
    "author_corresponding": "Neil  Hunter",
    "author_corresponding_institution": "Howard Hughes Medical Institute, University of California Davis",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505511.source.xml",
    "abstract": "Obesity is increasing globally and maternal obesity has adverse effects on pregnancy outcomes and the long-term health of offspring. Maternal obesity has been associated with pregnancy failure through impaired oogenesis and embryogenesis. However, whether maternal obesity causes chromosome abnormalities in oocytes has remained unclear. Here we show that chromosome abnormalities are increased in the oocytes of obese mice and identify weakened sister-chromatid cohesion as the likely cause. Numbers of full-grown follicles retrieved from obese mice were the same as controls and the efficiency of in vitro oocyte maturation remained high. However, chromosome abnormalities presenting in both metaphase-I and metaphase-II were elevated, most prominently the premature separation of sister chromatids. Weakened sister-chromatid cohesion in oocytes from obese mice was manifested both as the terminalization of chiasmata in metaphase-I and as increased separation of sister centromeres in metaphase II. Obesity-associated abnormalities were elevated in older mice implying that maternal obesity exacerbates the deterioration of cohesion seen with advancing age.",
    "published": "10.1007/s00412-019-00716-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505628",
    "title": "The genomic landscape of western South America: Andes, Amazonia and Pacific Coast",
    "authors": "Barbieri, C.; Barquera, R.; Arias, L.; Sandoval, J. R.; Acosta, O.; Zurita, C.; Aguilar-Campos, A.; Tito-Alvarez, A. M.; Serrano-Osuna, R.; Gray, R.; Heggarty, P.; Shimizu, K. K.; Fujita, R.; Stoneking, M.; Pugach, I.; Fehren-Schmitz, L.",
    "author_corresponding": "Chiara  Barbieri",
    "author_corresponding_institution": "University of Zurich",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505628.source.xml",
    "abstract": "Studies of Native South American genetic diversity have helped to shed light on the peopling and differentiation of the continent, but available data are sparse for the major ecogeographic domains. These include the Pacific Coast, a potential early migration route; the Andes, home to the most expansive complex societies and to one of the most spoken indigenous language families of the continent (Quechua); and Amazonia, with its understudied population structure and rich cultural diversity. Here we explore the genetic structure of 177 individuals from these three domains, genotyped with the Affymetrix Human Origins array. We infer multiple sources of ancestry within the Native American ancestry component; one with clear predominance on the Coast and in the Andes, and at least two distinct substrates in neighboring Amazonia, with a previously undetected ancestry characteristic of northern Ecuador and Colombia. Amazonian populations are also involved in recent gene-flow with each other and across ecogeographic domains, which does not accord with the traditional view of small, isolated groups. Long distance genetic connections between speakers of the same language family suggest that languages had spread not by cultural contact alone. Finally, Native American populations admixed with post-Columbian European and African sources at different times, with few cases of prolonged isolation. With our results we emphasize the importance of including under-studied regions of the continent in high-resolution genetic studies, and we illustrate the potential of SNP chip arrays for informative regional scale analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493742",
    "title": "Increased human cytomegalovirus multiple-strain infections and genome diversity in breast milk from HIV-positive women",
    "authors": "Suarez, N.; Musonda, K. G.; Escriva, E.; Njenga, M.; Agbueze, A.; Davison, A. J.; Gompels, U. A.",
    "author_corresponding": "Ursula A. Gompels",
    "author_corresponding_institution": "London School of Hygiene & Tropical Medicine, University of London",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/493742.source.xml",
    "abstract": "BackgroundIn developed countries, human cytomegalovirus (HCMV) is a major pathogen in congenitally infected and immunocompromised individuals, in whom multiple-strain infection is linked to disease severity. The situation is less documente in developing countries. In Zambia, breast milk is a key route for transmitting HCMV and carries higher viral loads in HIV-positive women. We investigated HCMV strain diversity.\n\nMethodsHigh-throughput sequence datasets were generated from 28 HCMV-positive breast milk samples donated by 22 mothers (15 HIV-positive and seven HIV-negative) at 4 or 16 weeks (or both) postpartum and analysed by genotyping 12 hypervariable HCMV genes.\n\nResultsAmong the 20 samples from 14 donors (13 HIV-positive and one HIV-negative) that yielded data meeting quality thresholds, 89 of the possible 109 genotypes were detected, and multiple-strain infections involving up to five strains per person were apparent in nine HIV-positive women. Strain diversity was extensive among individuals but conserved compartmentally and longitudinally within them. Genotypic linkage was maintained within the hypervariable UL73/UL74 and RL12/RL13/UL1 loci for virus-entry and immunomodulation, but not between genes more distant from each other.\n\nConclusionsBreast milk from HIV-positive women contains multiple HCMV strains of high genotypic complexity and thus constitutes a major source for transmitting viral diversity.",
    "published": "10.1093/infdis/jiz209",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505446",
    "title": "High gene dosage changes transcriptional regulation of genetic structures and contributes to diversity and heterogeneity",
    "authors": "Liu, D.; Hannam, R.; Albergante, L.",
    "author_corresponding": "Dianbo  Liu",
    "author_corresponding_institution": "MIT",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505446.source.xml",
    "abstract": "Differences in gene dosages between and within species are widely observed. Nevertheless, our understanding of the impacts of gene dosages on transcriptional regulation is far from complete and it is largely ignored in many genetic studies. In this article, we showed that dynamic properties of three genetic structures became significantly different when gene dosages were high and, for self-inhibiting genes, high gene dosages could facilitate monoallelic expression at single cell level and heterogeneity of cell population. This shed lights on potential links between levels of ploidy and phenotypes. In addition, in the context of modern molecular biology, especially synthetic biology, gene dosage needs to be taken into consideration when designing or modifying genetic circuits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505503",
    "title": "Revealing Hi-C subcompartments by imputing high-resolution inter-chromosomal chromatin interactions",
    "authors": "Xiong, K.; Ma, J.",
    "author_corresponding": "Jian  Ma",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505503.source.xml",
    "abstract": "The higher-order genome organization and its variation in different cellular conditions remains poorly understood. Recent high-resolution genome-wide mapping of chromatin interactions using Hi-C has revealed that chromosomes in the human genome are spatially segregated into distinct subcompartments. However, due to the requirement on sequencing coverage of the Hi-C data to define subcompartments, to date subcompartment annotation is only available in the GM12878 cell line, making it impractical to compare Hi-C subcompartment patterns across multiple cell types. Here we develop a new computational approach, named SO_SCPLOWNIPERC_SCPLOW, based on an autoencoder and multilayer perceptron classifier to infer subcompartments using typical Hi-C datasets with moderate coverage. We demonstrated that SO_SCPLOWNIPERC_SCPLOW can accurately reveal subcompartments based on Hi-C datasets with moderate coverage and can significantly outperform an existing method that uses numerous epigenomic datasets as input features in GM12878. We applied SO_SCPLOWNIPERC_SCPLOW to eight additional cell lines to identify the variation of Hi-C subcompartments across different cell types. SO_SCPLOWNIPERC_SCPLOW revealed that chromosomal regions with conserved and more dynamic subcompartment annotations across cell types have different patterns of functional genomic features. This work demonstrates that SO_SCPLOWNIPERC_SCPLOW is effective in identifying subcompartments without the need of high-coverage Hi-C data and has the potential to provide new insights into the spatial genome organization variation across different cell types.",
    "published": "10.1038/s41467-019-12954-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505693",
    "title": "Partitioning the genetic architecture of amyotrophic lateral sclerosis",
    "authors": "Broce, I. J.; Fan, C. C.; Olney, N. T.; Lomen-Hoerth, C.; Finkbeiner, S.; Atassi, N.; Cudkowicz, M. E.; Yokoyama, J. S.; Kao, A.; Dillon, W. P.; Glastonbury, C. M.; Hess, C. P.; van Rheenen, W.; Veldink, J. H.; Al-Chalabi, A.; Andreassen, O. A.; Dale, A. M.; Seeley, W. W.; Sugrue, L. P.; Karch, C. M.; Miller, B. L.; Desikan, R. S.",
    "author_corresponding": "Iris J Broce",
    "author_corresponding_institution": "Department of Radiology and Biomedical Imaging, University of California, San Francisco, CA, USA",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505693.source.xml",
    "abstract": "The genetic basis of sporadic amyotrophic lateral sclerosis (ALS) is not well understood. Using large genome-wide association studies and validated tools to quantify genetic overlap, we systematically identified single nucleotide polymorphisms (SNPs) associated with ALS conditional on genetic data from 65 different traits and diseases from >3 million people. We found strong genetic enrichment between ALS and a number of disparate traits including frontotemporal dementia, coronary artery disease, C-reactive protein, celiac disease and memory function. Beyond C9ORF72, we detected novel genetic signal within numerous loci including GIPC1, ELMO1 and COL16A and confirmed previously reported variants, such as ATXN2, KIF5A, UNC13A and MOBP. We found that ALS variants form a small-world co-expression network characterized by highly inter-connected  hub genes. This network clustered into smaller sub-networks, each associated with a unique function. Altered gene expression of several sub-networks and hubs was over-represented in neuropathological samples from ALS patients and SOD1 G93A mice. Our collective findings indicate that the genetic architecture of ALS can be partitioned into distinct components where some genes are highly important for developing disease. These findings have implications for stratification and enrichment strategies for ALS clinical trials.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505776",
    "title": "Determining the link between alpha-gal-containing antigens in North American ticks and red meat allergy",
    "authors": "Crispell, G.; Commins, S.; Archer-Hartmann, S. A.; Choudhary, S.; Dharmarajan, G.; Azadi, P.; Karim, S.",
    "author_corresponding": "Shahid  Karim",
    "author_corresponding_institution": "The University of Southern Mississippi",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505776.source.xml",
    "abstract": "Development of specific IgE antibodies to the oligosaccharide galactose--1, 3-galactose (-gal) following tick bites has been shown to be the source of red meat allergy. In this study, we investigated the presence of -gal in four tick species: the lone-star tick (Amblyomma americanum), the Gulf-Coast tick (Amblyomma maculatum), the American dog tick (Dermacentor variabilis), and the black-legged tick (Ixodes scapularis) by using a combination of immunoproteome, carbohydrate analysis, and basophil activation approaches. Using anti--gal antibodies, -gal was identified in the salivary glands of both Am. americanum and Ix. scapularis, while Am. maculatum and De. variabilis appeared to lack the sugar. PNGase F treatment confirmed the deglycosylation of N-linked -gal-containing proteins in tick salivary glands. Immunolocalization of -gal moieties to the salivary secretory vesicles of the salivary acini also confirmed the secretory nature of -gal-containing antigens in ticks. Am. americanum ticks were fed human blood (lacks -gal) using an artificial membrane feeding system to determine the source of -gal. N-linked glycan analysis revealed that Am. americanum and Ix. scapularis have -gal in their saliva and salivary glands, but Am. maculatum contains no detectable quantity. Salivary samples from Am. americanum and Ix. scapularis stimulated activation of basophils primed with plasma from -gal allergic subjects. Together, our data support the idea that bites from certain tick species may specifically create a risk for the development of -gal-specific IgE and hypersensitivity reactions in humans. Alpha-Gal syndrome challenges the current food allergy paradigm and broadens opportunities for future research.",
    "published": "10.3389/fimmu.2019.01056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/505735",
    "title": "Human cytomegalovirus genomes sequenced directly from clinical material: variation, multiple-strain infection, recombination and mutation",
    "authors": "Suarez, N. M.; Wilkie, G. S.; Hage, E.; Camiolo, S.; Holton, M.; Hughes, J.; Maabar, M.; Sreenu, V. B.; Dhingra, A.; Gompels, U. A.; Wilkinson, G. W.; Baldanti, F.; Milena, F.; Lilleri, D.; Arossa, A.; Ganzenmueller, T.; Gerna, G.; Hubacek, P.; Schulz, T. F.; Wolf, D.; Zavattoni, M.; Davison, A. J.",
    "author_corresponding": "Andrew J Davison",
    "author_corresponding_institution": "MRC-University of Glasgow Centre for Virus Research, Glasgow, United Kingdom",
    "date": "2018-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/12/23/505735.source.xml",
    "abstract": "The genomic characteristics of human cytomegalovirus (HCMV) strains sequenced directly from clinical pathology samples were investigated, focusing on variation, multiple-strain infection, recombination and natural mutation. A total of 207 datasets generated in this and previous studies using target enrichment and high-throughput sequencing were analysed, in the process facilitating the determination of genome sequences for 91 strains. Key findings were that (i) it is important to monitor the quality of sequencing libraries in investigating diversity, (ii) many recombinant strains have been transmitted during HCMV evolution, and some have apparently survived for thousands of years without further recombination, (iii) mutants with non-functional genes (pseudogenes) have been circulating and recombining for long periods and can cause congenital infection and resulting clinical sequelae, and (iv) intrahost diversity in single-strain infections is much less than that in multiple-strain infections. Future population-based studies are likely to continue illuminating the evolution, epidemiology and pathogenesis of HCMV.",
    "published": "10.1093/infdis/jiz208",
    "server": "biorxiv"
  }
]