[
  {
    "doi": "10.1101/027102",
    "title": "Plasticity of a neural dictionary in prefrontal cortex",
    "authors": "Singh, A.; Peyrache, A.; Humphries, M. D.",
    "author_corresponding": "Mark D Humphries",
    "author_corresponding_institution": "University of Manchester",
    "date": "2017-05-22",
    "version": "7",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/027102.source.xml",
    "abstract": "Cortical population activity may represent sampling from an internal model. Using data from rats learning rules on a maze task, we show that sampling rates of population activity patterns in prefrontal cortex converge between waking and sleep over learning. Sample rate changes were greatest for activity patterns predictive of correct choice and expressed at the choice point. Our results suggest inference-by-sampling is a general computational principle for cortex.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/097113",
    "title": "Label-free high-resolution 3-D imaging of gold nanoparticles inside live cells using optical diffraction tomography",
    "authors": "Kim, D.; Oh, N.; Kim, K.; Lee, S.; Pack, C.-G.; Park, J.; Park, Y.",
    "author_corresponding": "YongKeun  Park",
    "author_corresponding_institution": "KAIST",
    "date": "2017-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/097113.source.xml",
    "abstract": "Delivery of gold nanoparticles (GNPs) into live cells has high potentials, ranging from molecular-specific imaging, photodiagnostics, to photothermal therapy. However, studying the long-term dynamics of cells with GNPs using conventional fluorescence techniques suffers from phototoxicity and photobleaching. Here, we present a method for 3-D imaging of GNPs inside live cells exploiting refractive index (RI) as imaging contrast. Employing optical diffraction tomography, 3-D RI tomograms of live cells with GNPs are precisely measured for an extended period with sub-micrometer resolution. The locations and contents of GNPs in live cells are precisely addressed and quantified due to their distinctly high RI values, which was validated by confocal fluorescence imaging of fluorescent dye conjugated GNPs. In addition, we perform quantitative imaging analysis including the segmentations of GNPs in the cytosol, the volume distributions of aggregated GNPs, and the temporal evolution of GNPs contents in HeLa and 4T1 cells.\\n\\nAbbreviations",
    "published": "10.1016/j.ymeth.2017.07.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105486",
    "title": "Carbon inputs from riparian vegetation limit oxidation of physically-bound organic carbon via biochemical and thermodynamic processes",
    "authors": "Graham, E. B.; Tfaily, M.; Crump, A. R.; Goldman, A. E.; Arntzen, E.; Romero, E.; Resch, C. T.; Kennedy, D. W.; Stegen, J. C.",
    "author_corresponding": "Emily B. Graham",
    "author_corresponding_institution": "Pacific Northwest National Laboratory",
    "date": "2017-05-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/105486.source.xml",
    "abstract": "In light of increasing terrestrial carbon (C) transport across aquatic boundaries, the mechanisms governing organic carbon (OC) oxidation along terrestrial-aquatic interfaces are crucial to future climate predictions. Here, we investigate the biochemistry, metabolic pathways, and thermodynamics corresponding to OC oxidation in the Columbia River corridor using ultra-high resolution C characterization. We leverage natural vegetative differences to encompass variation in terrestrial C inputs. Our results suggest that decreases in terrestrial C deposition associated with diminished riparian vegetation induce oxidation of physically -bound OC. We also find that contrasting metabolic pathways oxidize OC in the presence and absence of vegetation and--in direct conflict with the  priming concept--that inputs of water-soluble and thermodynamically favorable terrestrial OC protects bound-OC from oxidation. In both environments, the most thermodynamically favorable compounds appear to be preferentially oxidized regardless of which OC pool microbiomes metabolize. In turn, we suggest that the extent of riparian vegetation causes sediment microbiomes to locally adapt to oxidize a particular pool of OC, but that common thermodynamic principles govern the oxidation of each pool (i.e., water-soluble or physically-bound). Finally, we propose a mechanistic conceptualization of OC oxidation along terrestrial-aquatic interfaces that can be used to model heterogeneous patterns of OC loss under changing land cover distributions.\\n\\nKey pointsO_LIRiparian vegetation protects bound-OC stocks\\nC_LIO_LIBiochemical processes associated with OC oxidation vary with vegetation conditions\\nC_LIO_LICommon thermodynamic principles underlie OC oxidation regardless of vegetation conditions\\nC_LI",
    "published": "10.1002/2017jg003967",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/105007",
    "title": "Network analysis of the hominin origin of Herpes Simplex virus 2 from fossil data",
    "authors": "Underdown, S.; Kumar, K.; Houldcroft, C.",
    "author_corresponding": "Charlotte  Houldcroft",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2017-05-22",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/105007.source.xml",
    "abstract": "Herpes simplex virus 2 is a human herpesvirus found worldwide that causes genital lesions and more rarely causes encephalitis. This pathogen is most common in Africa, and particularly in central and east Africa, an area of particular significance for the evolution of modern humans. Unlike HSV1, HSV2 has not simply co-speciated with humans from their last common ancestor with primates. HSV2 jumped the species barrier between 1.4 and 3 MYA, most likely through an intermediate but unknown hominin species.\\n\\nIn this paper, we use probability-based network analysis to determine the probable path between intermediate hosts of HSV2, from chimpanzees to modern humans, using paleoenvironmental data on the distribution of African tropical rainforest over the last 3 million years and data on the age and distribution of fossil species of hominin present in Africa between 1.4 and 3 MYA. Our model identifies Homo rudolfensis as the most likely intermediate host of HSV2",
    "published": "10.1093/ve/vex026",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/108019",
    "title": "Inferring decoding strategies for multiple correlated neural populations",
    "authors": "Lakshminarasimhan, K.; Pouget, A.; DeAngelis, G.; Angelaki, D.; Pitkow, X.",
    "author_corresponding": "Xaq  Pitkow",
    "author_corresponding_institution": "Baylor College of Medicine, Rice University",
    "date": "2017-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/108019.source.xml",
    "abstract": "Studies of neuron-behaviour correlation and causal manipulation have long been used separately to understand the neural basis of perception. Yet these approaches sometimes lead to drastically conflicting conclusions about the functional role of brain areas. Theories that focus only on choice-related neuronal activity cannot reconcile those findings without additional experiments involving large-scale recordings to measure interneuronal correlations. By expanding current theories of neural coding and incorporating results from inactivation experiments, we demonstrate here that it is possible to infer decoding weights of different brain areas without precise knowledge of the correlation structure. We apply this technique to neural data collected from two different cortical areas in macaque monkeys trained to perform a heading discrimination task. We identify two opposing decoding schemes, each consistent with data depending on the nature of correlated noise. Our theory makes specific testable predictions to distinguish these scenarios experimentally without requiring measurement of the underlying noise correlations.\\n\\nAuthor SummaryThe neocortex is structurally organized into distinct brain areas. The role of specific brain areas in sensory perception is typically studied using two kinds of laboratory experiments: those that measure correlations between neural activity and reported percepts, and those that inactivate a brain region and measure the resulting changes in percepts. The two types of experiments have generally been interpreted in isolation, in part because no theory has been able combine their outcomes. Here, we describe a mathematical framework that synthesizes both kinds of results, giving us a new way to assess how different brain areas contribute to perception. When we apply our framework to experiments on behaving monkeys, we discover two models that can explain the perplexing finding that one brain area can predict an animals percepts, even though the percepts are not affected when that brain area is inactivated. The two models ascribe dramatically different efficiencies to brain computation. We show that these two models can be distinguished by an experiment that measures correlations while inactivating different brain areas.",
    "published": "10.1371/journal.pcbi.1006371",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/130443",
    "title": "HMMER Cut-off Threshold Tool (HMMERCTTER): Supervised Classification of Superfamily Protein Sequences with a reliable Cut-off Threshold",
    "authors": "Pagnuco, I. A.; Revuelta, M. V.; Bondino, H. G.; Brun, M.; ten Have, A.",
    "author_corresponding": "Arjen  ten Have",
    "author_corresponding_institution": "IIB-CONICET-Universidad Nacional de Mar del Plata, Argentina",
    "date": "2017-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/130443.source.xml",
    "abstract": "Protein superfamilies can be divided into subfamilies of proteins with different functional characteristics. Their sequences can be classified hierarchically, which is part of sequence function assignation. Typically, there are no clear subfamily hallmarks that would allow pattern-based function assignation by which this task is mostly achieved based on the similarity principle. This is hampered by the lack of a score cut-off that is both sensitive and specific.\\n\\nHMMER Cut-off Threshold Tool (HMMERCTTER) adds a reliable cut-off threshold to the popular HMMER. Using a high quality superfamily phylogeny, it clusters a set of training sequences such that the cluster-specific HMMER profiles show 100% precision and recall (P&R), thereby generating a specific threshold as inclusion cut-off. Profiles and threshold are then used as classifiers to screen a target dataset. Iterative inclusion of novel sequences to groups and the corresponding HMMER profiles results in high sensitivity while specificity is maintained by imposing 100% P&R. In three presented case studies of protein superfamilies, classification of large datasets with 100% P&R was achieved with over 95% coverage. Limits and caveats are presented and explained.\\n\\nHMMERCTTER is a promising protein superfamily sequence classifier provided high quality training datasets are used. It provides a decision support system that aids in the difficult task of sequence function assignation in the twilight zone of sequence similarity. A package containing source code and full dataset will be deposited at Github and is available for reviewers at: https://www.dropbox.com/s/aacao6ggcak30bg/Repo.tar.gz?dl=0\\n\\nAuthor summaryThe enormous amount of genome sequences made available in the last decade provide new challenges for scientists. An important step in genome sequence processing is function assignation of the encoded protein sequences, typically based on the similarity principle: The more similar sequences are, the more likely they encode the same function. However, evolution generated many protein superfamilies that consist of various subfamilies with different functional characteristics, such as substrate specificity, optimal activity conditions or the catalyzed reaction. The classification of superfamily sequences to their respective subfamilies can be performed based on similarity but since the different subfamilies also remain similar, it requires a reliable similarity score cut-off.\\n\\nWe present a tool that clusters training sequences and describes them in profiles that identify cluster members with higher similarity scores than non-cluster members, i.e. with 100% precision and recall. This defines a score cut-off threshold. Profiles and thresholds are then used to classify other sequences. Classified sequences are included in the profiles in order to improve sensitivity while maintaining specificity by imposing 100% precision and recall. Results on three case studies show that the tool can correctly classify complex superfamilies with over 95% coverage.\\n\\nHMMERCTTER is meant as a decision support system for the expert biologist rather than the computational biologist.",
    "published": "10.1371/journal.pone.0193757",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140673",
    "title": "Identification Of A Native Novel Oncolytic Immunoglobulin On Exfoliated Colon Epithelial Cells: A Bispecific Heterodimeric Chimera Of IgA/IgG",
    "authors": "Albaugh, G. P.; Dutta, S. K.; Iyengar, V.; Shami, S.; Lohani, A.; Sainz, E.; Kessie, G.; Nair, P.; Lagerholm, S.; Kamra, A.; Chen, J.-H. J.; Kalavapudi, S.; Shores, R. L.; Phillips, L.; Nair, R.; Nair, P. P.",
    "author_corresponding": "Padmanabhan P. Nair",
    "author_corresponding_institution": "NonInvasive Technologies LLC",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140673.source.xml",
    "abstract": "Understanding the nature of cell surface markers on exfoliated colonic cells is a crucial step in establishing criteria for a normally functioning mucosa. We have found that colonic cells isolated from stool samples (SCSR-010 Fecal Cell Isolation Kit, NonInvasive Technologies, Elkridge, MD), preserved at room temperature for up to one week, with viability of >85% and low levels of apoptosis (8% - 10%) exhibit two distinct cell size subpopulations, in the 2.5M- 5.0 M and 5.0M-8.0M range. In addition to IgA, about 60% of the cells expressed a novel heterodimeric IgA/IgG immunoglobulin that conferred a broad-spectrum cell mediated cytotoxicity against tumor cells. In a cohort of 58 subjects the exclusive absence of this immunoglobulin in two African-Americans was suggestive of a germline deletion. Serial cultures in stem cell medium retained the expression of this heterodimer. Since a majority of the cystic cells expressed the stem cell markers Lgr5 and Musashi-1 we termed these cells as gastrointestinal progenitor stem cells (GIP-C**). CXCR-4, the cytokine co-receptor for HIV was markedly expressed. These cells also expressed CD20, IgA, IgG, CD45, and COX-2. We assume that they originated from mature columnar epithelium by dedifferentiation. Our observations indicate that we have a robust noninvasive method to study mucosal pathophysiology and a direct method to create a database for applications in regenerative medicine.",
    "published": "10.4236/ojpm.2020.106010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140673",
    "title": "Identification Of A Native Novel Oncolytic Immunoglobulin On Exfoliated Colon Epithelial Cells: A Bispecific Heterodimeric Chimera Of IgA/IgG",
    "authors": "Albaugh, G. P.; Dutta, S. K.; Iyengar, V.; Shami, S.; Lohani, A.; Sainz, E.; Kessie, G.; Nair, P.; Lagerholm, S.; Kamra, A.; Chen, J.-H. J.; Kalavapudi, S.; Shores, R. L.; Phillips, L.; Nair, R.; Nair, P. P.",
    "author_corresponding": "Padmanabhan P. Nair",
    "author_corresponding_institution": "NonInvasive Technologies LLC",
    "date": "2017-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140673.source.xml",
    "abstract": "Understanding the nature of cell surface markers on exfoliated colonic cells is a crucial step in establishing criteria for a normally functioning mucosa. We have found that colonic cells isolated from stool samples (SCSR-010 Fecal Cell Isolation Kit, NonInvasive Technologies, Elkridge, MD), preserved at room temperature for up to one week, with viability of >85% and low levels of apoptosis (8% - 10%) exhibit two distinct cell size subpopulations, in the 2.5M- 5.0 M and 5.0M-8.0M range. In addition to IgA, about 60% of the cells expressed a novel heterodimeric IgA/IgG immunoglobulin that conferred a broad-spectrum cell mediated cytotoxicity against tumor cells. In a cohort of 58 subjects the exclusive absence of this immunoglobulin in two African-Americans was suggestive of a germline deletion. Serial cultures in stem cell medium retained the expression of this heterodimer. Since a majority of the cystic cells expressed the stem cell markers Lgr5 and Musashi-1 we termed these cells as gastrointestinal progenitor stem cells (GIP-C**). CXCR-4, the cytokine co-receptor for HIV was markedly expressed. These cells also expressed CD20, IgA, IgG, CD45, and COX-2. We assume that they originated from mature columnar epithelium by dedifferentiation. Our observations indicate that we have a robust noninvasive method to study mucosal pathophysiology and a direct method to create a database for applications in regenerative medicine.",
    "published": "10.4236/ojpm.2020.106010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140574",
    "title": "Recapitulating Early Development Of Mouse Musculoskeletal Precursors Of The Paraxial Mesoderm In Vitro",
    "authors": "Chal, J.; Al Tanoury, Z.; Oginuma, M.; Moncuquet, P.; Gobert, B.; Miyanari, A.; Tassy, O.; Guevara, G.; Bera, A.; Sumara, O.; Garnier, J.-M.; Kennedy, L.; Knockaert, M.; Gayraud-Morel, B.; Tajbakhsh, S.; Pourquie, O.",
    "author_corresponding": "Olivier  Pourquie",
    "author_corresponding_institution": "Brigham and Women's Hospital",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140574.source.xml",
    "abstract": "In vertebrates, body skeletal muscles and axial skeleton derive from the paraxial mesoderm which flanks the neural tube and notochord. The paraxial mesoderm forms in the posterior region of the embryo as presomitic mesoderm (PSM), which generates the embryonic segments called somites. Here, we characterized gene signatures identified using microarray series from the mouse PSM and compared the PSM transcriptome dynamics to that of the developing neural tube. In contrast to the PSM where an abrupt transcriptome reorganisation occurs at the level of the determination front, we show that transcriptome changes are progressive during parallel stages of neural tube differentiation. We show that these early differentiation stages of the paraxial mesoderm can be efficiently recapitulated in monolayer culture in vitro using murine Embryonic Stem (ES) cells. We describe a serum-containing protocol which parallels in vivo tissue maturation allowing differentiation of ES cells towards a paraxial mesoderm fate. We show that R-spondin treatment or Wnt activation alone can induce posterior PSM markers in both mouse and human ES/iPS cells but acquisition of a committed posterior PSM fate requires BMP inhibition to prevent induced cells to drift to a lateral plate mesoderm identity. We show that posterior PSM-like cells induced from mouse ES cells can be further differentiated in vitro to acquire an anterior PSM Pax3-positive identity. When grafted into injured adult muscle, these induced PSM-like precursors generated large numbers of immature muscle fibers. We further show that exposing ES-derived PSM-like cells to a brief FGF inhibition step followed by culture in horse serum-containing medium allows efficient recapitulation of the myogenic program. Differentiating ES cells first produce mononucleated embryonic myocytes and subsequently multinucleated myotubes, as well as Pax7-positive cells. The protocol described here results in improved differentiation and maturation of mouse muscle fibers differentiated in vitro over serum-free protocols. It provides an efficient system for the study of myogenic processes otherwise difficult to study in vivo such as fusion or satellite cell differentiation.",
    "published": "10.1242/dev.157339",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140533",
    "title": "Exact Topological Inference For Paired Brain Networks Via Persistent Homology",
    "authors": "Chung, M. K.; Villalta-Gil, V.; Lee, H.; Rathouz, P. J.; Lahey, B. B.; Zald, D. H.",
    "author_corresponding": "Moo K. Chung",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140533.source.xml",
    "abstract": "We present a novel framework for characterizing paired brain networks using techniques in hyper-networks, sparse learning and persistent homology. The framework is general enough for dealing with any type of paired images such as twins, multimodal and longitudinal images. The exact nonparametric statistical inference procedure is derived on testing monotonic graph theory features that do not rely on time consuming permutation tests. The proposed method computes the exact probability in quadratic time while the permutation tests require exponential time. As illustrations, we apply the method to simulated networks and a twin fMRI study. In case of the latter, we determine the statistical significance of the heritability index of the large-scale reward network where every voxel is a network node.",
    "published": "10.1007/978-3-319-59050-9_24",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/133652",
    "title": "SNaReSim: Synthetic Nanopore Read Simulator",
    "authors": "Faucon, P.; Balachandran, P.; Crook, S.",
    "author_corresponding": "Sharon  Crook",
    "author_corresponding_institution": "Arizona State University",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/133652.source.xml",
    "abstract": "Nanopores represent the first commercial technology in decades to present a significantly different technique for DNA sequencing, and one of the first technologies to propose direct RNA sequencing. Despite significant differences with previous sequencing technologies, read simulators to date make similar assumptions with respect to error profiles and their analysis. This is a great disservice to both nanopore sequencing and to computer scientists who seek to optimize their tools for the platform. Previous works have discussed the occurrence of some k-mer bias, but this discussion has been focused on homopolymers, leaving unanswered the question of whether k-mer bias exists over general k-mers, how it occurs, and what can be done to reduce the effects. In this work, we demonstrate that current read simulators fail to accurately represent k-mer error distributions, We explore the sources of k-mer bias in nanopore basecalls, and we present a model for predicting k-mers that are difficult to identify. We also propose a new SNaReSim, a new state-of-the-art simulator, and demonstrate that it provides higher accuracy with respect to 6-mer accuracy biases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140442",
    "title": "Diet And Life Stage Associated Remodeling Of Lipid Metabolism Regulation In The Duplicated Atlantic Salmon Genome",
    "authors": "Gillard, G.; Harvey, T. N.; Gjuvsland, A.; Jin, Y.; Thomassen, M.; Lien, S.; Leaver, M.; Torgersen, J. S.; Hvidsten, T. R.; Vik, J. O.; Sandve, S. R.",
    "author_corresponding": "Simen R. Sandve",
    "author_corresponding_institution": "Norwegian University of Life Sciences",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140442.source.xml",
    "abstract": "Atlantic salmon migrates from rivers to sea to feed, grow and develop gonads before returning to spawn in freshwater. These habitat shifts require great phenotypic plasticity. To address the unresolved question of how the shift in diet between fresh and saltwater affects the regulation of metabolic function, we fed salmon contrasting diets in each of the two life stages. Combining transcriptomics with comparative genomics, we found that lipid metabolism undergoes a concerted shift between fresh- and saltwater stages. Lipogenesis and lipid transport become less active in liver after transition to saltwater, while genes for lipid uptake in gut are more expressed in lipid-rich seawater environments. We assess how the whole-genome duplication that gave rise to the salmonids has impacted the evolution of lipid metabolism, and find signatures of pathway-specific selection pressure on gene duplicates, as well as a limited number of cases of increased gene dosage.",
    "published": "10.1111/mec.14533",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140731",
    "title": "Re-Evaluating Evolution In The HIV Reservoir",
    "authors": "Rosenbloom, D. I. S.; Hill, A. L.; Laskey, S. B.; Siliciano, R. F.",
    "author_corresponding": "Daniel I. S. Rosenbloom",
    "author_corresponding_institution": "Columbia University",
    "date": "2017-05-22",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140731.source.xml",
    "abstract": "Despite antiretroviral therapy (ART), a latent reservoir of replication-competent HIV-1 persists in resting memory CD4+ T-cells and precludes cure1-6. Lorenzo-Redondo et al.7 analyzed HIV-1 sequences collected from three individuals during the first six months of ART, discovered specific patterns of sequence evolution, and concluded that viral replication persists during therapy. We believe these evolutionary patterns are artifacts of rapidly decaying viral subpopulations present during the first months of therapy and are not characteristic of the long-lived reservoir. The study therefore provides no evidence that ongoing replication is an additional barrier to cure for treated individuals who consistently maintain low viral loads.",
    "published": "10.1038/nature24634",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140426",
    "title": "Promoter Or Enhancer Activation By CRISPRa Rescues Haploinsufficiency Caused Obesity",
    "authors": "Matharu, N.; Rattanasopha, S.; Maliskova, L.; Wang, Y.; Hardin, A.; Vaisse, C.; Ahituv, N.",
    "author_corresponding": "Nadav  Ahituv",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140426.source.xml",
    "abstract": "Haploinsufficiency, having only one functional copy of a gene, leads to a wide range of human disease and has been associated with over 300 genes. Here, we tested whether CRISPR activation (CRISPRa) could rescue a haploinsufficient disease in vivo. Haploinsufficiency of Sim1, a transcription factor involved in the leptin pathway, results in severe obesity in humans and mice. CRISPRa targeting of either the Sim1 promoter or its ~270kb distant hypothalamic enhancer using transgenic mice, rescued the obesity phenotype in Sim1 heterozygous mice. Interestingly, despite using a ubiquitous promoter for CRISPRa, Sim1 was upregulated only in tissues where the promoter or enhancer are active, suggesting that cis-regulatory elements can determine CRISPRa tissue-specificity. To further relate this to therapy, we injected CRISPRa adeno associated virus into the hypothalamus, leading to reversal of the obesity phenotype. This therapeutic strategy could be used to rescue numerous diseases resulting from altered gene dosage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139428",
    "title": "Identity-By-Descent Refines Mapping Of Candidate Regions For Preaxial Polydactyly In A Large Chinese Pedigree",
    "authors": "Yang, X.; Shen, Q.; Sulaiman, X.; Liu, H.; Peng, M.; Zhang, Y.",
    "author_corresponding": "Minsheng  Peng",
    "author_corresponding_institution": "State Key Laboratory of Genetic Resources and Evolution, Kunming Institute of Zoology",
    "date": "2017-05-22",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/139428.source.xml",
    "abstract": "Preaxial polydactyly (PPD) is congenital hand malformation characterized by the duplication of digit. Herein, we scan the genome-wide SNPs for a large Chinese family with PPD-II/III. We employ the refined IBD algorithm to identify the identity-by-decent (IBD) segments and compare the frequency among the patients and normal relatives. A total of 72 markers of 0.01 percentile of the permutation are identified as the peak signals. Among of them, 57markers locate on chromosome 7q36 which is associated with PPD. Further analyses refine the mapping of candidate region in chromosome 7q36 into two 380 Kb fragments within LMBR1 and SHH respectively. IBD approach is a suitable method for mapping cause gene of human disease. Target-enrichment sequencing as well as functional experiments are required to illustrate the pathogenic mechanisms for PPD in the future.",
    "published": "10.1186/s41065-017-0040-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140590",
    "title": "Genetic Overlap Of Depression With Cardiometabolic Diseases And Implications For Drug Repurposing For Comorbidities",
    "authors": "Wong, B. C.-F.; Chau, C. K.-L.; So, H.-C.",
    "author_corresponding": "Hon-Cheong  So",
    "author_corresponding_institution": "Chinese University of Hong Kong",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140590.source.xml",
    "abstract": "Numerous studies have suggested associations between depression and cardiometabolic abnormalities or diseases, such as coronary artery disease and type 2 diabetes. However, little is known about the mechanism underlying this comorbidity, and whether the relationship differs by depression subtypes. Using the polygenic risk score (PRS) approach and linkage disequilibrium (LD) score regression, we investigated the genetic overlap of various depression-related phenotypes with a comprehensive panel of 20 cardiometabolic traits. GWAS results for major depressive disorder (MDD) were taken from the PGC and CONVERGE studies, with the latter focusing on severe melancholic depression. GWAS results on general depressive symptoms (DS) and neuroticism were also included. We also identified the shared genetic variants and inferred enriched pathways. In addition, we looked for drugs over-represented among the top shared genes, with an aim to finding repositioning opportunities for comorbidities.\\n\\nWe found significant polygenic sharing between MDD, DS and neuroticism with various cardiometabolic traits. In general, positive polygenic associations with CV risks were observed for most depression phenotypes except MDD-CONVERGE. Counterintuitively, PRS representing severe melancholic depression was associated with reduced CV risks. Enrichment analyses of shared SNPs revealed many interesting pathways, such as those related to inflammation, that underlie the comorbidity of depressive and cardiometabolic traits. Using a gene-set analysis approach, we also revealed a number of repositioning candidates, some of which were supported by prior studies, such as bupropion and glutathione. Our study highlights shared genetic bases of depression with cardiometabolic traits, and suggests the associations vary by depression subtypes. To our knowledge, this is the also first study to make use of human genomic data to guide drug discovery or repositioning for comorbid disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140657",
    "title": "Insuperable Problems Of The Genetic Code Initially Emerging In An RNA World",
    "authors": "Wills, P.; Carter, C.",
    "author_corresponding": "Peter  Wills",
    "author_corresponding_institution": "University of Auckland",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140657.source.xml",
    "abstract": "Differential equations for error-prone information transfer (template replication, transcription or translation) are developed in order to consider, within the theory of autocatalysis, the advent of coded protein synthesis. Variations of these equations furnish a basis for comparing the plausibility of contrasting scenarios for the emergence of tRNA aminoacylation, ultimately by enzymes, and the relationship of this process with the origin of the universal system of molecular biological information processing embodied in the Central Dogma. The hypothetical RNA World does not furnish an adequate basis for explaining how this system came into being, but principles of self-organisation that transcend Darwinian natural selection furnish an unexpectedly robust basis for a rapid, concerted transition to genetic coding from a peptide*RNA world.",
    "published": "10.1016/j.biosystems.2017.09.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140632",
    "title": "Development Of RNAseq Methodologies To Profile The In Vivo Transcriptome Of Bordetella pertussis During Murine Lung Infection",
    "authors": "Wong, T.; Hall, J.; Boehm, D.; Barbier, M.; Damron, F. H.",
    "author_corresponding": "Fredrick H. Damron",
    "author_corresponding_institution": "West Virginia University",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140632.source.xml",
    "abstract": "Bordetella pertussis is an obligate human respiratory pathogen that causes the disease whooping cough. A whole cell vaccine (DTP) was developed in the 1940s and was subsequently replaced in the 1990s with a protein-based subunit acellular vaccine (DTaP; tdap). Today, we are observing a resurgence of whooping cough due to evolution of the pathogen and waning vaccine immunity. The use of vaccines decreased the need for basic research on this pathogen. As a result, numerous questions on the basic pathogenesis of B. pertussis remain to be answered. Microarrays and more recently, RNA sequencing (RNAseq), have allowed the field to describe the in vitro gene expression profiles of the pathogen growing in both virulent and avirulent phases; however, no published studies have described an in vivo transcriptome of the pathogen. To address this need, we have designed and evaluated workflows to characterize the in vivo transcriptome of B. pertussis during infection of the murine lung. During our initial studies, we observed that only 0.014% of the ~100 million 2x50bp illumina reads corresponded to the pathogen, which is insufficient for analysis. Therefore, we developed a simple protocol to filter the bacteria out of the tissue homogenates and separate bacterial cells from the host tissue. RNA is then prepared, quantified, and the B. pertussis to host RNA ratio is determined. Here, we present the protocol and discuss the uses and next directions for which this RNAseq workflow can be applied. With this strategy we plan to fully characterize the B. pertussis transcriptome when the pathogen is infecting the murine lung in order to identify expressed genes that encode potential new vaccine antigens that will facilitate the development of the next generation of pertussis vaccines.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140681",
    "title": "Notes On Synthesis Of Perdeutero-5-13C,5,5,5-Trifluoroisoleucine VI",
    "authors": "Naugler, D.; Prosser, R. S.",
    "author_corresponding": "David  Naugler",
    "author_corresponding_institution": "University of Toronto",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140681.source.xml",
    "abstract": "The 13CF3 group is a promising label for heteronuclear (19F,13C) NMR studies of proteins. Desirable locations for this NMR spin label include the branched chain amino acid methyl groups. It is known that replacement of CH3 by CF3 at such locations preserves protein structure and function and enhances stability. 13CF3 may be introduced at the a position of isoleucine and incorporated biosynthetically in highly deuterated proteins. This paper reports our work in synthesis and purification of 5,5,5-trifluoroisoleucine, its perdeutero and 5-13C versions and of 2-13C-trifluoroacetate and its utility as a precursor for introduction of the 13CF3 group into proteins.\\n\\n\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=144 SRC=\\\"FIGDIR/small/140681_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (36K):\\norg.highwire.dtl.DTLVardef@1531c5eorg.highwire.dtl.DTLVardef@16b8e29org.highwire.dtl.DTLVardef@423d0aorg.highwire.dtl.DTLVardef@b5951a_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140558",
    "title": "Correlated Individual Differences Suggest A Common Mechanism Underlying Metacognition In Visual Perception And Visual Short-Term Memory",
    "authors": "Samaha, J.; Postle, B. R.",
    "author_corresponding": "Jason  Samaha",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140558.source.xml",
    "abstract": "Adaptive behavior depends on the ability to accurately introspect about ones own performance. Whether this metacognitive ability is supported by the same mechanisms across different tasks has thus far been investigated with a focus on correlating metacognitive accuracy between perception and long-term memory paradigms. Here, we investigated the relationship between metacognition of visual perception and metacognition of visual short-term memory (VSTM), a cognitive function thought to be more intimately related to visual processing. Experiments 1 and 2 required subjects to estimate the perceived or remembered orientation of a grating stimulus and rate their confidence. We observed strong positive correlations between individual differences in metacognitive accuracy between the two tasks. This relationship was not accounted for by individual differences in task performance or average confidence, and was present across two different metrics of metacognition and in both experiments. A model-based analysis of data from a third experiment showed that a cross-domain correlation only emerged when both tasks shared the same task-relevant stimulus feature. That is, metacognition for perception and VSTM were correlated when both tasks required orientation judgments, but not when the perceptual task was switched to require contrast judgments. In contrast to previous results comparing perception and long-term memory, which have largely provided evidence for domain-specific metacognitive processes, the current findings suggest that metacognition of visual perception and VSTM is supported by a domain-general metacognitive architecture, but only when both domains share the same task-relevant stimulus feature.",
    "published": "10.1098/rspb.2017.2035",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140376",
    "title": "The Structure Of Small Beta Barrels",
    "authors": "Youkharibache, P.; Veretnik, S.; Li, Q.; Bourne, P. E.",
    "author_corresponding": "Stella  Veretnik",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140376.source.xml",
    "abstract": "0.The small {beta}-barrel is an ancient protein structural domain characterized by extremes: It features an extremely broad range of structural varieties, a deeply intricate evolutionary history, and it is associated with a bewildering array of biomolecular pathways and physiological functions. These and related features of this domain are described and analyzed herein. Specifically, we present a comprehensive, survey-based analysis of the structural properties of small {beta}-barrels (SBBs). We first consider the defining characteristics of the SBB fold, as well as the various systems of nomenclature used to describe it. In order to begin elucidating how such vast functional diversity is achieved by a relatively simple protein domain, we then explore the anatomy of the SBB fold and some of its representative structural variants. Many types of SBB proteins assemble into cyclic oligomers that act as the biologically-functional entity. These oligomers exhibit a great deal of plasticity even at the quaternary structural level--including homomeric and heteromeric assemblies, rings of variable subunit stoichiometries (pentamer, hexamer, etc.), as well as higher-order oligomers (e.g., double-rings) and fibrillar polymers. We conclude with three themes that emerge from the SBBs unique structure{leftrightarrow}function versatility.",
    "published": "10.1016/j.str.2018.09.012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140780",
    "title": "Overtraining Often Results In Topologically Incorrect Species Trees With Maximum Likelihood Methods",
    "authors": "de Vienne, D. M.; Supek, F.; Gabaldon, T.",
    "author_corresponding": "Damien M. de Vienne",
    "author_corresponding_institution": "Univ Lyon",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140780.source.xml",
    "abstract": "BackgroundOvertraining occurs when an optimization process is applied for too many steps, leading to a model describing noise in addition to the signal present in the data. This effect may affect typical approaches for species tree reconstruction that use maximum likelihood optimization procedures on a small sample of concatenated genes. In this context, overtraining may result in trees better describing the specific evolutionary history of the sampled genes rather than the sought evolutionary relationships among the species.\\n\\nResultsUsing a cross-validation-like approach on real and simulated datasets we showed that overtraining occurs in a significant fraction of cases, leading to species trees that are more distant from a gold-standard reference tree than a previously considered (and rejected) solution in the optimization process. However, we show that the shape of the likelihood curve is informative of the optimal stopping point. As expected, overtraining is aggravated in smaller gene samples and in datasets with increased levels of topological variation among gene trees, but occurs also in controlled, simulated scenarios where a common underlying topology is enforced.\\n\\nConclusionsOvertraining is frequent in species tree reconstruction and leads to a final tree that is worse in describing the evolutionary relationships of the species under study than an earlier (and rejected) solution encountered during the likelihood optimization process. This result should help develop specific methods for species tree reconstruction in the future, and may improve our understanding of the complexity of tree likelihood landscapes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140764",
    "title": "Distinct Core Promoter Codes Drive Transcription Initiation At Key Developmental Transitions In A Marine Chordate",
    "authors": "Danks, G. B.; Navratilova, P.; Lenhard, B.; Thompson, E.",
    "author_corresponding": "Gemma B. Danks",
    "author_corresponding_institution": "University of Bergen",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140764.source.xml",
    "abstract": "Development is largely driven by transitions between transcriptional programs. The initiation of transcription at appropriate sites in the genome is a key component of this and yet few rules governing selection are known. Here, we used cap analysis of gene expression (CAGE) to generate bp-resolution maps of transcription start sites (TSSs) across the genome of Oikopleura dioica, a member of the closest living relatives to vertebrates. Our TSS maps revealed promoter features in common with vertebrates, as well as striking differences, and uncovered key roles for core promoter elements in the regulation of development. During spermatogenesis there is a genome-wide shift in mode of transcription initiation characterized by a novel core promoter element. This element was associated with > 70% of transcription in the testis, including the male-specific use of cryptic internal promoters within operons. In many cases this led to the exclusion of trans-splice sites, revealing a novel mechanism for regulating which mRNAs receive the spliced leader. During oogenesis the cell cycle regulator, E2F1, has been co-opted in regulating maternal transcription in endocycling nurse nuclei. In addition, maternal promoters lack the TATA-like element found in vertebrates and have broad, rather than sharp, architectures with ordered nucleosomes. Promoters of ribosomal protein genes lack the highly conserved TCT initiator. We also report an association between DNA methylation on transcribed gene bodies and the TATA-box, which indicates that this ancient promoter motif may play a role in selecting DNA for transcription-associated methylation in invertebrate genomes.",
    "published": "10.1186/s12864-018-4504-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140814",
    "title": "An RNA Virome Associated To The Golden Orb-Weaver Spider Nephila clavipes",
    "authors": "Debat, H. J.",
    "author_corresponding": "Humberto J. Debat",
    "author_corresponding_institution": "IPAVE-CIAP-INTA",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140814.source.xml",
    "abstract": "The golden orb-weaver spider Nephila clavipes, known for its sexual size dimorphism, is abundant and widespread in the New World. The first annotated genome of orb-weaver spiders, exploring N. clavipes, has recently been reported. The study, focused primarily on the diversity of silk specific genes, shed light into the complex evolutionary history of spiders. Furthermore, a robust transcriptome analysis provided a massive resource for N. clavipes RNA survey. Here, I present evidence of viral sequences corresponding to the first 10 extant virus species associated to N. clavipes and indeed, nephilids. The putatively new species are linked to ssRNA positive-strand viruses, such as Picornavirales, and to ssRNA negative-strand and dsRNA viruses. In addition, I detected sequence data of new strains of two recently reported arthropod viruses, which complemented and extended the corresponding sequence references. The identified viruses appear to be complete, potentially functional, and presenting the typical architecture and consistent viral domains. The intrinsic nature of the detected sequences and their absence in the recently generated genome assembly, suggest that they correspond to bona fide RNA virus sequences. The available RNA data allowed for the first time to address a tissue/organ specific analysis of virus loads/presence in spiders, suggesting a complex spatial and differential distribution of the tentative viruses, encompassing the spider brain and also silk and venom glands. Until recently, the virus landscape associated to spiders remained elusive. The discovered viruses described here provide only a fragmented glimpse of the potential magnitude of the Aranea virosphere. Future studies should focus not only on complementing and expanding these findings, but also on addressing the potential ecological role of these viruses, which might influence the biology of these outstanding arthropod species.\\n\\nFunding statementThe author received no specific funding for this study.\\n\\nEthics statements(Authors are required to state the ethical considerations of their study in the manuscript, including for cases where the study was exempt from ethical approval procedures)",
    "published": "10.3389/fmicb.2017.02097",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140715",
    "title": "Undocumented Potential For Primary Productivity In A Globally-Distributed Bacterial Photoautotroph",
    "authors": "Graham, E.; Heidelberg, J. F.; Tully, B.",
    "author_corresponding": "Benjamin  Tully",
    "author_corresponding_institution": "University of Southern California",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140715.source.xml",
    "abstract": "Aerobic anoxygenic phototrophs (AAnPs) are common in the global oceans and are associated with photoheterotrophic activity. To date, AAnPs have not been identified in the surface ocean that possess the potential for carbon fixation. Using the Tara Oceans metagenomic dataset, we have reconstructed draft genomes of four bacteria that possess the genomic potential for anoxygenic phototrophy, carbon fixation via the Calvin-Benson-Bassham cycle, and the oxidation of sulfite and thiosulfate. Forming a monophyletic clade within the Alphaproteobacteria and lacking cultured representatives, the organisms compose minor constituents of local microbial communities (0.1-1.0%), but are globally distributed, present in multiple samples from the North Pacific, Mediterranean Sea, the East Africa Coastal Province, and the South Atlantic. These organisms represent a shift in our understanding of microbially-mediated photoautotrophy in the global oceans and provide a previously undiscovered route of primary productivity.\\n\\nSignificance StatementIn examining the genomic content of organisms collected during the Tara Oceans expedition, we have identified a novel clade within the Alphaproteobacteria that has the potential for photoautotrophy. Based on genome observations, these organisms have the potential to couple inorganic sulfur compounds as electron donors to fix carbon into biomass. They are globally distributed, present in samples from the North Pacific, Mediterranean Sea, East Africa Coastal Current, and the South Atlantic. This discovery may require re-examination of the microbial communities in the global ocean to understand and constrain the impacts of this group of organisms on the global carbon cycle.",
    "published": "10.1038/s41396-018-0091-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140798",
    "title": "A Phylogenetic Method To Perform Genome-Wide Association Studies In Microbes That Accounts For Population Structure And Recombination",
    "authors": "Collins, C.; Didelot, X.",
    "author_corresponding": "Xavier  Didelot",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140798.source.xml",
    "abstract": "Genome-Wide Association Studies (GWAS) in microbial organisms have the potential to vastly improve the way we understand, manage, and treat infectious diseases. Yet, GWAS methods established thus far remain insufficiently able to capitalise on the growing wealth of bacterial and viral genetic sequence data. Facing clonal population structure and homologous recombination, existing GWAS methods struggle to achieve both the precision necessary to reject spurious findings and the power required to detect associations in microbes. In this paper, we introduce a novel phylogenetic approach that has been tailor-made for microbial GWAS, which is applicable to organisms ranging from purely clonal to frequently recombining, and to both binary and continuous phenotypes. Our approach is robust to the confounding effects of both population structure and recombination, while maintaining high statistical power to detect associations. Thorough testing via application to simulated data provides strong support for the power and specificity of our approach and demonstrates the advantages offered over alternative cluster-based and dimension-reduction methods. Two applications to Neisseria meningitidis illustrate the versatility and potential of our method, confirming previously-identified penicillin resistance loci and resulting in the identification of both well-characterised and novel drivers of invasive disease. Our method is implemented as an open-source R package called treeWAS which is freely available at https://github.com/caitiecollins/treeWAS.",
    "published": "10.1371/journal.pcbi.1005958",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140806",
    "title": "Cloning, Molecular Evolution And Functional Characterization Of ZmbHLH16, The Maize Ortholog Of OsTIP2 (OsbHLH142)",
    "authors": "Liu, Y.; Li, J.; Wei, G.; Sun, Y.; Lu, Y.; Lan, H.; Li, C.; Zhang, S.; Cao, M.",
    "author_corresponding": "Moju  Cao",
    "author_corresponding_institution": "Maize Research Institute, Sichuan Agricultural University, Chengdu, China",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140806.source.xml",
    "abstract": "Abstract Basic helix-loop-helix (bHLH) transcription factors play key roles in plant male reproduction. More than 14 bHLH proteins related to pollen development have been cloned from rice and Arabidopsis. However, little is known about the role of the bHLH family in maize microspore development. In this study, the bHLH transcription factor ZmbHLH16 was cloned. ZmbHLH16 shares high similarity with the OsTIP2 (OsbHLH142) protein, a master regulator of the developmental coordination of male reproduction in rice. Expression characterization analysis showed that ZmbHLH16 is preferentially expressed in male reproductive organs and is located in the nucleus. Through nucleotide variation analysis, 36 polymorphic sites in ZmbHLH16, including 23 SNPs and 13 InDels, were detected among 78 maize inbred lines. Neutrality tests and linkage disequilibrium analysis showed that ZmbHLH16 experienced no significant evolutionary pressure. A yeast one-hybrid experiment showed that the first 80 residues in the N-terminus of ZmbHLH16 had transactivation activity, whereas the full length did not. To identify potential ZmbHLH16 interactors, 395 genes that shared similar expression patterns in a genome-wide search were obtained through coexpression analysis. Among these genes, the transcription factor ZmbHLH51 had an expression pattern and subcellular localization similar to those of ZmbHLH16. The interaction between ZmbHLH51 and ZmbHLH16 was verified in yeast cells. In addition to the typical bHLH domain, other regions of ZmbHLH16 were necessary and adequate for its heterodimerization with ZmbHLH51. Our results contribute to a solid foundation for further understanding the functions and mechanisms of ZmbHLH16.",
    "published": "10.1242/bio.026393",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140707",
    "title": "Using Large-Scale Mutagenesis To Guide Single Amino Acid Scanning Experiments",
    "authors": "Gray, V. E.; Hause, R. J.; Fowler, D. M.",
    "author_corresponding": "Douglas M. Fowler",
    "author_corresponding_institution": "University of Washington",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140707.source.xml",
    "abstract": "Alanine scanning mutagenesis is a widely-used method for identifying protein positions that are important for function or ligand binding. Alanine was chosen because it is physicochemically innocuous and constitutes a deletion of the side chain at the {beta}- carbon. Alanine is also thought to best represent the effects of other mutations; however, this assumption has not been formally tested. To determine whether alanine substitutions are always the best choice, we analyzed 34,373 mutations in fourteen proteins whose effects were measured using large-scale mutagenesis approaches. We found that several substitutions, including histidine and asparagine, are better at recapitulating the effects of other substitutions. Histidine and asparagine also correlated best with the effects of other substitutions in different structural contexts. Furthermore, we found that alanine is among the worst substitutions for detecting ligand interface positions, despite its frequent use for this purpose. Our work highlights the utility of large-scale mutagenesis data and can help to guide future single substitution mutational scans.",
    "published": "10.1534/genetics.117.300064",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140616",
    "title": "The Genetic Intractability Of Symbiodinium microadriaticum To Standard Algal Transformation Methods",
    "authors": "Chen, J. E.; Cui, G.; Aranda Lastra, M.",
    "author_corresponding": "Jit Ern  Chen",
    "author_corresponding_institution": "King Abdullah University of Science and Technology",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140616.source.xml",
    "abstract": "Modern transformation and genome editing techniques have shown great success across a broad variety of organisms. However, no study of successfully applied genome editing has been reported in a dinoflagellate despite the first genetic transformation of Symbiodinium being published about 20 years ago. Using an array of different available transformation techniques, we attempted to transform Symbiodinium microadriaticum (CCMP2467), a dinoflagellate symbiont of reef-building corals, with the view to performing subsequent CRISPR-Cas9 mediated genome editing. Plasmid vectors designed for nuclear transformation containing the chloramphenicol resistance gene under the control of the CaMV p35S promoter as well as several putative endogenous promoters were used to test a variety of transformation techniques including biolistics, electroporation and silicon carbide whiskers. Chloroplast-targeted transformation were attempted using an engineered Symbiodinium chloroplast minicircle encoding a modified PsbA protein that confers atrazine resistance. We report that we have been unable to confer chloramphenicol or atrazine resistance to Symbiodinium microadriaticum strain CCMP2467.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140459",
    "title": "The Role Of Diffusion MRI In Neuroscience",
    "authors": "Assaf, Y.; Johansen-Berg, H.; Thiebaut de Schotten, M.",
    "author_corresponding": "Michel  Thiebaut de Schotten",
    "author_corresponding_institution": "Institut du Cerveau et de la Moelle Epiniere",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140459.source.xml",
    "abstract": "Diffusion weighted imaging has further pushed the boundaries of neuroscience by allowing us to peer farther into the white matter microstructure of the living human brain. By doing so, it has provided answers to fundamental neuroscientific questions, launching a new field of research that had been largely inaccessible. We will briefly summarise key questions, that have historically been raised in neuroscience, concerning the brains white matter. We will then expand on the benefits of diffusion weighted imaging and its contribution to the fields of brain anatomy, functional models and plasticity. In doing so, this review will highlight the invaluable contribution of diffusion weighted imaging in neuroscience, present its limitations and put forth new challenges for the future generations who may wish to exploit this powerful technology to gain novel insights.",
    "published": "10.1002/nbm.3762",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140822",
    "title": "Selective Inhibitory Control Of Pyramidal Neuron Ensembles And Cortical Subnetworks By Chandelier Cells",
    "authors": "Lu, J.; Tucciarone, J.; Padilla-Coreano, N.; He, M.; Gordon, J. A.; Huang, Z. J.",
    "author_corresponding": "Z. Josh  Huang",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140822.source.xml",
    "abstract": "The neocortex comprises multiple information processing streams mediated by subsets of glutamatergic pyramidal cells (PCs) that receive diverse inputs and project to distinct targets. How GABAergic interneurons regulate the segregation and communication among intermingled PC subsets that contribute to separate brain networks remains unclear. Here we demonstrate that a subset of GABAergic chandelier cells (ChCs) in the prelimbic cortex (PL), which innervate PCs at spike initiation site, selectively control PCs projecting to the basolateral amygdala (BLAPC) compared to those projecting to contralateral cortex (ccPC). These ChCs in turn receive preferential input from local and contralateral CCPCs as opposed to BLAPCs and BLA neurons (the PL-BLA network). Accordingly, optogenetic activation of ChCs rapidly suppresses BLAPCs and BLA activity in freely behaving mice. Thus, the exquisite connectivity of ChCs not only mediates directional inhibition between local PC ensembles but may also shape communication hierarchies between global networks.",
    "published": "10.1038/nn.4624",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140566",
    "title": "Cebranopadol Blocks The Escalation Of Cocaine Intake And Conditioned Reinstatement Of Cocaine Seeking In Rats",
    "authors": "de Guglielmo, G.; Matzeu, A.; Kononoff, J.; Mattioni, J.; Martin-Fardon, R.; George, O.",
    "author_corresponding": "Giordano  de Guglielmo",
    "author_corresponding_institution": "The Scripps Research Institute",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140566.source.xml",
    "abstract": "Cebranopadol is a novel agonist of nociceptin/orphanin FQ peptide (NOP) and opioid receptors with analgesic properties that is being evaluated in clinical Phase 2 and Phase 3 trials for the treatment of chronic and acute pain. Recent evidence indicates that the combination of opioid and NOP receptor agonism may be a new treatment strategy for cocaine addiction. We sought to extend these findings by examining the effects of cebranopadol on cocaine self-administration (0.5 mg/kg/infusion) and cocaine conditioned reinstatement in rats with extended access to cocaine. Oral administration of cebranopadol (0, 25, and 50 g/kg) reversed the escalation of cocaine self-administration in rats that were given extended (6 h) access to cocaine, whereas it did not affect the self-administration of sweetened condensed milk (SCM). Cebranopadol induced conditioned place preference but did not affect locomotor activity during the conditioning sessions. Finally, cebranopadol blocked the conditioned reinstatement of cocaine seeking. These results show that oral cebranopadol treatment prevented addiction-like behaviors (i.e., the escalation of intake and reinstatement), suggesting that it may be a novel strategy for the treatment of cocaine use disorder. However, the conditioned place preference that was observed after cebranopadol administration suggests that this compound may have some intrinsic rewarding effects.",
    "published": "10.1124/jpet.117.241042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140665",
    "title": "Influence Of Drought Stress On Alfalfa Yields And Nutritional Composition",
    "authors": "Yinghao, L.; Qiang, W.; Gentu, G.; Guodong, H.; Yushan, J.",
    "author_corresponding": "Jia  Yushan",
    "author_corresponding_institution": "Inner Mongolia Agricultural University",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140665.source.xml",
    "abstract": "It is predicted that climate change may increase the risk of local droughts, with severe consequences for agricultural practices. Here we report the influence of drought on alfalfa yields and its nutritional composition, based on artificially induced drought conditions during two field experiments. Two types of alfalfa cultivars were compared, Gold Queen and Suntory. The severity and timing of a drought period was varied, and the crop was harvested either early during flowering stage, or late at full bloom. The obtained dry mass yields of Gold Queen were higher than Suntory, and the first was also more resistant to drought. Early harvest resulted in higher yields. Decreases in yields due to water shortage were observed with both cultivars, and the fraction of crude protein (CP) decreased as a result of drought stress; this fraction was higher in Gold Queen than in Suntory and higher in early harvest compared to late harvest. Severe drought late in spring had the highest effect on CP content. The fraction of fibre, split up into neutral detergent fibre (NDF) and acid detergent fibre (ADF) increased as a result of drought and was lower in early harvested plants compared to late harvest. Suntory alfalfa produced higher fibre fractions than Gold Queen. The fraction of water-soluble carbohydrates (WSC) was least affected by drought. It was consistently higher in Gold Queen compared to Suntory alfalfa, and late harvest resulted in higher WSC content. In combination, these results suggest that the nutritive value of alfalfa will likely decrease after a period of drought. These effects can be partly overcome by choosing the Gold Queen cultivar over Suntory, by targeted irrigation, in particular in late spring, and by harvesting at an earlier time.",
    "published": "10.1186/s12870-017-1226-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140087",
    "title": "A Systems-Level Framework For Drug Discovery Identifies Csf1R As A Novel Anti-Epileptic Drug Target",
    "authors": "Srivastava, P. K.; van Eyll, J.; Godard, P.; Mazzuferi, M.; Danis, B.; Vandenplas, C.; Foerch, P.; Leclercq, K.; Mairet-Coello, G.; Vanclef, F.; Shkura, K.; Laaniste, L.; Delahaye-Duriez, A.; Kaminski, R. M.; Petretto, E.; Johnson, M. R.",
    "author_corresponding": "Michael R. Johnson",
    "author_corresponding_institution": "Imperial College London",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140087.source.xml",
    "abstract": "The identification of mechanistically novel drug targets is highly challenging, particularly for diseases of the central nervous system. To address this problem we developed and experimentally validated a new computational approach to drug target identification that combines gene-regulatory information with a causal reasoning framework (\\\"causal reasoning analytical framework for target discovery\\\" - CRAFT). Starting from gene expression data, CRAFT provides a predictive functional genomics framework for identifying membrane receptors with a direction-specified influence over network expression. As proof-of-concept we applied CRAFT to epilepsy, and predicted the tyrosine kinase receptor Csf1R as a novel therapeutic target for epilepsy. The predicted therapeutic effect of Csf1R blockade was validated in two pre-clinical models of epilepsy using a small molecule inhibitor of Csf1R. These results suggest Csf1R blockade as a novel therapeutic strategy in epilepsy, and highlight CRAFT as a systems-level framework for predicting mechanistically new drugs and targets. CRAFT is applicable to disease settings other than epilepsy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/104760",
    "title": "Double Maternal Effect: Duplicated Nucleoplasmin 2 Genes, npm2a And npm2b, Are Shared By Fish And Tetrapods, And Have Distinct And Essential Roles In Early Embryogenesis",
    "authors": "Cheung, C. T.; Pasquier, J.; Bouleau, A.; Nguyen, T.-V.; Chesnel, F.; Guiguen, Y.; Bobe, J.",
    "author_corresponding": "Julien  Bobe",
    "author_corresponding_institution": "INRA",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/104760.source.xml",
    "abstract": "Nucleoplasmin 2 (npm2) is an essential maternal-effect gene that mediates early embryonic events through its function as a histone chaperone that remodels chromatin. Here we report the existence of two npm2 (npm2a and npm2b) genes in zebrafish. We examined the evolution of npm2a and npm2b in a variety of vertebrates, their potential phylogenetic relationships, and their biological functions using knockout models via the CRISPR/cas9 system. We demonstrated that the two npm2 duplicates exist in a wide range of vertebrates, including sharks, ray-finned fish, amphibians, and sauropsids, while npm2a was lost in Coelacanth and mammals, as well as some specific teleost lineages. Using phylogeny and synteny analyses, we traced their origins to the early stages of vertebrate evolution. Our findings suggested that npm2a and npm2b resulted from an ancient local gene duplication, and their functions diverged although key protein domains were conserved. We then investigated their functions by examining their tissue distribution in a wide variety of species and found that they shared ovarian-specific expression, a key feature of maternal-effect genes. We also showed that both npm2a and npm2b are maternally-inherited transcripts in vertebrates. Moreover, we used zebrafish knockouts to demonstrate that npm2a and npm2b play essential, but distinct, roles in early embryogenesis. npm2a functions very early during embryogenesis, at or immediately after fertilization, while npm2b is involved in processes leading up to or during zygotic genome activation. These novel findings will broaden our knowledge on the evolutionary diversity of maternal-effect genes and underlying mechanisms that contribute to vertebrate reproductive success.\\n\\nAuthor SummaryThe protein and transcript of the npm2 gene have been previously demonstrated as maternal contributions to embryos of several vertebrates. Recently, two npm2 genes, denoted here as npm2a and npm2b, were discovered in zebrafish. This study was conducted to explore the evolutionary origin and changes that occurred that culminated in their current functions. We found that an ancient local duplication of the ancestral npm2 gene created the current two forms, and while most vertebrates retained both genes, notably, mammals and certain species of fish lost npm2a and, albeit rarely, both npm2a and npm2b. Our functional analyses showed that npm2a and npm2b have diverse but essential functions during embryogenesis, as npm2a mutants failed to undergo development at the earliest stage while npm2b mutants developed, although abnormally, until the zygotic genome activation stage after which their development was arrested followed subsequently by death. Our study is the first to clearly demonstrate the evolution, diversification, and functional analyses of the npm2 genes, which are essential maternal factors that are required for proper embryonic development and survival.",
    "published": "10.1186/s12862-018-1281-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140905",
    "title": "A Complete Electron Microscopy Volume Of The Brain Of Adult Drosophila melanogaster",
    "authors": "Zheng, Z.; Lauritzen, J. S.; Perlman, E.; Robinson, C. G.; Nichols, M.; Milkie, D.; Torrens, O.; Price, J.; Fisher, C. B.; Sharifi, N.; Calle-Schuler, S. A.; Kmecova, L.; Ali, I. J.; Karsh, B.; Trautman, E. T.; Bogovic, J.; Hanslovsky, P.; Jefferis, G. S. X. E.; Kazhdan, M.; Khairy, K.; Saalfeld, S.; Fetter, R. D.; Bock, D. D.",
    "author_corresponding": "Davi D. Bock",
    "author_corresponding_institution": "Janelia Research Campus, Howard Hughes Medical Institute, Ashburn, VA 20147",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140905.source.xml",
    "abstract": "Drosophila melanogaster has a rich repertoire of innate and learned behaviors. Its 100,000-neuron brain is a large but tractable target for comprehensive neural circuit mapping. Only electron microscopy (EM) enables complete, unbiased mapping of synaptic connectivity; however, the fly brain is too large for conventional EM. We developed a custom high-throughput EM platform and imaged the entire brain of an adult female fly. We validated the dataset by tracing brain-spanning circuitry involving the mushroom body (MB), intensively studied for its role in learning. Here we describe the complete set of olfactory inputs to the MB; find a new cell type providing driving input to Kenyon cells (the intrinsic MB neurons); identify neurons postsynaptic to Kenyon cell dendrites; and find that axonal arbors providing input to the MB calyx are more tightly clustered than previously indicated by light-level data. This freely available EM dataset will significantly accelerate Drosophila neuroscience.\\n\\nHIGHLIGHTS- A complete adult fruit fly brain was imaged, using electron microscopy (EM)\\n- The EM volume enables brain-spanning mapping of neuronal circuits at the synaptic level\\n- Olfactory projection neurons cluster more tightly in mushroom body calyx than expected from light-level data\\n- The primary postsynaptic targets of Kenyon cells (KCs) in the MB are other KCs, as well as the anterior paired lateral (APL) neuron\\n- A newly discovered cell type, MB-CP2, integrates input from several sensory modalities and provides microglomerular input to KCs in MB calyx\\n- A software pipeline was created in which EM-traced skeletons can be searched for within existing large-scale light microscopy (LM) databases of neuronal morphology, facilitating cell type identification and discovery of relevant genetic driver lines",
    "published": "10.1016/j.cell.2018.06.019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140954",
    "title": "An Amino Acid Motif In HLA-DRB1 Distinguishes Patients With Uveitis In Juvenile Idiopathic Arthritis",
    "authors": "Haasnoot, A. J. W.; Schilham, M. W.; Kamphuis, S. S. M.; Hissink Muller, P. C. E.; Heiligenhaus, A.; Foll, D.; Ophoff, R. A.; Minden, K.; Radstake, T. R. D. J.; Den Hollander, A. I.; Reinards, T. H. C. M.; Hiddingh, S.; Schalij-Delfos, N.; Hoppenreijs, E. P. A. H.; van Rossum, M. A. J.; Wouters, C.; Saurenmann, R. K.; Wulffraat, N.; ICON-JIA Study Group,  ; ten Cate, R.; de Boer, J. H.; Pulit, S. L.; Kuiper, J. J. W.",
    "author_corresponding": "Jonas J. W. Kuiper",
    "author_corresponding_institution": "University Medical Center Utrecht, Utrecht, The Netherlands",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140954.source.xml",
    "abstract": "ObjectivesUveitis is a visually-debilitating disorder that affects up to 30% of children with the most common forms of juvenile idiopathic arthritis (JIA). The disease mechanisms predisposing only a subgroup of children to uveitis are unknown. To identify genetic susceptibility loci for uveitis in JIA, we conducted a genome-wide association study totalling 522 JIA cases.\\n\\nMethodsTwo cohorts of JIA patients with ophthalmological follow-up were separately genotyped and then imputed using a genome-wide imputation reference panel, and an HLA-specific reference panel used for imputing amino acids and HLA types in the major histocompatibility complex (MHC). After imputation, we performed genome-wide and MHC-specific analyses. We used a reverse immunology approach to model antigen presentation at 13 common HLA-DRB1 allotypes.\\n\\nResultsWe identified the amino acid serine at position 11 (serine-11) in HLA-DRB1 as associated to increased risk of uveitis (OR = 2.60, p = 5.43 x 10-10). We found the serine-11 signal to be specific to females (pfemales = 7.61 x 10-10, pmales = 0.18). Serine-11 resides in the YST-motif in the peptide binding groove of the HLA-DRB1 protein; all three amino acids are in perfect linkage disequilibrium and show identical association to disease. Quantitative prediction of binding affinity revealed that discernable peptide-binding preferences distinguish HLA-DRB1 allotypes with the YST-motif.\\n\\nConclusionOur findings highlight a genetically distinct, sexually-dimorphic feature of JIA-uveitis compared to JIA without uveitis in HLA-DRB1. The association indicates the potential involvement for antigen presentation by HLA-DRB1 in the development of uveitis in JIA.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141002",
    "title": "A Duplication Lost In Sugarcane Hybrids Revealed By Chloroplast Genome Assembly Of Wild Species Saccharum officinarum",
    "authors": "Paes, D.; Matteoli, F. P.; Venancio, T. M.; Ferreira, P. C. G.; Grativol, C.",
    "author_corresponding": "Clicia  Grativol",
    "author_corresponding_institution": "Universidade Estadual do Norte Fluminense",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/141002.source.xml",
    "abstract": "Sugarcane is a crop of paramount importance for sustainable energy. Modern sugarcane cultivars are derived from interspecific crosses between the two wild species Saccharum officinarum and Saccharum spontaneum and this event occurred very early in the sugarcane domestication history. This hybridization allowed the generation of cultivars with complex aneuploidy genomes containing 100-130 chromosomes that are unequally inherited - ~80% from S. officinarum, ~10% from S. spontaneum and ~10% from inter-specific crosses. Several studies have highlighted the importance of chloroplast genomes (cpDNA) to investigate hybridization events in plant lineages. Few sugarcane cpDNAs have been assembled and published, including those from sugarcane hybrids. However, cpDNAs of wild Saccharum species remains unexplored. In the present study, we used whole-genome sequencing data to survey the chloroplast genome of the wild sugarcane species S. officinarum. Illumina sequencing technology was used for assembly 142,234 bp of S.officinarum cpDNA with 2,065,893 reads and 1043x of coverage. The analysis of the S. officinarum cpDNA revealed a notable difference in the LSC region of wild and cultivated sugarcanes. Chloroplasts of sugarcane cultivars showed a loss of a duplicated fragment with 1,031 bp in the beginning of the LSC region, which decreased the chloroplast gene content in hybrids. Based on these results, we propose the comparative analysis of organelle genomes as a very important tool for deciphering and understanding hybrid Saccharum lineages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140921",
    "title": "Framework For Quality Assessment Of Whole Genome, Cancer Sequences",
    "authors": "Whalley, J. P.; Buchhalter, I.; Rheinbay, E.; Raine, K. M.; Kleinheinz, K.; Stobbe, M. D.; Werner, J.; Beltran, S.; Gut, M.; Huebschmann, D.; Hutter, B.; Livitz, D.; Perry, M.; Rosenberg, M.; Saksena, G.; Trotta, J.-R.; Eils, R.; Korbel, J.; Gerhard, D. S.; Campbell, P.; Getz, G.; Schlesner, M.; Gut, I. G.; PCAWG-Tech,  ; PCAWG-QC,  ; PCAWG Network,  ",
    "author_corresponding": "Ivo G. Gut",
    "author_corresponding_institution": "CNAG-CRG",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140921.source.xml",
    "abstract": "Working with cancer whole genomes sequenced over a period of many years in different sequencing centres requires a validated framework to compare the quality of these sequences. The Pan-Cancer Analysis of Whole Genomes (PCAWG) of the International Cancer Genome Consortium (ICGC), a project a cohort of over 2800 donors provided us with the challenge of assessing the quality of the genome sequences. A non-redundant set of five quality control (QC) measurements were assembled and used to establish a star rating system. These QC measures reflect known differences in sequencing protocol and provide a guide to downstream analyses of these whole genome sequences. The resulting QC measures also allowed for exclusion samples of poor quality, providing researchers within PCAWG, and when the data is released for other researchers, a good idea of the sequencing quality. For a researcher wishing to apply the QC measures for their data we provide a Docker Container of the software used to calculate them. We believe that this is an effective framework of quality measures for whole genome, cancer sequences, which will be a useful addition to analytical pipelines, as it has to the PCAWG project.",
    "published": "10.1038/s41467-020-18688-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141036",
    "title": "FiberNET: An ensemble deep learning framework for clustering white matter fibers",
    "authors": "Gupta, V.; Thomopoulos, S. I.; Rashid, F. M.; Thompson, P. M.",
    "author_corresponding": "Vikash  Gupta",
    "author_corresponding_institution": "University of Southern California",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/141036.source.xml",
    "abstract": "White matter tracts are commonly analyzed in studies of micro-structural integrity and anatomical connectivity in the brain. Over the last decade, it has been an open problem as to how best to cluster white matter fibers, extracted from whole-brain tractography, into anatomically meaningful groups. Some existing techniques use region of interest (ROI) based clustering, atlas-based labeling, or unsupervised spectral clustering. ROI-based clustering is popular for analyzing anatomical connectivity among a set of ROIs, but it does not always partition the brain into recognizable fiber bundles. Here we propose an approach using convolutional neural networks (CNNs) to learn shape features of the fiber bundles, which are then exploited to cluster white matter fibers. To achieve such clustering, we first need to re-parameterize the fibers in an intrinsic space. The clustering is performed in induced parameterized coordinates. To our knowledge, this is one of the first approaches for fiber clustering using deep learning techniques. The results show strong accuracy - on a par with or better than other state-of-the-art methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140913",
    "title": "Single-Cell Reprogramming Of Mouse Embryo Development Through A Critical Transition State",
    "authors": "Tsuchiya, M.; Giuliani, A.; Yoshikawa, K.",
    "author_corresponding": "Masa  Tsuchiya",
    "author_corresponding_institution": "Keio University",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140913.source.xml",
    "abstract": "Our work dealing with the temporal development of the genome-expression profile in single-cell mouse early embryo indicated that reprogramming occurs via a critical transition state, where the critical-regulation pattern of the zygote state disappears. In this report, we unveil the detailed mechanism of how the dynamic interaction of thermodynamic states (critical states) enables the genome system to pass through the critical transition state to achieve genome reprogramming.\\n\\nSelf-organized criticality (SOC) control of overall expression provides a snapshot of self-organization and explains the coexistence of critical states at a certain experimental time point. The time-development of self-organization is dynamically modulated by exchanges in expression flux between critical states through the cell nucleus milieu, where sequential global perturbations involving activation-inhibition of multiple critical states occur from the early state to the late 2-cell state. Two cyclic fluxes act as feedback flow and generate critical-state coherent oscillatory dynamics. Dynamic perturbation of these cyclic flows due to vivid activation of the ensemble of low-variance expression (sub-critical state) genes allows the genome system to overcome a transition state during reprogramming.\\n\\nOur findings imply that a universal mechanism of long-term global RNA oscillation underlies autonomous SOC control, and the critical gene ensemble at a critical point (CP) drives genome reprogramming. Unveiling the corresponding molecular players will be essential to understand single-cell reprogramming.",
    "published": "10.3390/e19110584",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140012",
    "title": "Dissecting HIV Virulence: Heritability Of Setpoint Viral Load, CD4+ T Cell Decline And Per-Parasite Pathogenicity",
    "authors": "Bertels, F.; Marzel, A.; Leventhal, G.; Mitov, V.; Fellay, J.; Gunthard, H. F.; Boni, J.; Yerly, S.; Klimkait, T.; Aubert, V.; Battegay, M.; Rauch, A.; Cavassini, M.; Calmy, A.; Bernasconi, E.; Schmid, P.; Scherrer, A.; Muller, V.; Bonhoeffer, S.; Kouyos, R.; Regoes, R. R.; Swiss HIV Cohort Study,  ",
    "author_corresponding": "Roland R. Regoes",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140012.source.xml",
    "abstract": "Pathogen strains may differ in virulence because they attain different loads in their hosts, or because they induce different disease-causing mechanisms independent of their load. In evolutionary ecology, the latter is referred to as \\\"per-parasite pathogenicity\\\". Using viral load and CD4+ T cell measures from 2014 HIV-1 subtype B infected individuals enrolled in the Swiss HIV Cohort Study, we investigated if virulence -- measured as the rate of decline of CD4+ T cells -- and per-parasite pathogenicity are heritable from donor to recipient. We estimated heritability by donor-recipient regressions applied to 196 previously identified transmission pairs, and by phylogenetic mixed models applied to a phylogenetic tree inferred from HIV pol sequences. Regressing the CD4+ T cell declines and per-parasite pathogenicities of the transmission pairs did not yield heritability estimates significantly different from zero. With the phylogenetic mixed model, however, our best estimate for the heritability of the CD4+ T cell decline is 17% (5%-30%), and that of the per-parasite pathogenicity is 17% (4%-29%). Further, we confirm that the set-point viral load is heritable, and estimate a heritability of 29% (12%-46%). Interestingly, the pattern of evolution of all these traits differs significantly from neutrality, and is most consistent with stabilizing selection for the set-point viral load, and with directional selection for the CD4+ T cell decline and the per-parasite pathogenicity. Our analysis shows that the viral genetype affects virulence mainly by modulating the per-parasite pathogenicity, while the indirect effect via the set-point viral load is minor.",
    "published": "10.1093/molbev/msx246",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140699",
    "title": "Automated Structural Variant Verification In Human Genomes Using Single-Molecule Electronic DNA Mapping",
    "authors": "Kaiser, M. D.; Davis, J. R.; Grinberg, B. S.; Oliver, J. S.; Sage, J. M.; Seward, L.; Bready, B.",
    "author_corresponding": "Michael D. Kaiser",
    "author_corresponding_institution": "Nabsys 2.0",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140699.source.xml",
    "abstract": "The importance of structural variation in human disease and the difficulty of detecting structural variants larger than 50 base pairs has led to the development of several long-read sequencing technologies and optical mapping platforms. Frequently, multiple technologies and ad hoc methods are required to obtain a consensus regarding the location, size and nature of a structural variant, with no approach able to reliably bridge the gap of variant sizes between the domain of short-read approaches and the largest rearrangements observed with optical mapping.\\n\\nTo address this unmet need, we have developed a new software package, SV-Verify, which utilizes data collected with the Nabsys High Definition Mapping (HD-Mapping) system, to perform hypothesis-based verification of putative deletions. We demonstrate that whole genome maps, constructed from electronic detection of tagged DNA, hundreds of kilobases in length, can be used effectively to facilitate calling of structural variants ranging in size from 300 base pairs to hundreds of kilobase pairs. SV-Verify implements hypothesis-based verification of putative structural variants using a set of support vector machines and is capable of concurrently testing several thousand independent hypotheses. We describe support vector machine training, utilizing a well-characterized human genome, and application of the resulting classifiers to another human genome, demonstrating high sensitivity and specificity for deletions [&ge;]300 base pairs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140848",
    "title": "Single-Cell RNA-Seq Of Rheumatoid Arthritis Synovial Tissue Using Low Cost Microfluidic Instrumentation",
    "authors": "Stephenson, W.; Donlin, L. T.; Butler, A.; Rozo, C.; Rashidfarrokhi, A.; Goodman, S. M.; Ivashkiv, L. B.; Bykerk, V. P.; Orange, D. E.; Darnell, R. B.; Swerdlow, H. P.; Satija, R.",
    "author_corresponding": "William  Stephenson",
    "author_corresponding_institution": "New York Genome Center",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140848.source.xml",
    "abstract": "Droplet-based single cell RNA-seq has emerged as a powerful technique for massively parallel cellular profiling. While these approaches offer the exciting promise to deconvolute cellular heterogeneity in diseased tissues, the lack of cost-effective, reliable, and user-friendly instrumentation has hindered widespread adoption of droplet microfluidic techniques. To address this, we have developed a microfluidic control instrument that can be easily assembled from 3D printed parts and commercially available components costing approximately $540. We adapted this instrument for massively parallel scRNA-seq and deployed it in a clinical environment to perform single cell transcriptome profiling of disaggregated synovial tissue from a rheumatoid arthritis patient. We sequenced 8,716 single cells from a synovectomy, revealing 16 transcriptomically distinct clusters. These encompass a comprehensive and unbiased characterization of the autoimmune infiltrate, including inflammatory T and NK subsets that contribute to disease biology. Additionally, we identified fibroblast subpopulations that are demarcated via THY1 (CD90) and CD55 expression. Further experiments confirm that these represent synovial fibroblasts residing within the synovial intimal lining and subintimal lining, respectively, each under the influence of differing microenvironments. We envision that this instrument will have broad utility in basic and clinical settings, enabling low-cost and routine application of microfluidic techniques, and in particular single-cell transcriptome profiling.",
    "published": "10.1038/s41467-017-02659-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/139386",
    "title": "Mapping The Malaria Parasite Drug-Able Genome Using In Vitro Evolution And Chemogenomics",
    "authors": "Cowell, A. N.; Istvan, E. S.; Lukens, A. K.; Gomez-Lorenzo, M. G.; Vanaerschot, M.; Sakata-Kato, T.; Flannery, E. L.; Magistrado, P.; Abraham, M.; Lamonte, G. M.; Williams, R. M.; Franco, V.; Arriago, I.; Linares, M.; Bopp, S.; Corey, V.; Gnadig, N. F.; Coburn-Flynn, O.; Reimer, C.; Gupta, P.; Murithi, J. M.; Fuchs, O.; Sasaki, E.; Kim, S. W.; Teng, C.; Wang, L. T.; Willis, P.; Siegel, D.; Tanaseichuk, O.; Zhong, Y.; Zhou, Y.; Otillie, S.; Gamo, F.-J.; Lee, M. C. S.; Goldberg, D. E.; Fidock, D. A.; Wirth, D. F.; Winzeler, E. A.",
    "author_corresponding": "Elizabeth A. Winzeler",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/139386.source.xml",
    "abstract": "Chemogenetic characterization through in vitro evolution combined with whole genome analysis is a powerful tool to discover novel antimalarial drug targets and identify drug resistance genes. Our comprehensive genome analysis of 262 Plasmodium falciparum parasites treated with 37 diverse compounds reveals how the parasite evolves to evade the action of small molecule growth inhibitors. This detailed data set revealed 159 gene amplifications and 148 nonsynonymous changes in 83 genes which developed during resistance acquisition. Using a new algorithm, we show that gene amplifications contribute to 1/3 of drug resistance acquisition events. In addition to confirming known multidrug resistance mechanisms, we discovered novel multidrug resistance genes. Furthermore, we identified promising new drug target-inhibitor pairs to advance the malaria elimination campaign, including: thymidylate synthase and a benzoquinazolinone, farnesyltransferase and a pyrimidinedione, and a dipeptidylpeptidase and an arylurea. This deep exploration of the P. falciparum resistome and drug-able genome will guide future drug discovery and structural biology efforts, while also advancing our understanding of resistance mechanisms of the deadliest malaria parasite.\\n\\nOne Sentence SummaryWhole genome sequencing reveals how Plasmodium falciparum evolves resistance to diverse compounds and identifies new antimalarial drug targets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/140830",
    "title": "Alterations in striato-pallidal intrinsic functional connectivity as a prodrome of Parkinson’s disease",
    "authors": "Dayan, E.; Browner, N.",
    "author_corresponding": "Eran  Dayan",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/140830.source.xml",
    "abstract": "Although the diagnosis of Parkinsons disease (PD) remains anchored around the cardinal motor symptoms of bradykinesia, rest tremor, rigidity and postural instability, it is becoming increasingly clear that the clinical phase of the disease is preceded by a long period of neurodegeneration, which is not readily evident in terms of motor dysfunction. The neurobiological mechanisms that underpin this prodromal phase of PD remain poorly understood. Based on converging evidence of basal ganglia (BG) dysfunction in early PD, we set out to establish whether the prodromal phase of the disease is characterized by alterations in functional communication within the input and output structures of the BG. We analyzed resting-state functional MRI data collected from patients with REM sleep behavior disorder (RBD) and/or hyposmia, two of the strongest markers of prodromal PD, in comparison to age-matched controls. Relative to controls, subjects in the prodromal group showed reduced intra- and interhemispheric functional connectivity in a striato-thalamo-pallidal network. Functional connectivity alterations were restricted to the BG and did not extend to functional connections with the cortex. The data suggest that local interactions between input and output BG structures may be disrupted already in the prodromal phase of PD.",
    "published": "10.1016/j.nicl.2017.08.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/141010",
    "title": "Inferring Functional Neural Connectivity With Deep Residual Convolutional Networks",
    "authors": "Dunn, T.; Koo, P. K.",
    "author_corresponding": "Timothy W Dunn",
    "author_corresponding_institution": "Harvard University",
    "date": "2017-05-22",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/141010.source.xml",
    "abstract": "Measuring synaptic connectivity in large neuronal populations remains a major goal of modern neuroscience. While this connectivity is traditionally revealed by anatomical methods such as electron microscopy, an efficient alternative is to computationally infer functional connectivity from recordings of neural activity. However, these statistical techniques still require further refinement before they can be reliably applied to real data. Here, we report significant improvements to a deep learning method for functional connectomics, as assayed on synthetic ChaLearn Connectomics data. The method, which integrates recent advances in convolutional neural network architecture and model-free partial correlation coefficients, outperforms published methods on competition data and can achieve over 90% precision at 1% recall on validation datasets. This suggests that future application of the model to in vivo whole-brain imaging data in larval zebrafish could reliably recover on the order of 106 synaptic connections with a 10% false discovery rate. The model also generalizes to networks with different underlying connection probabilities and should scale well when parallelized across multiple GPUs. The method offers real potential as a statistical complement to existing experiments and circuit hypotheses in neuroscience.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/087502",
    "title": "Striatal action-value neurons reconsidered",
    "authors": "Elber-Dorozko, L.; Loewenstein, Y.",
    "author_corresponding": "Lotem  Elber-Dorozko",
    "author_corresponding_institution": "Hebrew University",
    "date": "2017-05-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2017/05/22/087502.source.xml",
    "abstract": "It is generally believed that during economic decisions, striatal neurons represent the values associated with different actions. This hypothesis is based on a large number of studies, in which the neural activity of striatal neurons was measured while the subject was learning to prefer the more rewarding action. Here we show that these publications are subject to at least one of two critical confounds and that most are subject to both. First, we show that even weak temporal correlations in the neuronal data may result in an erroneous identification of action-value representations. We demonstrate this by erroneously identifying action-value representations, both in simulations and in the neural activity recorded in unrelated experiments. Second, we show that the experiments and analyses designed to dissociate action-value representation from the representation of other decision variables cannot do so. Specifically, we show that neurons representing policy may be erroneous identified as representing action-values. We suggest different solutions to identifying action-value representation that are not subject to these confounds. Applying one of these solutions to previously identified action-value neurons in the basal ganglia we fail to detect action-value representations there. Thus, we conclude that the claim that striatal neurons encode action-values must await new experiments and analyses.",
    "published": "10.7554/eLife.34248",
    "server": "biorxiv"
  }
]