[
  {
    "doi": "10.1101/2023.03.28.534193",
    "title": "Long-term stress shapes dynamic reconfiguration of functional brain networks across multi-task demands",
    "authors": "Gao, H.; Zeng, Y.; Tian, T.; Liu, C.; Wu, J.; Wu, H.; Qin, S.",
    "author_corresponding": "Hongyao Gao",
    "author_corresponding_institution": "Beijing Normal University",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534193.source.xml",
    "abstract": "Exposure to sustained stress can have a profound impact on the brain, emotion and cognition, with either adaptive or maladaptive effects. Human functional brain networks are dynamically organized to enable rapid and flexible adaptation to meet ever-changing task demands. Yet, little is known about how long-term stress alters the dynamic reconfiguration of functional brain networks across multi-task demands. Here we show prominent changes in the dynamic reconfiguration of large-scale brain networks during resting-state, emotional and working-memory processing under long-term stress. Hidden Markov Model analysis detected several latent brain states and switching processes involving the default mode, emotional salience and executive-control networks that are dominant to rest, emotion and working memory, respectively. Critically, long-term stress increased persistent time on brain states relevant to goal-directed demands and cognitive control, with more frequent transitions to these brain states when compared to controls. Furthermore, long-term stress led to higher correlations of the occupancy and persistency of brain states linked to psychological distress and behavioral performance. Our findings provide a neurocognitive framework whereby long-term stress shapes the way the brain adapts to varying task demands and increases the sensitivity of functional brain networks to psychological and behavioral responses. These changes can be both adaptive and maladaptive, reflecting the complex effects of long-term stress on brain function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534546",
    "title": "Synthesis and validation of click-modified of NOD1/2 agonists",
    "authors": "Bharadwaj, R.; Anonick, M. V.; Mashayekh, S.; Brown, A.; Wodzanowski, K. A.; Okuda, K.; Silverman, N.; Grimes, C. L.",
    "author_corresponding": "Neal Silverman",
    "author_corresponding_institution": "UMass Chan Medical School",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534546.source.xml",
    "abstract": "NOD1 and NOD2 sense small bacterial peptidoglycan fragments often called muropeptides. These muropeptides include iE-DAP and MDP, the minimal agonists for NOD1 and NOD2, respectively. Here, we synthesized and validated alkyne-modified muropeptides, iE-DAP-Alk and MDP-Alk, for use in click-chemistry reactions. While it has long been known that many cell types respond to extracellular exposure to muropeptides, it is unclear how these innate immune activators access their cytosolic innate immune receptors, NOD1 and NOD2. The subcellular trafficking and transport mechanisms by which muropeptides access these cytosolic innate immune receptors are a major gap in our understanding of these critical host responses. The clickchemistry-enabled agonists developed here will be particularly powerful to decipher the underlying cell biology and biochemistry of NOD1 and NOD2 innate immune sensing.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534550",
    "title": "Loss of type VI secretion systems in multi-drug resistant Escherichia coli clones",
    "authors": "Cummins, E.; Moran, R.; Snaith, A.; Hall, R.; Connor, C.; Dunn, S.; McNally, A.",
    "author_corresponding": "Alan McNally",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534550.source.xml",
    "abstract": "The repeated emergence of multi-drug resistant (MDR) Escherichia coli clones is a threat to public health globally. In recent work, drug resistant E. coli were shown to be capable of displacing commensal E. coli in the human gut. Given the rapid colonisation observed in travel studies, it is possible that the presence of a type VI secretion system (T6SS) may be responsible for the rapid competitive advantage of drug resistant E. coli clones. We employed large scale genomic approaches to investigate this hypothesis. First, we searched for T6SS genes across a curated dataset of over 20,000 genomes representing the full phylogenetic diversity of E. coli. This revealed large, non-phylogenetic variation in the presence of T6SS genes. No association was found between T6SS gene carriage and MDR lineages. However, multiple clades containing MDR clones have lost essential structural T6SS genes. We characterised the T6SS loci of ST410 and ST131 and identified specific recombination and insertion events responsible for the parallel loss of essential T6SS genes in two MDR clones.\n\nData SummaryThe genome sequence data generated in this study is publicly available from NCBI under BioProject PRJNA943186, alongside a complete assembly in GenBank under accessions CP120633-CP120634. All other sequence data used in this paper has been taken from ENA with the appropriate accession numbers listed within the methods section. The E. coli genome data sets used in this work are from a previous publication, the details of which can be found in the corresponding supplementary data files 10.6084/m9.figshare.21360108 [1].\n\nImpact StatementEscherichia coli is a globally significant pathogen that causes the majority of urinary tract infections. Treatment of these infections is exacerbated by increasing levels of drug resistance. Pandemic multi-drug resistant (MDR) clones, such as ST131-C2/H30Rx, contribute significantly to global disease burden. MDR E. coli clones are able to colonise the human gut and displace the resident commensal E. coli. It is important to understand how this process occurs to better understand why these pathogens are so successful. Type VI secretion systems may be one of the antagonistic systems employed by E. coli in this process. Our findings provide the first detailed characterisation of the T6SS loci in ST410 and ST131 and shed light on events in the evolutionary pathways of the prominent MDR pathogens ST410-B4/H42RxC and ST131-C2/H30Rx.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534543",
    "title": "PRC domain-containing proteins modulate FtsZ-based archaeal cell division",
    "authors": "Nussbaum, P.; Kureisaite-Ciziene, D.; Bellini, D.; van der Does, C.; Kojic, M.; Taib, N.; Gribaldo, S.; Loose, M.; Loewe, J.; Albers, S.-V.",
    "author_corresponding": "Sonja-Verena Albers",
    "author_corresponding_institution": "University of Freiburg, Institute of Biology",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534543.source.xml",
    "abstract": "Dividing cells into two daughter cells is a complicated process that in bacteria and eukaryotes requires many proteins to work together. For archaea that divide via an FtsZ-based mechanism, only three proteins of the cell division machinery could so far be identified. These are two tubulin homologs, FtsZ1, FtsZ2 and the membrane anchor of FtsZ2, SepF. Here, we investigate additional archaeal cell division proteins that were identified by immunoprecipitation of SepF. These proteins comprise a single PRC-barrel domain and strictly co-occur with FtsZ. Two out of three PRC-barrel domain containing proteins found in Haloferax volcanii, CdpB1 and CdpB2 localize to the site of cell division in a SepF-dependent manner. Moreover, depletions and deletions cause severe cell division defects, generating drastically enlarged cells. Fluorescence microscopy of tagged FtsZ1, FtsZ2 and SepF in CdpB1/2 deletion strains revealed that the divisome is unusually disordered and not organized into a distinct ring-like structure at the cell centre. Biochemical analysis of CdpB homologs from different archaeal species showed that SepF interacts directly with CdpB1, which in turn binds to CdpB2, forming a tripartite complex. A crystal structure of CdpB1 and B2 recapitulated these interactions and suggested how these proteins might form filaments, possibly aligning SepF and therefore the FtsZ2 ring during cell division. In summary, we demonstrate that PRC domain proteins play essential roles in FtsZ based cell division in archaea.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.27.534482",
    "title": "Phage-Antibiotic Combination: An Effective Method for Eradication of  Staphylococcus aureus",
    "authors": "L, A.; Manohar, P.; Nachimuthu, R.",
    "author_corresponding": "Ramesh Nachimuthu",
    "author_corresponding_institution": "Vellore Institute of Technology",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.27.534482.source.xml",
    "abstract": "Increasing antibiotic resistance poses a serious threat, especially in patients admitted to ICUs. The use of phages in combination with antibiotics as compassionate therapy has become a choice of treatment for pan-drug-resistant bacteria. Here, we studied the cumulative effect of phages with four antibiotics, fosfomycin, ciprofloxacin, vancomycin and oxacillin using three different treatment orders against S. aureus. The antibiotic disc synergy method showed that the plaque size of the phage increased in the subinhibitory antibiotic zone. The sub-inhibitory antibiotic amended in the agar media showed that the plaque size increased between 0.25 g/mL and 1 g/mL of antibiotics. It increases from 0.5 {+/-} 0.1 mm (phage-alone control) to 4 {+/-} 0.2 mm, 1.6 {+/-} 0.1 mm, and 1.6 {+/-} 0.4 mm with fosfomycin, ciprofloxacin, and oxacillin, respectively. Checkerboard analysis showed that phages and antibiotics were synergistic with the FIC index of less than 0.5. So, phage-antibiotic combination treatment appeared to be effective. However, the highest efficiency was observed when the antibiotics were administered after phage treatment. A maximum of 39.4-, 39.4-, and 37.0-fold reduction relative to untreated bacterial culture was observed with fosfomycin, oxacillin, and ciprofloxacin. Vancomycin antibiotic had a least 14.7-fold reduction. Finally, our findings emphasize the potential benefits of phage-antibiotic combination therapy compared with phage-alone therapy to treat S. aureus infections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.27.534490",
    "title": "Mutation nsp6 L232F associated with MERS-CoV zoonotic transmission confers higher viral replication in human respiratory tract cultures ex-vivo",
    "authors": "So, R. T.; Chu, D. K. W.; Hui, K. P. Y.; Mok, C. K.-P.; Sanyal, S.; Nicholls, J. M.; Ho, J. C. W.; Cheung, M. C.; NG, K. C.; Yeung, H. W.; Chan, M. C. W.; Poon, L. L. M.; Zhao, J.; Peiris, J. S. M.",
    "author_corresponding": "J. S. Malik Peiris",
    "author_corresponding_institution": "University of Hong Kong",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.27.534490.source.xml",
    "abstract": "Middle East respiratory syndrome coronavirus (MERS-CoV) causes zoonotic disease. Dromedary camels are the source of zoonotic infection. We identified a mutation of amino acid leucine to phenylalanine in the codon 232 position of the non-structural protein 6 (nsp6) (nsp6 L232F) that is repeatedly associated with zoonotic transmission. We generated a pair of isogenic recombinant MERS-CoV with nsp6 232L and 232F residues, respectively, and showed that the nsp6 L232F mutation confers higher replication competence in ex-vivo culture of human nasal and bronchial tissues and in lungs of mice experimentally infected in-vivo. Mechanistically, the nsp6 L232F mutation appeared to modulate autophagy and was associated with higher exocytic virus egress, while innate immune responses and zippering activity of the endoplasmic reticulum remained unaffected. Our study suggests that MERS-CoV nsp6 may contribute to viral adaptation to humans. This highlights the importance of continued surveillance of MERS-CoV in both camels and humans.\n\nImportanceViral host adaptation plays an important role in zoonotic transmission of coronaviruses. For MERS-CoV that widely circulates in dromedary camels from Arabian Peninsula, camel-to human transmissions are ongoing, raising the possibility of human adaptive evolution for MERS-CoV. Here, we analysed MERS-CoV sequences and identified an amino acid mutation L232F in nsp6 to occur repeatedly in human MERS-CoV over the years since the first outbreak in 2012. We found the nsp6 L232F confers increase viral replication in-vitro, in ex-vivo upper human respiratory tract cultures and in mice, using a reverse genetics approach. Our results showed the nsp6 L232F may be advantageous for MERS-CoV to replicate in humans. This study highlighted a human adaptation of MERS-CoV and a need for continued surveillance of MERS-CoV to identify any further adaptations in humans, which may be relevant to the pandemic potential of MERS-CoV.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534510",
    "title": "Antibacterial activity of solid surfaces is critically dependent on relative humidity, inoculum volume and organic soiling",
    "authors": "Kaur, H.; Rosenberg, M.; Kook, M.; Danilian, D.; Kisand, V.; Ivask, A.",
    "author_corresponding": "Merilin Rosenberg",
    "author_corresponding_institution": "Institute of Molecular and Cell Biology, University of Tartu, Riia 23, 51010 Tartu , Estonia",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534510.source.xml",
    "abstract": "Antimicrobial surfaces can potentially prevent pathogen transfer between people in critical applications, e.g., health care or food industry. Antimicrobial efficacy of solid surfaces is usually assessed using wet exposure following ISO 22196 standard known to largely overestimate antimicrobial activity compared to dry conditions. While several dry test formats can be found in the literature, the semi-dry exposure scenarios e.g., oral spray or water droplets exposed to ambient environment, are less studied. Here we conducted a systematic series of experiments to determine the extent to which environmental exposure conditions influence antibacterial activity against the Gram-negative Escherichia coli and Gram-positive Staphylococcus aureus. Five solid surfaces based on copper, silver, and quaternary ammonium compounds with known or claimed antimicrobial properties were tested in conditions mimicking microdroplet spray or larger water droplets exposed to variable relative air humidity in the presence and absence of organic soiling. All the studied environmental parameters critically affected the antibacterial activity of the tested surfaces from no effect in high organic content and low humidity conditions to higher effect in low organic content and high humidity conditions but not reaching the effect size demonstrated in ISO 22169 format. Copper proved to be the most efficient antibacterial surface across the tested conditions followed by silver and quaternary ammonium based coating. Antimicrobial testing of surfaces using spray and droplet contamination in application-relevant environmental conditions could therefore be considered as one of the worst-case exposure scenarios relevant to dry use surfaces.\n\nFeatured image + One Sentence summary\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=147 SRC=\"FIGDIR/small/534510v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (32K):\norg.highwire.dtl.DTLVardef@142776org.highwire.dtl.DTLVardef@12ac15aorg.highwire.dtl.DTLVardef@1fc0cb8org.highwire.dtl.DTLVardef@a744a6_HPS_FORMAT_FIGEXP  M_FIG C_FIG Antibacterial activity of copper and silver surfaces is highly dependent on environmental testing conditions with maximum efficiency in low-organic wet conditions to no antibacterial activity in high-organic dry conditions indicating the need to test antimicrobial surface materials in application-relevant test formats as opposed to current standards.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534616",
    "title": "Spatial structure, chemotaxis and quorum sensing shape biomass accumulation in complex systems",
    "authors": "Scheidweiler, D.; Bordoloi, A. D.; Sentchilo, V.; Bollani, M.; Engel, P.; de Anna, P.",
    "author_corresponding": "Pietro de Anna",
    "author_corresponding_institution": "Institute of Earth Sciences, University of Lausanne, CH-1015 Lausanne, Switzerland",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534616.source.xml",
    "abstract": "Biological tissues, sediments, or engineered systems are spatially structured media with a tortuous and porous structure that host the flow of fluids. Such complex environments can influence the spatial and temporal colonization patterns of bacteria by controlling the transport of individual bacterial cells, the availability of resources, and the distribution of chemical signals for communication. Yet, due to the multi-scale structure of these complex systems, it is hard to assess how different biotic and abiotic properties work together to control the accumulation of bacterial biomass. Here, we explore how flow mediated interactions allow the gut commensal Escherichia coli to colonize a porous structure that is composed of heterogenous dead-end pores (DEPs) and connecting percolating channels, i.e. transmitting pores (TPs), mimicking the structured surface of mammalian guts. We find that in presence of flow, gradients of the quorum sensing (QS) signaling molecule autoinducer-2 (AI-2) promote E. coli chemotactic accumulation in the DEPs. In this crowded environment, the combination of growth and cell-to-cell collision favors the development of suspended bacterial aggregates. This results in hot-spots of resource consumption, which, upon resource limitation, triggers the mechanical evasion of biomass from glucose and oxygen depleted DEPs. Our findings demonstrate that microscale medium structure and complex flow coupled with bacterial quorum sensing and chemotaxis control the heterogenous accumulation of bacterial biomass in a spatially structured environment, such as villi and crypts in the gut or in tortuous pores within soil and filters.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534623",
    "title": "The Escherichia coli small heat shock protein IbpA plays a role in regulating the heat shock response by controlling the translation of σ32",
    "authors": "Miwa, T.; Taguchi, H.",
    "author_corresponding": "Hideki Taguchi",
    "author_corresponding_institution": "Tokyo Institute of Technology",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534623.source.xml",
    "abstract": "Small heat shock proteins (sHsps) act as ATP-independent chaperones that prevent irreversible aggregate formation by sequestering denatured proteins. IbpA, an Escherichia coli sHsp, functions not only as a chaperone but also as a suppressor of its own expression through posttranscriptional regulation, contributing to negative feedback regulation. IbpA also regulates the expression of its paralog, IbpB, in a similar manner, but the extent to which IbpA regulates other protein expressions is unclear. We have discovered that IbpA downregulates the expression of many Hsps by repressing the translation of the heat shock transcription factor {sigma}32. The IbpA regulation not only controls the {sigma}32 level but also contributes to the shut-off of the heat shock response. These results revealed an unexplored role of IbpA to regulate heat shock response at a translational level, which adds a new layer for tightly controlled and rapid expression of {sigma}32 on demand.\n\nSignificance StatementTo survive during heat shock, cells have a mechanism to induce the synthesis of Hsps and to restore normal levels when the stress subsides. The molecular mechanisms of the heat shock response in E. coli have been extensively studied over the years. The master heat shock transcriptional regulator, {sigma}32, which is normally at low levels due to chaperone-mediated degradation, is increased upon heat shock. Our study has identified a previously unknown factor, IbpA, that regulates the level of {sigma}32 by suppressing its expression at a translational level, thereby contributing to the heat shock response regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534603",
    "title": "The eEF2 kinase coordinates the DNA damage response to cisplatin by supporting p53 activation",
    "authors": "Lim, J. K.; Samiei, A.; Carnie, C. J.; Brinkman, V.; Radiloff, D.; Cran, J.; Leprivier, G.; Sorensen, P. H.",
    "author_corresponding": "Poul H Sorensen",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534603.source.xml",
    "abstract": "Eukaryotic elongation factor 2 (eEF2) kinase (eEF2K) is a stress-responsive hub that inhibits the translation elongation factor eEF2, and consequently mRNA translation elongation, in response to hypoxia and nutrient deprivation. EEF2K is also involved in the response to DNA damage but its role in response to DNA crosslinks, as induced by cisplatin, is not known. Here we found that eEF2K is critical to mediate the cellular response to cisplatin. We uncovered that eEF2K deficient cells are more resistant to cisplatin treatment. Mechanistically, eEF2K deficiency blunts the activation of the DNA damage response associated ATM and ATR pathways, in turn preventing p53 activation and therefore compromising induction of cisplatin-induced apoptosis. We also report that loss of eEF2K delays the resolution of DNA damage triggered by cisplatin, suggesting that eEF2K contributes to DNA damage repair in response to cisplatin. In support of this, our data shows that eEF2K promotes the expression of the DNA repair protein ERCC1, critical for the repair of cisplatin-caused DNA damage. Finally, using Caenorhabditis elegans as an in vivo model, we find that deletion of efk-1, the worm eEF2K ortholog, mitigates the induction of germ cell death in response to cisplatin. Together, our data highlight that eEF2K represents an evolutionary conserved mediator of the DNA damage response to cisplatin which promotes p53 activation to induce cell death, or alternatively facilitates DNA repair, depending on the extent of DNA damage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534516",
    "title": "Inhibition of nonsense-mediated mRNA decay reduces the tumorigenicity of human fibrosarcoma cells",
    "authors": "Nasif, S.; Colombo, M.; Uldry, A.-C.; Schroeder, M. S.; de Brot, S. D.; Muehlemann, O.",
    "author_corresponding": "Oliver Muehlemann",
    "author_corresponding_institution": "University of Bern",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534516.source.xml",
    "abstract": "Nonsense-mediated mRNA decay (NMD) is a eukaryotic RNA degradation pathway that targets for degradation faulty mRNAs with premature termination codons as well as many physiological mRNAs encoding full-length proteins. Consequently, NMD functions in both, quality control and post-transcriptional regulation of gene expression, and it has been implicated in the modulation of cancer progression. To investigate the role of NMD in cancer, we knocked out SMG7 in the HT1080 human fibrosarcoma cell line. SMG7 is involved in deadenylation-coupled exonucleolytic mRNA decay, one of the two main degradation pathways in mammalian NMD. Genome-wide proteomic and transcriptomic analyses confirmed that NMD is severely compromised in these SMG7-knockout HT1080 cells. We compared the oncogenic properties between the parental, the SMG7-knockout, and a rescue cell line in which we re-introduced both isoforms of SMG7. In parallel, we tested the effect of a drug inhibiting the NMD factor SMG1 on the HT1080 cells to distinguish NMD-dependent effects from putative NMD-independent functions of SMG7. Using cell-based assays as well as a mouse xenograft tumor model, we show that the oncogenic properties of the parental HT1080 cells are severely compromised when NMD is inhibited. Molecular pathway analysis revealed a strong reduction of the matrix metalloprotease 9 (MMP9) gene expression in NMD-suppressed cells. Since MMP9 expression promotes cancer cell migration and invasion, metastasis and angiogenesis, its downregulation in NMD-suppressed cells explains, at least partially, their reduced tumorigenicity. Collectively, our findings emphasize the therapeutic potential of NMD inhibition for the treatment of certain types of cancer.\n\nSignificanceNonsense-mediated mRNA decay (NMD) is a eukaryotic RNA decay pathway with reported roles in regulating cellular stress responses, differentiation, and viral defense. NMD has also emerged as a modulator of cancer progression, however, the available evidence supports both, a tumor suppressor as well as a pro-tumorigenic role for NMD. We discovered that NMD inhibition results in impaired tumorigenicity in the HT1080 human fibrosarcoma cell line and uncovered a direct correlation between NMD activity and the expression levels the pro-tumorigenic gene MMP9. Restoring MMP9 expression in NMD-suppressed cells partially improved their oncogenic properties. These results show that the tumorigenicity of the HT1080 fibrosarcoma cells relies on NMD activity and highlights the potential use of NMD inhibition as a therapeutic approach.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534572",
    "title": "BRWD3 promotes KDM5 degradation to maintain H3K4 methylation levels",
    "authors": "Han, D.; Schaffner, S.; Davies, J. P.; Benton, M. L.; Plate, L.; Nordman, J.",
    "author_corresponding": "Jared Nordman",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534572.source.xml",
    "abstract": "Histone modifications are critical for regulating chromatin structure and gene expression. Dysregulation of histone modifications likely contributes to disease states and cancer. Depletion of the chromatin-binding protein BRWD3, a known substrate-specificity factor of the Cul4-DDB1 E3 ubiquitin ligase complex, results in increased in H3K4me1 levels. The underlying mechanism linking BRWD3 and H3K4 methylation, however, has yet to be defined. Here, we show that depleting BRWD3 not only causes an increase in H3K4me1 levels, but also causes a decrease in H3K4me3 levels, indicating that BRWD3 influences H3K4 methylation more broadly. Using immunoprecipitation coupled to quantitative mass spectrometry, we identified an interaction between BRWD3 and the H3K4-specific demethylase 5 (KDM5/Lid), an enzyme that removes tri- and di- methyl marks from H3K4. Moreover, analysis of ChIP-seq data revealed that BRWD3 and KDM5 are significantly co- localized throughout the genome and that sites of H3K4me3 are highly enriched at BRWD3 binding sites. We show that BRWD3 promotes K48-linked polyubiquitination and degradation of KDM5 and that KDM5 degradation is dependent on both BRWD3 and Cul4. Critically, depleting KDM5 fully restores altered H3K4me3 levels and partially restores H3K4me1 levels upon BRWD3 depletion. Together, our results demonstrate that BRWD3 regulates KDM5 activity to balance H3K4 methylation levels.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534519",
    "title": "Distinct dystrophin and Wnt/Ror-dependent pathways establish planar-polarized membrane compartments in C. elegans muscles",
    "authors": "Peysson, A.; Zariohi, N.; Gendrel, M.; Chambert-Loir, A.; Frebault, N.; Andrini, O.; Boulin, T.",
    "author_corresponding": "Thomas Boulin",
    "author_corresponding_institution": "Universite Claude Bernard Lyon 1, CNRS UMR 5284, INSERM U1314, MeLiS, Lyon 69008, France",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534519.source.xml",
    "abstract": "The plasma membrane of excitable cells is highly structured and molecular scaffolds recruit proteins to specific membrane compartments. Here, we show that potassium channels and proteins belonging to the dystrophin-associated protein complex define multiple types of planar-polarized membrane compartments at the surface of C. elegans muscle cells. Surprisingly, conserved planar cell polarity proteins are not required for this process. However, we implicate a Wnt signaling module involving the Wnt ligand EGL-20, the Wnt receptor CAM-1, and the intracellular effector DSH-1/disheveled in the formation of this cell polarity pattern. Moreover, using time-resolved and tissue-specific protein degradation, we demonstrate that muscle cell polarity is a dynamic state, requiring continued presence of DSH-1 throughout post-embryonic life. Our results reveal the intricate, highly reproducible, and entirely unsuspected complexity of the worms sarcolemma. This novel case of planar cell polarity in a tractable genetic model organism may provide valuable insight into the molecular and cellular mechanisms that regulate cellular organization, allowing specific functions to be compartmentalized within distinct plasma membrane domains.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534544",
    "title": "Reduced histone gene copy number disrupts Drosophila Polycomb function",
    "authors": "McPherson, J.-M. E.; Grossmann, L. C.; Salzler, H. R.; Armstrong, R. L.; Kwon, E.; Matera, A. G.; McKay, D. J.; Duronio, R. J.",
    "author_corresponding": "Robert J. Duronio",
    "author_corresponding_institution": "The University of North Carolina at Chapel Hill",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534544.source.xml",
    "abstract": "The chromatin of animal cells contains two types of histones: canonical histones that are expressed during S phase of the cell cycle to package the newly replicated genome, and variant histones with specialized functions that are expressed throughout the cell cycle and in non-proliferating cells. Determining whether and how canonical and variant histones cooperate to regulate genome function is integral to understanding how chromatin-based processes affect normal and pathological development. Here, we demonstrate that variant histone H3.3 is essential for Drosophila development only when canonical histone gene copy number is reduced, suggesting that coordination between canonical H3.2 and variant H3.3 expression is necessary to provide sufficient H3 protein for normal genome function. To identify genes that depend upon, or are involved in, this coordinate regulation we screened for heterozygous chromosome 3 deficiencies that impair development of flies bearing reduced H3.2 and H3.3 gene copy number. We identified two regions of chromosome 3 that conferred this phenotype, one of which contains the Polycomb gene, which is necessary for establishing domains of facultative chromatin that repress master regulator genes during development. We further found that reduction in Polycomb dosage decreases viability of animals with no H3.3 gene copies. Moreover, heterozygous Polycomb mutations result in de-repression of the Polycomb target gene Ubx and cause ectopic sex combs when either canonical or variant H3 gene copy number is also reduced. We conclude that Polycomb-mediated facultative heterochromatin function is compromised when canonical and variant H3 gene copy number falls below a critical threshold.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.27.534442",
    "title": "Phospho-seq: Integrated, multi-modal profiling of intracellular protein dynamics in single cells",
    "authors": "Blair, J. D.; Hartman, A.; Zenk, F.; Dalgarno, C.; Treutlein, B.; Satija, R.",
    "author_corresponding": "Rahul Satija",
    "author_corresponding_institution": "New York Genome Center",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.27.534442.source.xml",
    "abstract": "Cell signaling plays a critical role in regulating cellular behavior and fate. While multimodal single-cell sequencing technologies are rapidly advancing, scalable and flexible profiling of cell signaling states alongside other molecular modalities remains challenging. Here we present Phospho-seq, an integrated approach that aims to quantify phosphorylated intracellular and intranuclear proteins, and to connect their activity with cis-regulatory elements and transcriptional targets. We utilize a simplified benchtop antibody conjugation method to create large custom antibody panels for simultaneous protein and scATAC-seq profiling on whole cells, and integrate this information with scRNA-seq datasets via bridge integration. We apply our workflow to cell lines, induced pluripotent stem cells, and 3-month-old brain organoids to demonstrate its broad applicability. We demonstrate that Phospho-seq can define cellular states and trajectories, reconstruct gene regulatory relationships, and characterize the causes and consequences of heterogeneous cell signaling in neurodevelopment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534523",
    "title": "Basal forebrain activity predicts functional degeneration in the entorhinal cortex and decreases with Alzheimer's Disease progression",
    "authors": "Mieling, M.; Goettlich, M.; Yousuf, M.; Bunzeck, N.",
    "author_corresponding": "Marthe Mieling",
    "author_corresponding_institution": "University of Luebeck",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534523.source.xml",
    "abstract": "BACKGROUND AND OBJECTIVESRecent models of Alzheimers Disease (AD) suggest the nucleus basalis of Meynert (NbM) as the origin of structural degeneration followed by the entorhinal cortex (EC). However, the functional properties of NbM and EC regarding amyloid-{beta} and hyperphosphorylated tau remain unclear.\n\nMETHODSWe analyzed resting-state (rs)fMRI data with CSF assays from the Alzheimers Disease Neuroimaging Initiative (ADNI, n=71) at baseline and two years later.\n\nRESULTSAt baseline, local activity, as quantified by fractional amplitude of low-frequency fluctuations (fALFF), differentiated between normal and abnormal CSF groups in the NbM but not EC. Further, NbM activity linearly decreased as a function of CSF ratio, resembling the disease status. Finally, NbM activity predicted the annual percentage signal change in EC, but not the reverse, independent from CSF ratio.\n\nDISCUSSIONOur findings give novel insights into the pathogenesis of AD by showing that local activity in NbM is affected by proteinopathology and predicts functional degeneration within the EC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534599",
    "title": "Learning to learn: Single session acquisition of new rules by freely-moving mice",
    "authors": "Levi, A.; Aviv, N.; Stark, E.",
    "author_corresponding": "Eran Stark",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534599.source.xml",
    "abstract": "Learning from examples and adapting to new rules are fundamental attributes of human cognition. However, it is unclear what conditions allow for fast and successful learning, especially in non-human subjects. To determine how rapidly freely-moving mice can learn a new rule, we designed a fully automated two-alternative forced choice visual discrimination paradigm in which the rules governing the task can change between sessions. We find that experienced animals can learn a new rule after being exposed to only five training and three testing trials. The propensity for single session learning improves over time and can be accurately predicted based on animal experience and rule difficulty. After establishing procedural learning of a paradigm, mice continuously improve their performance in new rules. Thus, mice learn to learn.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.27.534480",
    "title": "Distinct mesoscale cortical dynamics encode search strategies during spatial navigation",
    "authors": "Surinach, D.; Rynes, M. L.; Saxena, K.; Ko, E.; Redish, A. D.; Redish, A. D.; Kodandaramaiah, S. B.",
    "author_corresponding": "Suhasa Bangalore Kodandaramaiah",
    "author_corresponding_institution": "University of Minnesota - Twin Cities",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.27.534480.source.xml",
    "abstract": "Spatial navigation is a complex cognitive process that involves neural computations in distributed regions of the brain. Little is known about how cortical regions are coordinated when animals navigate novel spatial environments or how that coordination changes as environments become familiar. We recorded mesoscale calcium (Ca2+) dynamics across large swathes of the dorsal cortex in mice solving the Barnes maze, a 2D spatial navigation task where mice used random, serial, and spatial search strategies to navigate to the goal. Cortical dynamics exhibited patterns of repeated calcium activity with rapid and abrupt shifts between cortical activation patterns at sub-second time scales. We used a clustering algorithm to decompose the spatial patterns of cortical calcium activity in a low dimensional state space, identifying 7 states, each corresponding to a distinct spatial pattern of cortical activation, sufficient to describe the cortical dynamics across all the mice. When mice used serial or spatial search strategies to navigate to the goal, the frontal regions of the cortex were reliably activated for prolonged durations of time (> 1s) shortly after trial initiation. These frontal cortex activation events coincided with mice approaching the edge of the maze from the center and were preceded by temporal sequences of cortical activation patterns that were distinct for serial and spatial search strategies. In serial search trials, frontal cortex activation events were preceded by activation of the posterior regions of the cortex followed by lateral activation of one hemisphere. In spatial search trials, frontal cortical events were preceded by activation of posterior regions of the cortex followed by broad activation of the lateral regions of the cortex. Our results delineated cortical components that differentiate goal- and non-goal oriented spatial navigation strategies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534377",
    "title": "RecA-NT homology motif in ImuB is essential for mycobacterial ImuA'-ImuB protein interaction and mutasome function",
    "authors": "Santos, J. A.; Timinskas, K.; Lamers, M. H.; Venclovas, C.; Warner, D. F.; Gessner, S. J.",
    "author_corresponding": "Sophia J Gessner",
    "author_corresponding_institution": "University of Cape Town",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534377.source.xml",
    "abstract": "The mycobacterial mutasome - minimally comprising ImuA, ImuB, and DnaE2 proteins - has been implicated in DNA damage-induced mutagenesis in Mycobacterium tuberculosis. ImuB, predicted to enable mutasome function via its interaction with the {beta} clamp, is a catalytically inactive member of the Y-family of DNA polymerases. Like other members of the Y family, ImuB features a recently identified amino acid motif with homology to the RecA-N-terminus (RecA-NT). In RecA, the motif mediates oligomerization of RecA monomers into RecA filaments. Given the role of ImuB in the mycobacterial mutasome, we hypothesized that the ImuB RecA-NT motif might mediate its interaction with ImuA, a RecA homolog of unknown function. To investigate this possibility, we constructed a panel of imuB alleles in which RecA-NT was removed, or mutated. Results from microbiological and biochemical assays indicate that RecA-NT is critical for the interaction of ImuB with ImuA. A region downstream of RecA-NT (ImuB-C) also appears to stabilize the ImuB-ImuA interaction, but its removal does not prevent complex formation. In contrast, replacing two key hydrophobic residues of RecA-NT, L378 and V383, is sufficient to disrupt ImuA-ImuB interaction. To our knowledge, this constitutes the first experimental evidence showing the role of the RecA-NT motif in mediating the interaction between a Y-family member and a RecA homolog.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534590",
    "title": "A Conserved Switch Controls Virulence, Sporulation, and Motility in C. difficile",
    "authors": "DiCandia, M. A.; Edwards, A. N.; Lee, C. D.; Monteiro, M. P.; Vargas-Cuebas, G. G.; Bagchi, P.; McBride, S. M.",
    "author_corresponding": "Shonna M McBride",
    "author_corresponding_institution": "Emory University School of Medicine",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534590.source.xml",
    "abstract": "Spore formation is required for environmental survival and transmission of the human enteropathogenic Clostridioides difficile. In all bacterial spore formers, sporulation is regulated through activation of the master response regulator, Spo0A. However, the factors and mechanisms that directly regulate C. difficile Spo0A activity are not defined. In the well-studied Bacillus species, Spo0A is directly inactivated by Spo0E, a small phosphatase. To understand Spo0E function in C. difficile, we created a null mutation of the spo0E ortholog and assessed sporulation and physiology. The spo0E mutant produced significantly more spores, demonstrating Spo0E represses C. difficile sporulation. Unexpectedly, the spo0E mutant also exhibited increased motility and toxin production, and enhanced virulence in animal infections. We uncovered that Spo0E interacts with both Spo0A and the toxin and motility regulator, RstA. Direct interactions between Spo0A, Spo0E, and RstA constitute a previously unknown molecular switch that coordinates sporulation with motility and toxin production. Reinvestigation of Spo0E function in B. subtilis revealed that Spo0E induced motility, demonstrating Spo0E regulation of motility and sporulation among divergent species. Further, we found that Spo0E orthologs are widespread among prokaryotes, suggesting that Spo0E performs conserved regulatory functions in diverse bacteria.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534615",
    "title": "Mrc1Claspin is essential for heterochromatin maintenance in Schizosaccharomyces pombe",
    "authors": "Kawakami, K.; Ueno, Y.; Hayama, N.; Tanaka, K.",
    "author_corresponding": "Kei Kawakami",
    "author_corresponding_institution": "Kwansei Gakuin University",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534615.source.xml",
    "abstract": "Heterochromatin is a highly condensed chromatin structure that represses gene expression. In eukaryotes, maintenance of the heterochromatin structure during cell proliferation is essential for guaranteeing cell identity. However, how heterochromatin is maintained and transmitted to the daughter cells remains largely unknown. In this study, we constructed a reporter system to study the maintenance of heterochromatin in the subtelomeric region of the fission yeast, Schizosaccharomyces pombe. We demonstrated that once subtelomeric heterochromatin was established, it tended to be maintained as a metastable structure through cell proliferation. Using this system, we screened an S. pombe genome-wide gene deletion library and identified 57 factors required for the maintenance of subtelomeric heterochromatin. We focused on Mrc1Claspin, a mediator of DNA replication checkpoint. We found that Mrc1 maintains heterochromatin structure not only at the subtelomeres but also at other heterochromatic loci, such as the pericentromeres and mating-type regions. Furthermore, we showed that Mrc1 facilitates the hypoacetylation state of histone H3K14 by recruiting the Snf2/Hdac-containing Repressor Complex (SHREC), via physical interaction. In addition, depletion of Mst2, an H3K14 acetyltransferase, restored heterochromatin integrity in mrc1 mutants. This is the first report to show a link between DNA replication factors and H3K14 deacetylation in heterochromatin.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534639",
    "title": "Design and implementation of suspended drop crystallization",
    "authors": "Gonen, T.; Gillman, C.; Martynowycz, M.; Nicolas, W. J.",
    "author_corresponding": "Tamir Gonen",
    "author_corresponding_institution": "Howard Hughes Medical Institute",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534639.source.xml",
    "abstract": "We have developed a novel crystal growth method known as suspended drop crystallization. Unlike traditional methods, this technique involves mixing protein and precipitant directly on an electron microscopy grid without any additional support layers. The grid is then suspended within a crystallization chamber which we designed, allowing for vapor diffusion to occur from both sides of the drop. A UV transparent window above and below the grid enables the monitoring of crystal growth via light, UV, or fluorescence microscopy. Once crystals have formed, the grid can be removed and utilized for x-ray crystallography or microcrystal electron diffraction (MicroED) directly without having to manipulate the crystals. To demonstrate the efficacy of this method, we grew crystals of the enzyme proteinase K and determined its structure by MicroED following FIB/SEM milling to render the sample thin enough for cryoEM. Suspended drop crystallization overcomes many of the challenges associated with sample preparation, providing an alternative workflow for crystals embedded in viscous media, sensitive to mechanical stress, and/or suffering from preferred orientation on EM grids.",
    "published": "10.1107/S2052252523004141",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534597",
    "title": "Adaptable, Turn-On Monobody (ATOM) Fluorescent Biosensors for Multiplexed Detection in Cells",
    "authors": "Sekhon, H.; Ha, J.-H.; Presti, M.; Procopio, S. B.; Mirsky, P. O.; John, A. M.; Loh, S. N.",
    "author_corresponding": "Stewart N Loh",
    "author_corresponding_institution": "SUNY Upstate Medical University",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534597.source.xml",
    "abstract": "A grand challenge in biosensor design is to develop a single molecule, fluorescent protein-based platform that can be easily adapted to recognize targets of choice. Conceptually, this can be achieved by fusing a small, antibody-like binding domain to a fluorescent protein in such a way that target binding activates fluorescence. Although this design is simple to envision, its execution is not obvious. Here, we created a family of adaptable, turn-on monobody (ATOM) biosensors consisting of a monobody, circularly permuted at one of two positions, inserted into a fluorescent protein at one of three surface loops. Multiplexed imaging of live human cells co-expressing cyan, yellow, and red ATOM sensors detected the biosensor targets (WDR5, SH2, and hRAS proteins) that were localized to the nucleus, cytoplasm, and plasma membrane, respectively, with high specificity. ER- and mitochondria-localized ATOM sensors also detected ligands that were targeted to those organelles. Fluorescence activation involved ligand-dependent chromophore maturation with fluorescence turn-on ratios of >20-fold in cells and up to 100-fold in vitro. The sensing mechanism was validated with three arbitrarily chosen monobodies inserted into jellyfish as well as anemone lineages of fluorescent proteins, suggesting that ATOM sensors with different binding specificities and additional colors can be generated relatively quickly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534515",
    "title": "Accumulation of m6A exhibits stronger correlation with MAPT than beta-amyloid pathology in an APP NL-G-F /MAPT P301S mouse model of Alzheimer's disease",
    "authors": "Jiang, L.; Roberts, R.; Wong, M.; Zhang, L.; Webber, C. J.; Kilci, A.; Jenkins, M.; Rashad, S.; Sun, J.; Dedon, P.; Daley, S. A.; Xia, W.; Ortiz, A. R.; Dorrian, L.; Sado, T. C.; Saido, T.; Wolozin, B.",
    "author_corresponding": "Benjamin Wolozin",
    "author_corresponding_institution": "Boston University School of Medicine",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534515.source.xml",
    "abstract": "The study for the pathophysiology study of Alzheimers disease (AD) has been hampered by lack animal models that recapitulate the major AD pathologies, including extracellular {beta}-amyloid (A{beta}) deposition, intracellular aggregation of microtubule associated protein tau (MAPT), inflammation and neurodegeneration. We now report on a double transgenic APPNL-G-F MAPTP301S mouse that at 6 months of age exhibits robust A{beta} plaque accumulation, intense MAPT pathology, strong inflammation and extensive neurodegeneration. The presence of A{beta} pathology potentiated the other major pathologies, including MAPT pathology, inflammation and neurodegeneration. However, MAPT pathology neither changed levels of amyloid precursor protein nor potentiated A{beta} accumulation. The APPNL-G-F/MAPTP301S mouse model also showed strong accumulation of N6-methyladenosine (m6A), which was recently shown to be elevated in the AD brain. M6A primarily accumulated in neuronal soma, but also co-localized with a subset of astrocytes and microglia. The accumulation of m6A corresponded with increases in METTL3 and decreases in ALKBH5, which are enzymes that add or remove m6A from mRNA, respectively. Thus, the APPNL- G-F/MAPTP301S mouse recapitulates many features of AD pathology beginning at 6 months of aging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534373",
    "title": "A widespread bacterial mobile genetic element encodes weapons against phages, bacteria, and eukaryotes",
    "authors": "MAHATA, T.; Kanarek, K.; Goren, M. G.; Bosis, E.; Qimron, U.; Salomon, D.",
    "author_corresponding": "Dor Salomon",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534373.source.xml",
    "abstract": "Bacteria are found in ongoing conflicts with rivals and predators, which lead to an evolutionary arms race and the development of innate and adaptive immune systems. Although diverse bacterial immunity mechanisms have been recently identified, many remain unknown, and their dissemination within bacterial populations is poorly understood. Here, we describe a widespread genetic element, defined by the Gamma-Mobile-Trio (GMT) proteins, that serves as a mobile bacterial weapons armory. We show that GMT islands have cargo comprising various combinations of secreted antibacterial toxins, anti-phage defense systems, and secreted anti-eukaryotic toxins. This finding led us to identify four new anti-phage defense systems encoded within GMT islands and reveal their active domains and mechanisms of action. We also find the phage protein that triggers the activation of one of these systems. Thus, we can identify novel toxins and defense systems by investigating proteins of unknown function encoded within GMT islands. Our findings imply that the concept of  defense islands may be broadened to include other types of bacterial innate immunity mechanisms, such as antibacterial and anti-eukaryotic toxins that appear to stockpile with anti-phage defense systems within GMT  weapon islands.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.533771",
    "title": "BRCA1-BARD1 combines multiple chromatin recognition modules to bridge nascent nucleosomes",
    "authors": "Burdett, H.; Foglizzo, M.; Musgrove, L. J.; Kumar, D.; Clifford, G.; Campbell, L. J.; Heath, G. R.; Zeqiraj, E.; Wilson, M. D.",
    "author_corresponding": "Marcus D Wilson",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.533771.source.xml",
    "abstract": "Chromatin association of the BRCA1-BARD1 heterodimer is critical to promote homologous recombination repair of DNA double-strand breaks (DSBs) in S/G2. How the BRCA1-BARD1 complex interacts with chromatin that contains both damage induced histone H2A ubiquitin and inhibitory H4AK20 methylation is not fully understood. We characterised BRCA1-BARD1 binding and enzymatic activity to an array of mono- and di-nucleosome substrates using biochemical, structural, and single molecule imaging approaches. We find that the BRCA1-BARD1 complex preferentially interacts and modifies di-nucleosomes over mono-nucleosomes, allowing integration of H2A Lys-15 ubiquitylation signals with other chromatin modifications and features. Using high speed-AFM to provide real-time visualization of BRCA1-BARD1 complex recognising chromatin, we show a highly dynamic complex that bridges two nucleosomes and associates with the DNA linker region. Bridging is aided by multivalent cross-nucleosome interactions that enhance BRCA1-BARD1 E3 ubiqiutin ligase catalytic activity. Multivalent interactions across nucleosomes explains how BRCA1-BARD1 can recognize chromatin that retains partial di-methylation at H4 Lys-20 (H4K20me2), a parental histone mark that blocks BRCA1-BARD1 interaction with nucleosomes, to promote its enzymatic and DNA repair activities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.27.534493",
    "title": "Comparative Genomics and Directed Evolution Reveal Genetic Determinants of Extreme UVC Radiation Tolerance in Bacteria Recovered from the Stratosphere",
    "authors": "Ellington, A. J.; Schult, T. J.; Christner, B.; Reisch, C. R.",
    "author_corresponding": "Brent Christner",
    "author_corresponding_institution": "University of Florida",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.27.534493.source.xml",
    "abstract": "Aerosolized microbes surviving transport to and in the stratosphere endure extremes of low temperature, atmospheric pressure, and relative humidity, and high shortwave ultraviolet radiation flux. However, the genetic determinants for traits enabling resistance to the combination of stresses experienced by microbes in the high atmosphere have not been systematically investigated. In this study, we examined Proteobacteria and Actinobacteria isolated from the stratosphere (18 to 29 km ASL) and that demonstrated high tolerance to desiccation (15-25% RH) and UVC radiation (UVCR; {lambda}= 254 nm). Closely related reference strains were more sensitive to UVCR than the stratospheric isolates, indicating that extreme resistance is not universally distributed in these phylogenetically related bacteria. Comparative genomic analyses revealed DNA repair and antioxidant defense genes in the isolates that are not possessed by the related reference strains, including genes encoding photolyase, DNA nucleases and helicases, and catalases. Directed evolution by repeated exposure to increasing doses of UVCR improved the LD90 in a sensitive reference strain by [~]3.5-fold. The mutations acquired in Curtobacterium flaccumfaciens pv. flaccumfaciens strain DSM 20129 incrementally increased its UVCR resistance, with the accumulation of 20 point mutations in protein coding genes increasing tolerance to a level approaching that of stratospheric isolate Curtobacterium sp. L6-1. The genetic basis for the increased UVCR tolerance phenotypes observed is discussed, with a specific emphasis on the role of genes involved in DNA repair and detoxification of reactive oxygen species.\n\nImportanceUltraviolet radiation is omnipresent in sunlight and has important biological effects on organisms. The stratosphere is the only location on Earth where microbes receive natural exposure to highly mutagenic wavelengths (<280 nm) of ultraviolet radiation. Genetic studies of bacteria from an environment that selects for extreme ultraviolet radiation resistant phenotypes has expanded what is known from studies of model species (e.g., E. coli) and identified potentially novel protection and repair strategies. In addition to deepening understanding of ultraviolet radiation photobiology in atmospheric microbes and bacteria in general, these advancements are also highly relevant to astrobiology and space biology. The cold, dry, hypobaric, and high radiation environment of the stratosphere provides an earthly analog for thin extraterrestrial atmospheres (e.g., Mars) and is ideal for bioprospecting extremophile phenotypes that enable engineering of genetic stability and functionality in bio-based space life-support systems or any application where long-term persistence is desirable (e.g., biocontrol).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534620",
    "title": "mRNA capping enzyme exports to cytoplasm, localizes to stress granules and maintains cap homeostasis of the target mRNAs",
    "authors": "Gayen, A.; Mukherjee, A.; Majumder, S.; Mukherjee, C.",
    "author_corresponding": "Chandrama Mukherjee",
    "author_corresponding_institution": "Presidency University",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534620.source.xml",
    "abstract": "mRNA decapping is believed to trigger RNA degradation until the identification of cytoplasmic capping that has changed the epitome of RNA stability. Unlike nuclear capping machinery that includes RNA polymerase II bound mRNA Capping Enzyme (CE), N-7 RNA methyl transferase and RNMT activating protein RAM, cytoplasmic capping complex consist of cytoplasmic pool of CE (cCE) and N-7 RNA methyl transferase-RAM along with a few cytoplasmic proteins of various functions. Cytoplasmic capping has been shown to recap selective uncapped mRNAs and maintains cap homeostasis by a cyclic process of decapping and recapping. Thus, it acts as post-transcriptional nexus for the target transcripts. Our data show nuclear export of mammalian CE is regulated by Exportin1 (XPO1) pathway via a conserved Nuclear Export Signal sequence. In order to examine biological function of cCE, we show cCE forms granules during stress and majority of these granules co-localize with SGs. In order to identify how cCE regulates cap homeostasis during stress and recovery, we measured the cap status of specific cCE targeted mRNA transcripts along with non-targeted transcripts during non-stress, stress and recovery phase using Xrm1 susceptibility assay. Our data show cCE targeted mRNA transcripts lost their caps in stress condition when cCE is sequestered in granules. After removal of stress, when cCE is released, the cap status has been restored for these transcripts pointing towards the role of cCE in altering cap homeostasis and thus promoting cellular recovery from stress.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.27.534101",
    "title": "Axial segmentation by iterative mechanical signaling",
    "authors": "Wopat, S.; Adhyapok, P.; Daga, B.; Crawford, J. M.; Peskin, B.; Norman, J.; Bagwell, J.; Fogerson, S. M.; Di Talia, S.; Kiehart, D. P.; Charbonneau, P.; Bagnat, M.",
    "author_corresponding": "Michel Bagnat",
    "author_corresponding_institution": "Duke University",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.27.534101.source.xml",
    "abstract": "In bony fishes, formation of the vertebral column, or spine, is guided by a metameric blueprint established in the epithelial sheath of the notochord. Generation of the notochord template begins days after somitogenesis and even occurs in the absence of somite segmentation. However, patterning defects in the somites lead to imprecise notochord segmentation, suggesting these processes are linked. Here, we reveal that spatial coordination between the notochord and the axial musculature is necessary to ensure segmentation of the zebrafish spine both in time and space. We find that the connective tissues that anchor the axial skeletal musculature, known as the myosepta in zebrafish, transmit spatial patterning cues necessary to initiate notochord segment formation, a critical pre-patterning step in spine morphogenesis. When an irregular pattern of muscle segments and myosepta interact with the notochord sheath, segments form non-sequentially, initiate at atypical locations, and eventually display altered morphology later in development. We determine that locations of myoseptum-notochord connections are hubs for mechanical signal transmission, which are characterized by localized sites of deformation of the extracellular matrix (ECM) layer encasing the notochord. The notochord sheath responds to the external mechanical changes by locally augmenting focal adhesion machinery to define the initiation site for segmentation. Using a coarse-grained mathematical model that captures the spatial patterns of myoseptum-notochord interactions, we find that a fixed-length scale of external cues is critical for driving sequential segment patterning in the notochord. Together, this work identifies a robust segmentation mechanism that hinges upon mechanical coupling of adjacent tissues to control patterning dynamics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534447",
    "title": "Intermolecular proteolytic processing of SPRING and Site-1-protease regulate SREBP signaling",
    "authors": "Hendrix, S.; Tan, J. M. E.; Ndoj, K.; Valiloo, M.; Zijlstra, L. F.; Ottenhoff, R.; Seidah, N. G.; Loregger, A.; Zelcer, N.",
    "author_corresponding": "Noam Zelcer",
    "author_corresponding_institution": "Department of Medical Biochemistry, Amsterdam UMC, Amsterdam Cardiovascular Sciences and Gastroenterology and Metabolism, University of Amsterdam, Meibergdreef ",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534447.source.xml",
    "abstract": "The SREBP transcription factors are central regulators of fatty acid and cholesterol metabolism. Produced as membrane-resident precursor proteins in the ER, their transcriptional activation requires the cholesterol-dependent translocation to the Golgi, and subsequent proteolytic cleavage by S1P, a type-I transmembrane protein. S1P is produced as a proprotein convertase that needs to undergo autocatalytic cleavage to attain its mature form in the Golgi, in a process that is not fully elucidated. We have recently identified SPRING (C12ORF49) as a novel regulator of the SREBP pathway and reported that S1P activity and retrograde recycling of the SREBP chaperone SCAP are affected. Here, we demonstrate that SPRING and S1P interact and that in co-transfection experiments in mammalian cells this facilitates the autocatalytic activation of S1PA[-&gt;]C form. Accordingly, S1PA[-&gt;]C processing of stably overexpressed S1P in SPRINGKO cells is attenuated, but not abolished, and does not rescue SREBP signaling. Reciprocally, we identified a conserved S1P cleavage site in SPRING, and demonstrate that cleavage of SPRING results in secretion of the SPRING ectodomain. SPRING cleavage is S1P-specific and can be pharmacologically inhibited by S1P inhibitors or by mutating the S1P cleavage site. Functional analysis revealed that the SPRING ectodomain was sufficient to support S1PA[-&gt;]C processing and SREBP signaling, but that SPRING cleavage is not a prerequisite for this. In conclusion, our study reveals a complex interplay between the proteolytic activation of S1P and SPRING yet suggests that this is not the primary mechanism underlying the role of SPRING in SREBP signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534629",
    "title": "De novo design of stable proteins that efficaciously inhibit oncogenic G proteins",
    "authors": "Cummins, M. C.; Tripathy, A.; Sondek, J.; Kuhlman, B.",
    "author_corresponding": "Brian Kuhlman",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534629.source.xml",
    "abstract": "Many protein therapeutics are competitive inhibitors that function by binding to endogenous proteins and preventing them from interacting with native partners. One effective strategy for engineering competitive inhibitors is to graft structural motifs from a native partner into a host protein. Here, we develop and experimentally test a computational protocol for embedding binding motifs in de novo designed proteins. The protocol uses an \"inside-out\" approach: Starting with a structural model of the binding motif docked against the target protein, the de novo protein is built by growing new structural elements off the termini of the binding motif. During backbone assembly, a score function favors backbones that introduce new tertiary contacts within the designed protein and do not introduce clashes with the target binding partner. Final sequences are designed and optimized using the molecular modeling program Rosetta. To test our protocol, we designed small helical proteins to inhibit the interaction between Gq and its effector PLC-{beta} isozymes. Several of the designed proteins remain folded above 90{degrees}C and bind to Gq with equilibrium dissociation constants tighter than 80 nM. In cellular assays with oncogenic variants of Gq, the designed proteins inhibit activation of PLC-{beta} isozymes and Dbl-family RhoGEFs. Our results demonstrate that computational protein design, in combination with motif grafting, can be used to directly generate potent inhibitors without further optimization via high throughput screening or selection.\n\nstatement for broader audienceEngineered proteins that bind to specific target proteins are useful as research reagents, diagnostics, and therapeutics. We used computational protein design to engineer de novo proteins that bind and competitively inhibit the G protein, Gq, which is an oncogene for uveal melanomas. This computational method is a general approach that should be useful for designing competitive inhibitors against other proteins of interest.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.28.534534",
    "title": "Ground-truth validation of uni- and multivariate lesion inference approaches",
    "authors": "Zavaglia, M.; Malherbe, C.; Schlaadt, S.; Nachev, P.; Hilgetag, C. C.",
    "author_corresponding": "Claus C. Hilgetag",
    "author_corresponding_institution": "Universitaetsklinikum Hamburg-Eppendorf",
    "date": "2023-03-28",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/28/2023.03.28.534534.source.xml",
    "abstract": "Lesion analysis reveals causal contributions of brain regions to brain functions. Various strategies have been used for inferring brain functions from brain lesions. These approaches can be broadly categorized as univariate or multivariate methods. Here we analysed data from 581 patients with acute ischemic injury, parcellated into 41 Brodmann areas, and systematically investigated the inferences made by univariate and multivariate lesion analysis methods via ground-truth simulations, in which we defined a priori contributions of brain areas to assumed brain function. Particularly, we analysed single-region models, with only single areas presumed to contribute functionally, and multiple-region models, with two contributing regions. The analyses consistently showed a considerably better performance of multivariate than univariate methods in terms of accuracy and mis-inference error. Specifically, the univariate approaches of Lesion Symptom Mapping as well as Lesion Symptom Correlation mis-inferred substantial contributions from several areas even in the single-region models, and also when accounting for lesion size. Of the multivariate approaches, the game-theoretical Multi-perturbation Shapley value Analysis typically showed the best performance. Our findings suggest that multivariate approaches produce highly reliable lesion inferences, without requiring lesion size consideration, while the application of univariate methods may yield substantial mis-localizations that limit the reliability of functional attributions.",
    "published": "NA",
    "server": "biorxiv"
  }
]