[
  {
    "doi": "10.1101/2023.03.09.531964",
    "title": "ATF4 Expression in Thermogenic Adipocytes is Required for Cold-Induced Thermogenesis in Mice via FGF21-Independent Mechanisms",
    "authors": "Bjorkman, S. H.; Marti, A.; Jena, J.; Pena, L. M. G.; Weatherford, E. T.; Kato, K.; Koneru, J.; Chen, J. H.; Sood, A.; Potthoff, M. J.; Adams, C. M.; Abel, E. D.; Pereira, R. O.",
    "author_corresponding": "Renata Oliveira Pereira",
    "author_corresponding_institution": "University of Iowa",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.09.531964.source.xml",
    "abstract": "In brown adipose tissue (BAT), short-term cold exposure induces the integrated stress response (ISR) main effector, activating transcription factor 4 (ATF4), and its downstream target fibroblast growth factor 21 (FGF21). We recently demonstrated that induction of ATF4 in BAT in response to mitochondrial stress is required for thermoregulation, at least in part, via induction of FGF21. In the present study, we tested the hypothesis that Atf4 and Fgf21 induction in BAT are both required for BAT thermogenesis by generating mice selectively lacking either Atf4 (ATF4 BKO) or Fgf21 (FGF21 BKO) in UCP1-expressing adipocytes. After 3 days of cold exposure, core body temperature was significantly reduced in ad-libitum-fed ATF4 BKO mice, which correlated with Fgf21 downregulation in brown and beige adipocytes, and impaired browning of white adipose tissue (WAT). Conversely, although Fgf21 deletion in thermogenic adipocytes also reduced cold-induced browning of WAT, ad libitum-fed FGF21 BKO mice had preserved core body temperature after cold exposure. When cold-exposed under fasting conditions, both ATF4 BKO and FGF21 BKO mice had reduced cold tolerance. Mechanistically, ATF4 downregulation in thermogenic adipocytes decreased amino acid import and metabolism in BAT, likely contributing to impaired brown adipocyte thermogenic capacity under ad libitum-fed conditions. Thus, Atf4 regulates Fgf21 expression in thermogenic adipocytes during cold stress, which is required to mediate cold-induced browning of iWAT but is dispensable for thermoregulation in the fed state. In contrast, in the fasted state, both Atf4 and Fgf21 expression in thermogenic adipocytes are required for thermoregulation in mice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532040",
    "title": "Potentiation of host defense through sRNA packaged in OMVs of Xanthomonas oryzae pv. oryzicola",
    "authors": "Wu, Y.; Wang, S.; Wang, P.; Nie, W.; Ahmad, I.; Chen, G.; Zhu, B.",
    "author_corresponding": "Bo Zhu",
    "author_corresponding_institution": "Shanghai Jiaotong University",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.10.532040.source.xml",
    "abstract": "Bacterial outer membrane vesicles (OMVs)-packaged delivery of noncoding small RNAs (sRNAs) can function as novel mediators of interspecies communication. However, the role of which in the interaction between phytopathogenic bacteria and their host plants is unclear. In this study, we characterized differentially packaged sRNAs in Xanthomonas oryzae pv. oryzicola (Xoc) BLS256 OMVs using RNA-Seq, and we selected the most abundant sRNA Xosr001 for further study based on its essential role in the induction of stomatal immunity in rice. Xoc loads Xosr001 into OMVs, which are transferred specifically into the mechanical tissues of rice leaves. We uncovered that OMVs-mediated Xosr001 inhibitors attenuated OsJMT1 transcripts in vivo and reduced the endogenous MeJA contents in rice leaves. Stomatal conductance was measured to show that {Delta}Xosr001 mutant weakened the ability of stomatal re-opening on rice leaves after spray inoculation. Most notably, the transgenic rice lines OsJMT1-HA-OE exhibited attenuated stomatal immunity and disease susceptibility after {Delta}Xosr001 infection compared with Xoc infection. These results define that Xosr001 packaged in Xoc OMVs highlights a smart molecular mechanism to activate stomatal immunity in rice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.08.531711",
    "title": "Evidence that common arbuscular mycorrhizal network alleviates phosphate shortage in interconnected walnut sapling and maize plants",
    "authors": "Mortier, E.; Mounier, A.; Kreplack, J.; Martin-Laurent, F.; Recorbet, G.; Lamotte, O.",
    "author_corresponding": "Ghislaine Recorbet",
    "author_corresponding_institution": "INRAe",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.08.531711.source.xml",
    "abstract": "Under agroforestry practices, inter-specific facilitation between tree rows and cultivated alleys occurs when plants increase the growth of their neighbours especially under nutrient limitation. Due to a coarse roots architecture limiting soil inorganic phosphate (Pi) uptake, walnut trees (Juglans spp.) exhibit dependency on soil-borne symbiotic arbuscular mycorrhizal fungi that extend extra-radical hyphae beyond the root Pi depletion zone. To investigate the benefits of mycorrhizal walnuts in alley cropping, we experimentally simulated an agroforestry system in which walnut rootstocks RX1 (J. regia x J. microcarpa) were connected or not by a common mycelial network (CMN) to maize plants grown under two contrasting Pi levels. Mycorrhizal colonization parameters showed that the inoculum reservoir formed by inoculated walnut donor saplings allowed the mycorrhization of maize recipient roots. Relative to non-mycorrhizal plants and whatever the Pi supply, CMN enabled walnut saplings to access maize Pi fertilization residues according to significant increases in biomass, stem diameter and expression of JrPHT1;1 and JrPHT1;2, two mycorrhiza-inducible phosphate transporter candidates here identified by phylogenic inference of orthologs. In the lowest Pi supply, stem height, leaf Pi concentration and biomass of RX1 were significantly higher than in non-mycorrhizal controls, showing that mycorrhizal connections between walnut and maize roots alleviated Pi deficiency in the mycorrhizal RX1 donor plant. Under Pi limitation, maize recipient plants also benefited from mycorrhization relative to controls, as inferred from larger stem diameter and height, biomass, leaf number, N content and Pi concentration. Mycorrhization-induced Pi uptake generated a higher carbon cost for donor walnut plants than for maize plants by increasing walnut plant photosynthesis to provide the AM fungus with carbon assimilate. Here we show for the first time that CMN alleviates Pi deficiency in co-cultivated walnut and maize plants, and may therefore contribute to limit the use of chemical P fertilizers in agroforestry systems.",
    "published": "10.3389/fpls.2023.1206047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532063",
    "title": "De novo Design of a Polycarbonate Hydrolase",
    "authors": "Holst, L. H.; Madsen, N. G.; Toftgaard, F. T.; Roenne, F.; Moise, I.-M.; Petersen, E. I.; Fojan, P.",
    "author_corresponding": "Peter Fojan",
    "author_corresponding_institution": "Aalborg University, Department of Materials and Production",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.10.532063.source.xml",
    "abstract": "Enzymatic degradation of plastics is currently limited to the use of engineered natural enzymes. As of yet, all engineering approaches applied to plastic degrading enzymes retain the natural /{beta} -fold. While mutations can be used to increase thermostability, an inherent maximum likely exists for the /{beta} -fold. It is thus of interest to introduce catalytic activity toward plastics in a different protein fold to escape the sequence space of plastic degrading enzymes. Here, a method for designing highly thermostable enzymes that can degrade plastics is described. This has been used to design an enzyme that can catalyze the hydrolysis of polycarbonate, which no known natural enzymes can degrade. Rosetta enzyme design is used to introduce a catalytic triad into a set of thermostable scaffolds. Through computational evaluation, a potential PCase was selected and produced recombinantly in E. coli. CD spectroscopy suggests that the design has a melting temperature of >95{degrees}C. Activity towards a commercially used polycarbonate (Makrolon 2808) was confirmed using AFM, which showed that a PCase had been designed successfully.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=58 SRC=\"FIGDIR/small/532063v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (15K):\norg.highwire.dtl.DTLVardef@1369436org.highwire.dtl.DTLVardef@3c87b3org.highwire.dtl.DTLVardef@1f1138forg.highwire.dtl.DTLVardef@3b4bba_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.08.531686",
    "title": "transomics2cytoscape: An automated software for interpretable 2.5-dimensional visualization of trans-omic networks",
    "authors": "Nishida, K.; Maruyama, J.; Kaizu, K.; Takahashi, K.; Yugi, K.",
    "author_corresponding": "Katsuyuki Yugi",
    "author_corresponding_institution": "RIKEN Center for Integrative Medical Sciences",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.08.531686.source.xml",
    "abstract": "Biochemical network visualization is one of the essential technologies for mechanistic interpretation of omics data. In particular, recent advances in multi-omics measurement and analysis require the development of visualization methods that encompass multiple omics data. Visualization in 2.5 dimension (2.5D visualization), which is an isometric view of stacked X-Y planes, is a convenient way to interpret multi-omics/trans-omics data in the context of the conventional layouts of biochemical networks drawn on each of the stacked omics layers. However, 2.5D visualization of trans-omics networks is a state-of-the-art method that primarily relies on time-consuming human efforts involving manual drawing. Here, we present an R Bioconductor package  transomics2cytoscape for automated visualization of 2.5D trans-omics networks. We confirmed that transomics2cytoscape could be used for rapid visualization of trans-omics networks presented in published papers within a few minutes. Transomics2cytoscape allows for frequent update/redrawing of trans-omics networks in line with the progress in multi-omics/trans-omics data analysis, thereby enabling network-based interpretation of multi-omics data at each research step. The transomics2cytoscape source code is available at https://github.com/ecell/transomics2cytoscape.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.08.531549",
    "title": "Stimulus-evoked and resting-state alpha oscillations show a linked dependence on patterned visual experience for development",
    "authors": "Pant, R.; Ossandon, J. P.; Stange, L.; Shareef, I.; Kekunnaya, R.; Roeder, B.",
    "author_corresponding": "Rashi Pant",
    "author_corresponding_institution": "University of Hamburg",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.08.531549.source.xml",
    "abstract": "Persistent visual impairments after congenital blindness due to dense bilateral cataracts have been attributed to altered visual cortex development within a sensitive period. Occipital alpha (8-14 Hz) oscillations were found to be reduced after congenital cataract reversal during visual motion tasks. However, it has been unclear whether reduced alpha oscillations were task-specific, or linked to impaired visual behavior in cataract-reversed individuals. Here, we compared resting-state and stimulus-evoked alpha activity between individuals who had been treated for dense bilateral congenital cataracts (CC, n = 13, mean duration of blindness = 11.0 years) and age-matched, normally sighted individuals (SC, n = 13). We employed the visual impulse response function, adapted from VanRullen and MacDonald (2012), to test for the characteristic alpha response to visual white noise. Participants observed white noise stimuli changing in luminance with equal power at frequencies between 0-30 Hz. Compared to SC individuals, CC individuals demonstrated a reduced likelihood of exhibiting an evoked alpha response. Moreover, stimulus-evoked alpha power was reduced and correlated with a corresponding reduction of resting-state alpha power in the same CC individuals. Finally, CC individuals with an above-threshold evoked alpha peak had better visual acuity than CC individual without an evoked alpha peak. Since alpha oscillations have been linked to feedback communication, we suggest that the concurrent impairment in resting-state and stimulus-evoked alpha oscillations indicates an altered interaction of top-down and bottom-up processing in the visual hierarchy, which likely contributes to incomplete behavioral recovery in individuals who had experienced transient congenital blindness.",
    "published": "10.1016/j.nicl.2023.103375",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.09.531854",
    "title": "Erythrocyte ghosts and Plasma beads as Antigen peptide delivery systems in animals and humans",
    "authors": "Jameel, M. R.",
    "author_corresponding": "M Rizwan Jameel",
    "author_corresponding_institution": "Jamia Millia Islamia/ICGEB, New Delhi",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.09.531854.source.xml",
    "abstract": "Erythrocytes are the most plentiful cells of the human body with desirable morphologic and physiologic characteristics and their function in drug delivery has been exploited comprehensively. These cellular carriers, containing significant biodegradability, biocompatibility, and duration in circulation, can be burdened by a wide spectrum of compounds of therapeutic interest Carrier erythrocytes holding drugs, enzymes or peptides, Cas, and Nanoparticles can be used as a delivery system that approval to changes in the kinetic behavior and selective bio-distribution of the substances encapsulated. Carrier erythrocytes have been exploited for numerous potential applications, including the intravenous slow release of drug targeting, therapeutic agents and enzyme therapy to a reticuloendothelial system (RES). Hypotonic dialysis is the process most usually utilized in the formation of erythrocytes of carrier, however many features concern the give up and the erythrocytes ghost characteristics obtained with this technique. Attempt was also completed observe but erythrocyte regular release entrapped substances/antigens with additional entrapment in the plasma beads, improves the protein immunogenicity. The glycoenzyme invertase of large molecular weight was utilized a model substance and entrapment of invertase consummate with the dialysis method. Enzyme entrapment was examined in derived erythrocytes from rabbits, goats and human. Intended for the immunological studies were used in the rabbits. Invertase entrapped erythrocytes rabbit, where point out was additional encapsulated in the plasma beads and a contrast of immunogenicity of lose invertase, entrapped invertase in erythrocytes and that entrapped in RBCs and additional in encapsulated the plasma beads were examined. Antibodies production was investigated are different periods such as 12, 20, 20 and 35 days.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.531920",
    "title": "Comparative 3D ultrastructure of Plasmodium falciparum gametocytes",
    "authors": "Evers, F.; Roverts, R.; Boshoven, C.; Kea-te Lindert, M.; Sinden, R. E.; Akiva, A.; Kooij, T. W. A.",
    "author_corresponding": "Taco W.A. Kooij",
    "author_corresponding_institution": "Department of Medical Microbiology, Radboudumc Center for Infectious Diseases, Radboud University Medical Center, Nijmegen, The Netherlands",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.10.531920.source.xml",
    "abstract": "Despite the enormous significance of malaria parasites for global health, some basic features of their ultrastructure remain obscure. In this study, we apply high-resolution volumetric electron microscopy to examine and compare the ultrastructure of Plasmodium falciparum gametocytes of both genders and in different stages of development as well as the more intensively studied asexual blood stages revisiting previously described phenomena in 3D. In doing so, we challenge the widely accepted notion of a single mitochondrion by demonstrating the presence of multiple mitochondria in gametocytes. We also provide evidence for a gametocyte-specific cytostome variant. Furthermore, we generate, among other organelles, the first 3D reconstructions of endoplasmic reticulum (ER), Golgi apparatus, and extraparasitic structures in gametocytes. Assessing interconnectivity between organelles, we find frequent structural appositions between the nucleus, mitochondria, and apicoplast. We provide evidence that the ER is a promiscuous interactor with numerous organelles and the trilaminar membrane of the gametocyte. Public availability of these volumetric electron microscopy resources of wild-type asexual and sexual blood-stage malaria parasites will facilitate reinterrogation of this global dataset with different research questions and expertise. Taken together, we reconstruct the 3D ultrastructure of P. falciparum gametocytes in high detail and shed light on the unique organellar biology of these deadly parasites.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.09.531229",
    "title": "Discovery of 1,3,4-oxadiazoles with slow-action activity against Plasmodium falciparum malaria parasites",
    "authors": "Andrews, K. T.; Fisher, G. M.; Firmin, M.; Liepa, A.; Wilson, T.; Gardiner, J.; Mohri, Y.; Rai, A.; Davey, A. K.; Masurier, A.; Delion, A.; Mouratidis, A. A.; Hutt, O.; Burrows, J. N.; Ryan, J. H.; Riches, A.; Skinner-Adams, T. S.",
    "author_corresponding": "Katherine T. Andrews",
    "author_corresponding_institution": "Griffith Institute for Drug Discovery, Griffith University",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.09.531229.source.xml",
    "abstract": "To achieve malaria eradication, new preventative agents that act differently to front-line treatment drugs are needed. To identify potential chemoprevention starting points we screened a sub-set of the CSIRO Australia Compound Collection for compounds with slow-action in vitro activity against Plasmodium falciparum. This work identified N,N-dialkyl-5-alkylsulfonyl-1,3,4-oxadiazol-2-amines as a new antiplas-modial chemotype (e.g., 1 96 h IC50 550 nM) with a different action to delayed-death slow-action drugs. Structure activity relationship analysis of analogues identified multiple compounds with potent and selective in vitro activity against drug-sensitive and multi-drug resistant Plasmodium parasites (e.g., 31 and 32 96 h IC50 <40 nM; SI >2,500). However subsequent studies in mice with lead compound 1, which had the best microsomal stability of the compounds assessed, demonstrated rapid clearance (T1/2 <1.6 h) and poor oral in vivo efficacy. This indicates that improvements in the pharmacokinetic profile of N,N-dialkyl-5-alkylsulfonyl-1,3,4-oxadiazol-2-amines would be needed for the development of this chemotype for malaria chemoprophylaxis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.09.531892",
    "title": "RNA transcripts suppress G-quadruplex structures through G-loop formation",
    "authors": "Sato, K.; Hendrikx, A. G. M.; Knipscheer, P.",
    "author_corresponding": "Puck Knipscheer",
    "author_corresponding_institution": "Oncode Institute, Hubrecht Institute-KNAW & University Medical Center Utrecht/Department of Human Genetics, Leiden University Medical Center",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.09.531892.source.xml",
    "abstract": "The eukaryotic genome contains numerous guanine-rich sequences that regulate DNA replication and transcription by folding into non-canonical structures called G-quadruplexes (G4s)1. Compromised G4 resolution causes genomic instability and diseases linked to cancer susceptibility and aging2. However, how G4s are resolved is poorly understood. G4 structures are found in genomic regions containing DNA:RNA hybrids, also referred to as R-loops3, 4. When an R-loop and G4 structure form exactly opposite to each other, a G-loop structure is formed. G-loops have been observed directly in prokaryotes5 but their function is unknown. Using the Xenopus egg extract system, we show that G-loop structures act in suppressing mutagenic G4 structures thereby preventing genomic instability. Mechanistically, the RAD51 recombinase binds to the G4-opposing strand and promotes hybridization of RNA transcripts supplied by the hnRNPA1 ribonucleoprotein complex independently of ongoing transcription. The resulting G-loop then induces FANCI-FANCD2 monoubiquitination that triggers site-specific incision of the hybrid strand by the SLX4-XPF-ERCC1 complex. G-loop incision requires prior G4 unwinding by the DHX36 and FANCJ helicases and allows immediate DNA synthesis past the G4 motif. This resynthesis step impacts local chromatin states. This work establishes a G-loop-dependent mechanism that prevents mutagenic consequences of both G4 and R-loop structures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532031",
    "title": "Diverse Phosphoserine Phosphatases Exhibit Maximum Activity at an Intermediate Binding Affinity in Accord with the Sabatier Principle of Catalysis",
    "authors": "Chiba, Y.; Ooka, H.; Wintzer, M.; Tsunematsu, N.; Suzuki, T.; Dohmae, N.; Nakamura, R.",
    "author_corresponding": "Yoko Chiba",
    "author_corresponding_institution": "RIKEN",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.10.532031.source.xml",
    "abstract": "A unified framework to rationalize enzymatic activity is essential to understand cellular function and metabolic evolution. Recent studies have shown that the activity of several hydrolases is maximized when the substrate binding affinity (Michaelis-Menten constant: Km) is neither too strong nor too weak. This is because an intermediate Km resolves the trade-off between Km and kcat, in accord with the Sabatier principle of artificial catalysis. However, it remains unclear whether this concept is applicable to enzymes in general, especially for those which catalyze the same reaction but have evolved under different selection pressures due to the phylogeny or physiology of the host organism. Here, we demonstrate that the activity of 10 distinct wild-type phosphoserine phosphatases (PSP) exhibits a maximum at an intermediate binding affinity (Km {approx} 0.5 mM), indicating that they also follow the Sabatier principle. Furthermore, by considering not only Km but also the equilibrium rate constant [Formula] of each enzyme, we have succeeded in rationalizing the PSP activity quantitatively. [Formula] is the rate constant of product release (ES [-&gt;] E + P) in the absence of any driving force, and a large [Formula] allows kcat to be increased without increasing Km. Although the traditional Sabatier principle considers only the binding affinity (Km), we show that the additional contribution of [Formula] drastically improves the consistency between experiments and theory. Our expanded framework which quantitatively explains the activity of phylogenetically and physiologically diverse enzymes with respect to their physicochemical parameters may lead to the rational design of highly active enzymes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532002",
    "title": "Cryo-EM structures of human arachidonate 12S-Lipoxygenase (12-LOX) bound to endogenous and exogenous inhibitors",
    "authors": "Mobbs, J. I.; Black, K. A.; Tran, M.; Venugopal, H.; Holman, T. R.; Holinstat, M.; Thal, D. M.; Glukhova, A.",
    "author_corresponding": "Alisa Glukhova",
    "author_corresponding_institution": "WEHI, University of Melbourne, Monash University",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.10.532002.source.xml",
    "abstract": "Human 12-lipoxygenase (12-LOX) is an enzyme involved in platelet activation and is a promising target for antiplatelet therapies. Despite the clinical importance of 12-LOX, the exact mechanisms of how it affects platelet activation are unclear, and the lack of structural information has limited drug discovery efforts. In this study, we used single-particle cryoelectron microscopy to determine the high-resolution structures (1.7 [A] - 2.8 [A]) of human 12-LOX for the first time. Our results showed that 12-LOX can exist in multiple oligomeric states, from monomer to hexamer, which may impact its catalytic activity and membrane association. We also identified different conformations within a 12-LOX dimer, likely representing different time points in its catalytic cycle. Furthermore, we were able to identify small molecules bound to the 12-LOX structures. The active site of the 12-LOX tetramer is occupied by an endogenous 12-LOX inhibitor, a long-chain acyl-Coenzyme A. Additionally, we found that the 12-LOX hexamer can simultaneously bind to arachidonic acid and ML355, a selective 12-LOX inhibitor that has passed a phase I clinical trial for treating heparin-induced thrombocytopenia and has received fast-track designation by the FDA. Overall, our findings provide novel insights into the assembly of 12-LOX oligomers, its catalytic mechanism, and small molecule binding, paving the way for further drug development targeting the 12-LOX enzyme.\n\nKey PointsO_LIThe first full-length structures of human arachidonate 12S-Lipoxygenase (12-LOX)\nC_LIO_LIReveals mechanisms of oligomeric and conformational states\nC_LIO_LIUncovers natural inhibitor of 12S-Lipoxygenase (12-lox)\nC_LIO_LIReveals a binding site of inhibitor ML355\nC_LI",
    "published": "10.1182/blood.2023020441",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532035",
    "title": "YAP signaling regulates the cellular uptake and therapeutic effect of nanoparticles",
    "authors": "Cassani, M.; Fernandes, S.; Oliver-De La Cruz, J.; Durikova, H.; Vrbsky, J.; Patocka, M.; Hegrova, V.; Klimovic, S.; Pribyl, J.; Debellis, D.; Skladal, P.; Cavalieri, F.; Caruso, F.; Forte, G.",
    "author_corresponding": "Marco Cassani",
    "author_corresponding_institution": "International Clinical Research Center, St. Anne's University Hospital, Brno, Czech Republic",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.10.532035.source.xml",
    "abstract": "Interactions between living cells and nanoparticles have been extensively studied to enhance the delivery of therapeutics. Nanoparticles size, shape, stiffness and surface charge have been regarded as the main features able to control the fate of cell-nanoparticle interactions. However, the clinical translation of nanotherapies has so far been limited, and there is a need to better understand the biology of cell-nanoparticle interactions. This study investigated the role of cellular mechanosensitive components in cell-nanoparticle interactions. We demonstrate that the genetic and pharmacologic inhibition of yes-associated protein (YAP), a key component of cancer cell mechanosensing apparatus and Hippo pathway effector, improves nanoparticle internalization in triple-negative breast cancer cells regardless of nanoparticle properties or substrate characteristics. This process occurs through YAP-dependent regulation of endocytic pathways, cell mechanics, and membrane organization. Hence, we propose targeting YAP may sensitize triple negative breast cancer cells to chemotherapy and increase the selectivity of nanotherapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.09.530923",
    "title": "ReCo: automated NGS read-counting of single and combinatorial CRISPR gRNAs.",
    "authors": "Wegner, M.; Kaulich, M.",
    "author_corresponding": "Manuel Kaulich",
    "author_corresponding_institution": "Institute of Biochemistry II, Goethe University Frankfurt",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.09.530923.source.xml",
    "abstract": "SummaryCRISPR screens are increasingly performed to associate genotypes with genotypes. So far, however, their analysis required specialized computational knowledge to transform high-throughput next-generation sequencing (NGS) data into sequence formats amenable for downstream analysis. We developed ReCo, a stand-alone and user-friendly analytics tool for generating read-count tables of single and combinatorial CRISPR library and screen-based NGS data. Together with cutadapt and bowtie2 for rapid sequence trimming and alignment, ReCo enables the automated generation of read count tables from staggered NGS reads for the downstream identification of gRNA-induced phenotypes.\n\nAvailability and implementationReCo is published under the MIT license and available at: https://github.com/KaulichLab/ReCo.\n\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.09.531928",
    "title": "Concurrent prediction of RNA secondary structures with pseudoknots and local 3D motifs in an integer programming framework",
    "authors": "Loyer, G.; Reinharz, V.",
    "author_corresponding": "Vladimir Reinharz",
    "author_corresponding_institution": "Universite du Quebec a Montreal",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.09.531928.source.xml",
    "abstract": "MotivationThe prediction of RNA structure canonical base pairs from a single sequence, especially pseudoknotted ones, remains challenging in a thermodynamic models that approximates the energy of the local 3D motifs joining canonical stems. It has become more and more apparent in recent years that the structural motifs in the loops, composed of non-canonical interactions, are essential for the final shape of the molecule enabling its multiple functions. Our capacity to predict accurate 3D structures is also limited when it comes to the organization of the large intricate network of interactions that form inside those loops.\n\nResultsWe previously developed the integer programming framework RNA-MoIP (RNA Motifs over Integer Programming) to reconcile RNA secondary structure and local 3D motif information available in databases. We further develop our model to now simultaneously predict the canonical base pairs (with pseudoknots) from base pair probability matrices with or without alignment. We benchmarked our new method over the all non-redundant RNAs below 150 nucleotides. We show that the joined prediction of canonical base pairs structure and local conserved motifs (i) improves the ratio of well predicted interactions in the secondary structure, (ii) predicts well canonical and Wobble pairs at the location where motifs are inserted, (iii) is greatly improved with evolutionnary information and (iv) can recover kink-turn locations.\n\nAvailabilityThe source code of the framework is available at: https://gitlab.info.uqam.ca/cbe/RNAMoIP",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.08.531801",
    "title": "Tillage homogenizes soil bacterial communities in microaggregate fractions by facilitating dispersal",
    "authors": "West, J. R.; Lauer, J. G.; Whitman, T.",
    "author_corresponding": "Jaimie R West",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.08.531801.source.xml",
    "abstract": "Soil aggregation physically protects soil organic matter and promotes soil carbon persistence through microaggregate formation and organo-mineral associations. Tillage is a ubiquitous disturbance to arable soil that disrupts aggregation, thus affecting microbial resource availability, soil microhabitat conditions, and microbial interactions. We investigated how tillage affects bacterial community composition of soil microaggregate fractions (53-250 {micro}m), specifically the free microaggregate fraction in bulk soil, and the occluded microaggregate fraction from within macroaggregates, using two long-term tillage vs. no-tillage experiments in southern WI, U.S., that represent two different silt loam soils (Alfisol and Mollisol). We applied 16S rRNA gene amplicon sequencing to characterize the effects of tillage on microaggregate bacterial communities by relating compositional changes and ecological community assembly patterns to various tillage-driven changes in the soil environment, including aggregate size distribution and carbon content. Tillage homogenized soil bacterial communities, as quantified by increased compositional similarity at both within-plot and between-plot scales, and community assembly was increasingly influenced by homogenizing dispersal with tillage. We did not identify major distinctions between bacterial communities of the free and occluded microaggregate fractions, thus highlighting how soil microaggregates readily shift between these operationally defined fractions in temperate annual cropping systems, where the soil environment is subject to drastic seasonal changes that are exacerbated by tillage. With this study, we improve our understanding of the microbial response to soil disturbance, and thus the potential mechanisms through which disturbances like tillage affect soil carbon persistence.\n\nHighlightsO_LITillage homogenized soil bacterial communities, within and between plots\nC_LIO_LIHomogenizing dispersal drove community assembly under tillage\nC_LIO_LIFree and occluded microaggregate fractions hosted similar communities\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.08.531806",
    "title": "Inhibition of muscarinic receptor signaling protects human enteric inhibitory neurons against platin chemotherapy toxicity",
    "authors": "Richter, M. N.; Farahvashi, S.; Samuel, R. M.; Majd, H.; Chemel, A. K.; Ramirez, J. T.; Majd, A.; Scantlen, M. D.; Elder, N.; Cesiulis, A.; Garcia, K.; Joshi, T.; Keefe, M. G.; Samiakalantari, B.; Turkalj, E. M.; Yu, J.; Arab, A.; Yin, K.; Culbertson, B.; Vora, B.; Xiong, C.; Kattah, M. G.; Irannejad, R.; Kroetz, D. L.; Nowakowski, T. J.; Goodarzi, H.; Fattahi, F.",
    "author_corresponding": "Faranak Fattahi",
    "author_corresponding_institution": "UCSF",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.08.531806.source.xml",
    "abstract": "GI toxicity is a common dose-limiting adverse effect of platin chemotherapy treatment. Up to 50% of cancer survivors continue to experience symptoms of chronic constipation or diarrhea induced by their chemotherapy for many years after their treatment. This drug toxicity is largely attributed to damage to enteric neurons that innervate the GI tract and control GI motility. The mechanisms responsible for platin-induced enteric neurotoxicity and potential preventative strategies have remained unknown. Here, we use human pluripotent stem cell derived enteric neurons to establish a new model system capable of uncovering the mechanism of platin-induced enteric neuropathy. Utilizing this scalable system, we performed a high throughput screen and identified drug candidates and pathways involved in the disease. Our analyses revealed that excitotoxicity through muscarinic cholinergic signaling is a key driver of platin-induced enteric neuropathy. Using single nuclei transcriptomics and functional assays, we discovered that this disease mechanism leads to increased susceptibility of specific neuronal subtypes, including inhibitory nitrergic neurons, to platins. Histological assessment of the enteric nervous system in platin-treated patients confirmed the selective loss of nitrergic neurons. Finally, we demonstrated that pharmacological and genetic inhibition of muscarinic cholinergic signaling is sufficient to rescue enteric neurons from platin excitotoxicity in vitro and can prevent platin-induced constipation and degeneration of nitrergic neurons in mice. These studies define the mechanisms of platin-induced enteric neuropathy and serve as a framework for uncovering cell type-specific manifestations of cellular stress underlying numerous intractable peripheral neuropathies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.09.531883",
    "title": "Ontology for Cellular Senescence Mechanisms",
    "authors": "Yamagata, Y.; Fukuyama, T.; Onami, S.; Masuya, H.",
    "author_corresponding": "Hiroshi Masuya",
    "author_corresponding_institution": "Integrated Bioresource Information Division, RIKEN BioResource Research Center",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.09.531883.source.xml",
    "abstract": "Although cellular senescence is a key factor in organismal aging, with both positive and negative effects on individuals, its mechanisms remain largely unknown. Thus, integrating knowledge is essential to explain how cellular senescence manifests in tissue damage and age-related diseases. Here, we propose an ontological model that organizes knowledge of cellular senescence in a computer-readable form. We manually annotated and defined cellular senescence processes, molecules, anatomical structures, phenotypes, and other entities based on the Homeostasis Imbalance Process ontology. We described the mechanisms as causal relationships of processes and modeled a homeostatic imbalance between stress and stress response in cellular senescence for a unified framework. HoIP was assessed formally, and the relationships between cellular senescence and disease were inferred for higher-order knowledge processing. We visualized cellular senescence processes to support knowledge utilization. Our study provides a knowledge base to help elucidate mechanisms linking cellular and organismal aging.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.532122",
    "title": "Perinatal Opioid Exposure Leads to Decreased Social Play in Adolescent Male and Female Rats: Potential Role of Oxytocin Signaling in Brain Regions Associated with Social Reward",
    "authors": "Harder, H.; Searles, C.; Vogt, M.; Murphy, A.",
    "author_corresponding": "Anne Murphy",
    "author_corresponding_institution": "Georgia State University",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.10.532122.source.xml",
    "abstract": "Over the last two decades, the number of infants exposed to opioids in utero has quadrupled in the United States, with some states reporting rates as high as 55 infants per 1000 births. Clinical studies report that children previously exposed to opioids during gestation show significant deficits in social behavior, including an inability to form friendships or other social relationships. To date, the neural mechanisms whereby developmental opioid exposure disrupts social behavior remain unknown. Using a novel paradigm of perinatal opioid administration, we tested the hypothesis that chronic opioid exposure during critical developmental periods would disrupt juvenile play. As oxytocin is a major regulator of sociability, the impact of perinatal morphine exposure on oxytocin peptide and receptor expression was also examined. Juvenile play was assessed in vehicle- or morphine-exposed male and female rats at P25, P35, and P45. Classical features of juvenile play were measured, including time spent engaged in social play, time not in contact, number of pins, and number of nape attacks. We report that morphine-exposed females spend less time engaged in play behavior than control males and females, with a corresponding increase in time spent alone. Morphine-exposed females also initiated fewer pins and nape attacks. Oxytocin receptor binding was reduced in morphine-exposed females in the nucleus accumbens, a brain region critical for social reward. Together, these data suggest that females exposed to morphine during critical developmental periods are less motivated to participate in social play, potentially due to alterations in oxytocin-mediated reward signaling.",
    "published": "10.1016/j.yhbeh.2023.105384",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.530869",
    "title": "Molecular cascades and cell-type specific signatures in ASD revealed by single cell genomics",
    "authors": "Wamsley, B.; Bicks, L.; Cheng, Y.; Kawaguchi, R.; Quintero, D.; Grundman, J.; Liu, J.; Xiao, S.; Hawken, N.; Margolis, M.; Mazariegos, S.; Geschwind, D. H.",
    "author_corresponding": "Daniel H Geschwind",
    "author_corresponding_institution": "Program in Neurobehavioral Genetics, Center for Autism Research and Treatment, Department of Psychiatry, Department of Neurology, Department of Human Genetics, ",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.10.530869.source.xml",
    "abstract": "Understanding how genetic variation exerts its effects on the human brain in health and disease has been greatly informed by functional genomic characterization. Studies over the last decade have demonstrated robust evidence of convergent transcriptional and epigenetic profiles in post-mortem cerebral cortex from individuals with Autism Spectrum Disorder (ASD). Here, we perform deep single nuclear (sn) RNAseq to elucidate changes in cell composition, cellular transcriptomes and putative candidate drivers associated with ASD, which we corroborate using snATAC-seq and spatial profiling. We find changes in cell state composition representing transitions from homeostatic to reactive profiles in microglia and astrocytes, a pattern extending to oligodendrocytes and blood brain barrier cells. We identify profound changes in differential expression involving thousands of genes across neuronal and glial subtypes, of which a substantial portion can be accounted for by specific transcription factor networks that are significantly enriched in common and rare genetic risk for ASD. These data, which are available as part of the PsychENCODE consortium, provide robust causal anchors and resultant molecular phenotypes for understanding ASD changes in human brain.\n\nOne-Sentence SummaryWe define the molecular cascades and cells disrupted in post-mortem brain in ASD by performing spatial, single nuclear RNA, and epigenetic profiling, and characterize, at unmatched resolution, the functional regulation of cell-type specific signatures underlying the molecular differences and physiology of ASD.\n\nMain TextPsychiatric disorders are defined primarily by behavioral and cognitive characteristics and are classically distinguished from neurological disorders by lacking the associated visible histological or macroscopic pathology observed in neurological conditions. However, a growing body of evidence based on genomic profiling reveals consistent molecular differences in brain tissue from specific neuropsychiatric conditions compared with brain tissue from neurotypical individuals (1-5). In Autism Spectrum Disorder (ASD) robust transcriptomic and epigenetic alterations in the cerebral cortex from patients have been documented over the last decade, delineating a reproducible pattern of molecular pathology (5-13). This robust molecular signature obtained primarily from transcriptomic profiling of bulk cortical tissue has identified convergent biological pathways in ASD brain, which is characterized by an upregulation of immune signaling genes, downregulation of specific neuronal markers, synaptic genes, and an attenuation of the typical patterns of gene expression associated with cortical regional identity (6-8,12-14).\n\nThese genomic data represent an essential lens through which to understand the cellular and physiological changes occurring in the brains of autistic individuals and to describe potential causal mechanisms via their integration with genetic risk variants (1,4,5). However, small sample sizes in the case of single cell analysis (13), or profiling restricted to bulk tissue have limited biological insights as to the differences in laminar, circuit level, and cell-type specific pathways affected in ASD, as well as their underlying gene regulatory mechanisms. To address these limitations, we leveraged improvement in single cell analyses to profile the largest ASD cohort to date, consisting of 64 cases and controls. This resource, generated as a core component of the PsychENCODE consortium (1,2,4,5,8; http://www.psychencode.org), also enables us to characterize underlying candidate regulatory mechanisms and to connect causal drivers with the observed changes at a cell-type specific level in ASD, providing a deeper and more generalizable understanding of the cell types and biological mechanisms that underlie ASD. These data are available via PsychEncode portals for download (http://psychencode.synapse.org) and on the PsychSCREEN browser (in development, http://psychscreen.beta.wenglab.org).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.03.10.531987",
    "title": "Title: Leveraging Base Pair Mammalian Constraint to Understand Genetic Variation and Human Disease",
    "authors": "Sullivan, P. F.; Meadows, J. R. S.; Gazal, S.; Phan, B. N.; Li, X.; Genereux, D. P.; Dong, M. X.; Bianchi, M.; Andrews, G.; Sakthikumar, S.; Nordin, J.; Roy, A.; Christmas, M. J.; Marinescu, V. D.; Wang, C.; Wallerman, O.; Xue, J. R.; Li, Y.; Yao, S.; Sun, Q.; Szatkiewicz, J.; Wen, J.; Huckins, L. M.; Lawler, A. J.; Keough, K. C.; Zheng, Z.; Zeng, J.; Wray, N. R.; Johnson, J.; Chen, J.; Zoonomia Consortium,  ; Paten, B.; Reilly, S. K.; Hughes, G. M.; Weng, Z.; Pollard, K. S.; Pfenning, A. R.; Forsberg-Nilsson, K.; Karlsson, E. K.; Lindblad-Toh, K.",
    "author_corresponding": "Elinor K. Karlsson",
    "author_corresponding_institution": "Program in Molecular Medicine, UMass Chan Medical School; Worcester, MA 01605, USA; Program in Bioinformatics and Integrative Biology, UMass Chan Medical School",
    "date": "2023-03-10",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/03/10/2023.03.10.531987.source.xml",
    "abstract": "Although thousands of genomic regions have been associated with heritable human diseases, attempts to elucidate biological mechanisms are impeded by a general inability to discern which genomic positions are functionally important. Evolutionary constraint is a powerful predictor of function that is agnostic to cell type or disease mechanism. Here, single base phyloP scores from the whole genome alignment of 240 placental mammals identified 3.5% of the human genome as significantly constrained, and likely functional. We compared these scores to large-scale genome annotation, genome-wide association studies (GWAS), copy number variation, clinical genetics findings, and cancer data sets. Evolutionarily constrained positions are enriched for variants explaining common disease heritability (more than any other functional annotation). Our results improve variant annotation but also highlight that the regulatory landscape of the human genome still needs to be further explored and linked to disease.",
    "published": "10.1126/science.abn2937",
    "server": "biorxiv"
  }
]