[
  {
    "doi": "10.1101/028522",
    "title": "￼TP53 copy number expansion correlates with the evolution of increased body size and an enhanced DNA damage response in elephants",
    "authors": "Michael Sulak;Lindsey Fong;Katelyn Mika;Sravanthi Chigurupati;Lisa Yon;Nigel P. Mongan;Richard D. Emes;Vincent J. Lynch;",
    "author_corresponding": "Vincent J. Lynch",
    "author_corresponding_institution": "The University of Chicago",
    "date": "2016-09-06",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/028522.source.xml",
    "abstract": "A major constraint on the evolution of large body sizes in animals is an increased risk of developing cancer. There is no correlation, however, between body size and cancer risk. This lack of correlation is often referred to as  Petos Paradox. Here we show that the elephant genome encodes 20 copies of the tumor suppressor gene TP53 and that the increase in TP53 copy number occurred coincident with the evolution of large body sizes, the evolution of extreme sensitivity to genotoxic stress, and a hyperactive TP53 signaling pathway in the elephant (Proboscidean) lineage. Furthermore we show that several of the TP53 retrogenes (TP53RTGs) are transcribed and likely translated. While TP53RTGs do not appear to directly function as transcription factors, they do contribute to the enhanced sensitivity of elephant cells to DNA damage and the induction of apoptosis by regulating activity of the TP53 signaling pathway. These results suggest that an increase in the copy number of TP53 may have played a direct role in the evolution of very large body sizes and the resolution of Petos paradox in Proboscideans.",
    "published": "10.7554/eLife.11994",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038422",
    "title": "Auxin-induced expression divergence between Arabidopsis species likely originates within the TIR1/AFB-AUX/IAA-ARF module",
    "authors": "Jana Trenner;Yvonne Poeschl;Jan Grau;Andreas Gogol-Döring;Marcel Quint;Carolin Delker;",
    "author_corresponding": "Carolin  Delker",
    "author_corresponding_institution": "Institute of Agricultural and Nutritional Sciences, Martin Luther University Halle-Wittenberg",
    "date": "2016-09-06",
    "version": "2",
    "type": "New Results",
    "license": "cc_no",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/038422.source.xml",
    "abstract": "HighlightTIR1/AFB, AUX/IAA, and ARF proteins show interspecies expression variation correlating with variation in downstream responses which indicates a source for natural variation within this conserved signaling module.\\n\\nAbstractAuxin is an essential regulator of plant growth and development and auxin signaling components are conserved among land plants. Yet, a remarkable degree of natural variation in physiological and transcriptional auxin responses has been described among Arabidopsis thaliana accessions. As intra-species comparisons offer only limited genetic variation, we here inspect the variation of auxin responses between A. thaliana and A. lyrata. This approach allowed the identification of conserved auxin response genes including novel genes with potential relevance for auxin biology. Furthermore, promoter divergences were analyzed for putative sources of variation. De novo motif discovery identified novel and variants of known elements with potential relevance for auxin responses, emphasizing the complex, and yet elusive, code of element combinations accounting for the diversity in transcriptional auxin responses. Furthermore, network analysis revealed correlations of inter-species differences in the expression of AUX/IAA gene clusters and classic auxin-related genes. We conclude that variation in general transcriptional and physiological auxin responses may originate substantially from functional or transcriptional variations in the TIR1/AFB, AUX/IAA, and ARF signaling network. In that respect, AUX/IAA gene expression divergence potentially reflects differences in the manner in which different species transduce identical auxin signals into gene expression responses.",
    "published": "10.1093/jxb/erw457",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/057455",
    "title": "A Common Class of Transcripts with 5′-Intron Depletion, Distinct Early Coding Sequence Features, and N1-Methyladenosine Modification",
    "authors": "Can Cenik;Hon Nian Chua;Guramrit Singh;Abdalla Akef;Michael P Snyder;Alexander F Palazzo;Melissa J Moore;Frederick P Roth;",
    "author_corresponding": "Frederick P Roth",
    "author_corresponding_institution": "University of Toronto and Mt Sinai Hospital",
    "date": "2016-09-06",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/057455.source.xml",
    "abstract": "Introns are found in 5 untranslated regions (5UTRs) for 35% of all human transcripts. These 5UTR introns are not randomly distributed: genes that encode secreted, membrane-bound and mitochondrial proteins are less likely to have them. Curiously, transcripts lacking 5UTR introns tend to harbor specific RNA sequence elements in their early coding regions. To model and understand the connection between coding-region sequence and 5UTR intron status, we developed a classifier that can predict 5UTR intron status with >80% accuracy using only sequence features in the early coding region. Thus, the classifier identifies transcripts with 5 proximal-intron-minus-like-coding regions (\\\"5IM\\\" transcripts). Unexpectedly, we found that the early coding sequence features defining 5IM transcripts are widespread, appearing in 21% of all human RefSeq transcripts. The 5IM class of transcripts is enriched for non-AUG start codons, more extensive secondary structure both preceding the start codon and near the 5 cap, greater dependence on eIF4E for translation, and association with ER-proximal ribosomes. 5IM transcripts are bound by the Exon Junction Complex (EJC) at non-canonical 5 proximal positions. Finally, N1-methyladenosines are specifically enriched in the early coding regions of 5IM transcripts. Taken together, our analyses point to the existence of a distinct 5IM class comprising [~]20% of human transcripts. This class is defined by depletion of 5 proximal introns, presence of specific RNA sequence features associated with low translation efficiency, N1-methyladenosines in the early coding region, and enrichment for non-canonical binding by the Exon Junction Complex.",
    "published": "10.1261/rna.059105.116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062257",
    "title": "Lognormal firing rate distribution reveals prominent fluctuation-driven regime in spinal motor networks",
    "authors": "Peter C. Petersen;Rune W. Berg;",
    "author_corresponding": "Rune W. Berg",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2016-09-06",
    "version": "3",
    "type": "New Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/062257.source.xml",
    "abstract": "When spinal circuits generate rhythmic movements it is important that the neuronal activity remains within stable bounds to avoid saturation and to preserve responsiveness. In what dynamical regime does the neuronal population operate in order to achieve this? Here, we simultaneously record from hundreds of neurons in lumbar spinal circuits and establish the neuronal fraction that operates within either a  mean-driven or a  fluctuation-driven regime during generation of multiple motor behaviors. We find a rich diversity of firing rates across the neuronal population as reflected in a lognormal distribution and demonstrate that half of the neurons spend at least 50% of the time in the  fluctuation-driven regime regardless of behavior. Since neurons in this regime have a  supralinear input-output curve, which enhances sensitivity, whereas the mean-driven regime reduces sensitivity, this fraction may reflect a fine trade-off between stability and sensitivity in order to maintain flexibility across motor behaviors.",
    "published": "10.7554/eLife.18805",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065821",
    "title": "Mosaic Mutations in Blood DNA Sequence Are Associated with Solid Tumor Cancers",
    "authors": "Mykyta Artomov;Manuel A. Rivas;Giulio Genovese;Mark J. Daly;",
    "author_corresponding": "Mark J. Daly",
    "author_corresponding_institution": "Broad Institute",
    "date": "2016-09-06",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/065821.source.xml",
    "abstract": "Recent findings in understanding the causal role of blood-detectable somatic protein-truncating DNA variants in leukemia prompt questions about generalizability of such observations for other cancer types. We used exome sequencing to compare 22 different cancer phenotypes from TCGA data (~8,000 samples) with more than 6,000 controls using a case-control study design and demonstrate that mosaic protein truncating variants in these genes are also associated with solid-tumor cancers. We analyzed tumor DNA samples from TCGA and observed that the cancer-associated mosaic variants are absent from the tumors.\\n\\nThrough analysis of different cancer phenotypes we observe gene-specificity for mosaic mutations. PPM1D in previous reports has been linked to breast and ovarian cancer, which our analysis confirms as a specifically associated to ovarian cancer. Additionally, glioblastoma, melanoma and lung cancers show gene specific burden of the mosaic protein truncating mutations. Taken together, these results extend existing observations broadly and link solid-tumor cancers to somatic blood DNA changes.",
    "published": "10.1038/s41525-017-0025-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/068015",
    "title": "On the estimation errors of KM and V from time-course experiments using the Michaelis-Menten equation",
    "authors": "Wylie Stroberg;Santiago Schnell;",
    "author_corresponding": "Santiago  Schnell",
    "author_corresponding_institution": "University of Michigan Medical School",
    "date": "2016-09-06",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Biochemistry ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/068015.source.xml",
    "abstract": "The conditions under which the Michaelis-Menten equation accurately captures the steady-state kinetics of a simple enzyme-catalyzed reaction is contrasted with the conditions under which the same equation can be used to estimate parameters, KM and V, from progress curve data. Validity of the underlying assumptions leading to the Michaelis-Menten equation are shown to be necessary, but not sufficient to guarantee accurate estimation of KM and V. Detailed error analysis and numerical \\\"experiments\\\" show the required experimental conditions for the independent estimation of both KM and V from progress curves. A timescale, tQ, measuring the portion of the time course over which the progress curve exhibits substantial curvature provides a novel criterion for accurate estimation of KM and V from a progress curve experiment. It is found that, if the initial substrate concentration is of the same order of magnitude as KM, the estimated values of the KM and V will correspond to their true values calculated from the microscopic rate constants of the corresponding mass-action system, only so long as the initial enzyme concentration is less than KM.",
    "published": "10.1016/j.bpc.2016.09.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073874",
    "title": "Interplay between periodic stimulation and GABAergic inhibition in striatal network oscillations",
    "authors": "Jovana Belic;Arvind Kumar;Jeanette Hellgren Kotaleski;",
    "author_corresponding": "Jovana  Belic",
    "author_corresponding_institution": "Royal Institute of Technology",
    "date": "2016-09-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/073874.source.xml",
    "abstract": "The network oscillations are ubiquitous across many brain regions. In the basal ganglia, oscillations are also present at many levels and a wide range of characteristic frequencies have been reported to occur during both health and disease.The striatum is the input nucleus of the basal ganglia that receives massive glutamatergic inputs from the cortex and is highly susceptible to cortical oscillations. However, there is limited knowledge about the exact nature of this routing process and therefore, it is of key importance to understand how time-dependent, periodic external stimuli propagate through the striatal circuitry. Using a large-scale network model of the striatum and corticostriatal projections, here we try to elucidate the importance of specific GABAergic neurons and their interactions in shaping striatal oscillatory activity. Our results show that fast-spiking interneurons, despite their uncorrelated firing, might have a crucial role in the emergence of high-frequency oscillations in the medium spiny neuron population, even if their activity is kept low. Rather, what matters is the firing time relative to just a few other neurons within an oscillation cycle. Finally, we show how the state of ongoing activity, the strengths of different types of inhibitions, the density of outgoing projections, and the overall activity of striatal cells influence network activity. These results suggest that the propagation of oscillatory inputs into the medium spiny neuron population is efficient, if indirect, through fast-spiking interneurons. Therefore, pharmaceuticals that target fast-spiking interneurons may provide a novel treatment for regaining the spectral characteristics of striatal activity that correspond to the healthy state.\\n\\nAuthor SummaryThe striatum is the largest and primary gateway component of the BG, receiving glutamatergic inputs from all cortical areas and is highly susceptible to cortical oscillations. However, there is limited knowledge about the exact nature of this routing process and therefore, it is of key importance to understand how time-dependent, external stimuli propagate through the striatal circuitry. The vast majority of striatal neurons, at least 95% of them, are medium spiny neurons (MSNs) that are also the only source of output from the nucleus. Two of the most examined sources of GABAergic inhibition into MSNs are the feedback inhibition (FB) from the axon collaterals of the MSNs themselves, and the feedforward inhibition (FF) via the small population of fast-spiking interneurons (FSIs) comprising roughly 1-2% of striatal neurons. Using a large-scale network model of the striatum we systematically investigate the propagation of asynchronous periodic cortical inputs, throughout the physiologically relevant range, onto the striatal neurons and their influence on striatal network dynamics. Our results show that FSIs, despite their firing being uncorrelated, may play a crucial role in the efficient propagation of external oscillations onto MSNs. Finally, we show how the state of ongoing activity, the strengths of different types of inhibitions, the density of outgoing projections, and the overall activity of striatal cells influence network activity.",
    "published": "10.1371/journal.pone.0175135",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073841",
    "title": "Cell-free translation is more variable than transcription",
    "authors": "Fabio Chizzolini;Michele Forlin;Sheref S Mansy;",
    "author_corresponding": "Sheref S Mansy",
    "author_corresponding_institution": "University of Trento",
    "date": "2016-09-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Synthetic Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/073841.source.xml",
    "abstract": "Although RNA synthesis can be reliably controlled with different T7 transcriptional promoters during cell-free gene expression with the PURE system, protein synthesis remains largely unaffected. To better control protein levels, a series of ribosome binding sites (RBS) was investigated. While RBS strength did strongly affect protein synthesis, the RBS sequence could explain less than half of the variability of the data. Protein expression was found to depend on other factors besides the strength of the RBS, including GC content. The complexity of protein synthesis in comparison to RNA synthesis was observed by the higher degree of variability associated with protein expression. This variability was also observed in an E. coli cell extract-based system. However, the coefficient of variation was larger with E. coli RNA polymerase than with T7 RNA polymerase, consistent with the increased complexity of E. coli RNA polymerase.",
    "published": "10.1021/acssynbio.6b00250",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073833",
    "title": "SVScore: An Impact Prediction Tool For Structural Variation",
    "authors": "Liron Ganel;Haley J Abel;Ira M Hall;",
    "author_corresponding": "Ira M Hall",
    "author_corresponding_institution": "Washington University in St. Louis",
    "date": "2016-09-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/073833.source.xml",
    "abstract": "MotivationStructural variation (SV) is an important and diverse source of human genome variation. Over the past several years, much progress has been made in the area of SV detection, but predicting the functional impact of SVs discovered in whole genome sequencing (WGS) studies remains extremely challenging. Accurate SV impact prediction is especially important for WGS-based rare variant association studies and studies of rare disease.\\n\\nResultsHere we present SVScore, a computational tool for in silico SV impact prediction. SVScore aggregates existing per-base single nucleotide polymorphism pathogenicity scores across relevant genomic intervals for each SV in a manner that considers variant type, gene features, and uncertainty in breakpoint location. We show that in a Finnish cohort, the allele frequency spectrum of SVs with high impact scores is strongly skewed toward lower frequencies, suggesting that these variants are under purifying selection. We further show that SVScore identifies deleterious variants more effectively than naive alternative methods. Finally, our results indicate that high-scoring tandem duplications may be under surprisingly strong selection relative to high-scoring deletions, suggesting that duplications may be more deleterious than previously thought. In conclusion, SVScore provides pathogenicity prediction for SVs that is both informative and meaningful for understanding their functional role in disease.\\n\\nAvailabilitySVScore is implemented in Perl and available freely at {{http://www.github.com/lganel/SVScore}} for use under the MIT license.\\n\\nContactihall@wustl.edu\\n\\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "10.1093/bioinformatics/btw789",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073825",
    "title": "De novo extraction of microbial strains from metagenomes reveals intra-species niche partitioning",
    "authors": "Christopher Quince;Stephanie Connelly;Sebastien Raguideau;Johannes Alneberg;Seung Gu Shin;Gavin Collins;A. Murat Eren;",
    "author_corresponding": "Christopher  Quince",
    "author_corresponding_institution": "University of Warwick",
    "date": "2016-09-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/073825.source.xml",
    "abstract": "BackgroundWe introduce DESMAN for De novo Extraction of Strains from MetAgeNomes. Metagenome sequencing generates short reads from throughout the genomes of a microbial community. Increasingly large, multi-sample metagenomes, stratified in space and time are being generated from communities with thousands of species. Repeats result in fragmentary co-assemblies with potentially millions of contigs. Contigs can be binned into metagenome assembled genomes (MAGs) but strain level variation will remain. DESMAN identifies variants on core genes, then uses co-occurrence across samples to link variants into strain sequences and abundance profiles. These strain profiles are then searched for on non-core genes to determine the accessory genes present in each strain.\\n\\nResultsWe validated DESMAN on a synthetic twenty genome community with 64 samples. We could resolve the five E. coli strains present with 99.58% accuracy across core gene variable sites and their gene complement with 95.7% accuracy. Similarly, on real fecal metagenomes from the 2011 E. coli (STEC) O104:H4 outbreak, the outbreak strain was reconstructed with 99.8% core sequence accuracy. Application to an anaerobic digester metagenome time series reveals that strain level variation is endemic with 16 out of 26 MAGs (61.5%) examined exhibiting two strains. In almost all cases the strain proportions were not statistically different between replicate reactors, suggesting intra-species niche partitioning. The only exception being when the two strains had almost identical gene complement and, hence, functional capability.\\n\\nConclusionsDESMAN will provide a provide a powerful tool for de novo resolution of fine-scale variation in microbial communities. It is available as open source software from https://github.com/chrisquince/DESMAN.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073817",
    "title": "A living vector field reveals constraints on galactose network induction in yeast",
    "authors": "Sarah R. Stockwell;Scott A. Rifkin;",
    "author_corresponding": "Scott A. Rifkin",
    "author_corresponding_institution": "UCSD",
    "date": "2016-09-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/073817.source.xml",
    "abstract": "When a cell encounters a new environment, its transcriptional response can be constrained by its history. For example, yeast cells in galactose induce GAL genes with a speed and unanimity that depends on previous nutrient conditions. To investigate how cell-level gene expression dynamics produce population-level phenotypes, we built living vector fields from thousands of single-cell timecourses of the inducers Gal3p and Gal1p as cells switched to galactose from various nutrient histories. We show that, after sustained glucose exposure, the lack of GAL inducers leads to induction delays that are long but also variable; that cellular resources constrain induction; and that bimodally distributed expression levels arise from lineage selection - a subpopulation of cells induces more quickly and outcompetes the rest. Our results illuminate cellular memory in this important model system and illustrate how resources and randomness interact to shape the response of a population to a new environment.\\n\\nOne Sentence SummarySingle-cell galactose induction timecourses reveal that cellular resources and stochastic events determine which yeast cells outcompete their peers.",
    "published": "10.15252/msb.20167323",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073809",
    "title": "Discovering DNA motifs and genomic variants associated with DNA methylation",
    "authors": "Haoyang Zeng;David K. Gifford;",
    "author_corresponding": "David K. Gifford",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2016-09-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/073809.source.xml",
    "abstract": "DNA methylation plays a crucial role in establishing tissue-specific gene expression. However, our incomplete understanding of the cis elements that regulate DNA methylation prevents us from interpreting the functional effects of non-coding variants. We present CpGenie (http://cpgenie.csail.mit.edu), a deep convolutional neural network that learns a regulatory sequence code of DNA methylation and enables allele-specific DNA methylation prediction with single-nucleotide sensitivity. Variant annotations from CpGenie accurately identify methylation quantitative trait loci (meQTL) and contribute to the prioritization of functional non-coding variants including expression quantitative trait loci (eQTL) and disease-associated mutations.",
    "published": "10.1093/nar/gkx177",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073791",
    "title": "High-throughput detection of RNA processing in bacteria",
    "authors": "Erin E Gill;Luisa S Chan;Geoffrey L Winsor;Neil Dobson;Raymond Lo;Shannan J Ho Sui;Bhavjinder K Dhillon;Patrick K Taylor;Raunak Shrestha;Cory Spencer;Robert E W Hancock;Peter J Unrau;Fiona S L Brinkman;",
    "author_corresponding": "Fiona S L Brinkman",
    "author_corresponding_institution": "Simon Fraser University",
    "date": "2016-09-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/073791.source.xml",
    "abstract": "BackgroundUnderstanding the RNA processing of an organism's transcriptome is an essential but challenging step in understanding its biology. Here we investigate with unprecedented detail the transcriptome of Pseudomonas aeruginosa PAO1, a medically important and innately multi-drug resistant bacterium. We systematically mapped RNA cleavage and dephosphorylation sites that result in 5'-monophosphate terminated RNA using a new high-throughput methodology called monophosphate RNA-Seq (pRNA-Seq). Transcriptional start sites (TSS) were also mapped using differential RNA-Seq (dRNA-Seq) and both datasets were compared to conventional RNA-Seq performed in a variety of growth conditions.\\n\\nResultsThe pRNA-Seq transcript library revealed known tRNA, rRNA and tmRNA processing sites, together with previously uncharacterized RNA cleavage events that were found disproportionately near the 5' ends of transcripts associated with basic bacterial functions such as oxidative phosphorylation and purine metabolism. The majority (97%) of the processed mRNAs were cleaved at precise codon positions within defined sequence motifs indicative of distinct endonucleolytic activities. The most abundant of these motifs corresponded closely to an E. coli RNase E site previously established in vitro. Using the dRNA-Seq library, we performed an operon analysis and predicted 3,159 potential TSS. A correlation analysis uncovered 105 antiparallel pairs of TSS that were separated by 18 bp from each other and that were centered on a palindromic TAT(A/T)ATA motif, suggesting that such sites may provide a novel form of transcriptional regulation. TSS and RNA-Seq analysis allowed us to confirm expression of small non-coding RNAs (ncRNAs), many of which are differentially expressed in swarming and biofilm formation conditions.\\n\\nConclusionsThis study introduces pRNA-Seq methodology, which provides the first comprehensive, genome-wide survey of RNA processing in any organism. As a proof of concept, we have employed this technique to study the bacterium Pseudomonas aeruginosa and have discovered extensive transcript processing not previously appreciated. We have also gained novel insight into RNA maturation and turnover as well as a potential novel form of transcription regulation.\\n\\nNOTE: All sequence data has been submitted to the NCBI short read archive. Accession numbers are as follows: [NCBI short read archive: SRX156386, SRX157659, SRX157660, SRX157661, SRX157683 and SRX158075]. The sequence data is viewable using Jbrowse on www.pseudomonas.com (example: http://tinyurl.com/pao1-prna-seq).\\n\\n(An example of certain tracks is shown for convenience, but other tracks of data can be displayed using the \\\"select tracks\\\" option, and tracks may be clicked on and dragged to re-order them.)",
    "published": "10.1186/s12864-018-4538-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073759",
    "title": "Functional connectivity models for brain state identification: application to decoding of spatial representations from hippocampal CA1 and CA3 recordings",
    "authors": "Lorenzo Posani;Simona Cocco;Karel Jezek;Remi Monasson;",
    "author_corresponding": "Lorenzo  Posani",
    "author_corresponding_institution": "Ecole Normale Superieure",
    "date": "2016-09-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/073759.source.xml",
    "abstract": "Hippocampus stores spatial representations, or maps, which are recalled each time a subject is placed in the corresponding environment. Across different environments of similar geometry, these representations show strong orthogonality in CA3 of hippocampus, whereas in the CA1 subfield a considerable overlap between the maps can be seen. The lower orthogonality decreases reliability of various decoders developed in an attempt to identify which of the stored maps is active at the mo-ment. Especially, the problem with decoding emerges with a need to analyze data at high temporal resolution. Here, we introduce a functional-connectivity-based de-coder, which accounts for the pairwise correlations between the spiking activities of neurons in each map and does not require any positional information, i.e. any knowledge about place fields. We first show, on recordings of hippocampal activity in constant environmental conditions, that our decoder outperforms existing decoding methods in CA1. Our decoder is then applied to data from teleportation experiments, in which an instantaneous switch between the environment identity triggers a recall of the corresponding spatial representation. We test the sensitivity of our approach on the transition dynamics between the respective memory states (maps). We find that the rate of spontaneous state shifts (flickering) after a teleportation event is increased not only within the first few seconds as already reported, but this instability is sustained across much longer (> 1 min.) periods.",
    "published": "10.1007/s10827-017-0645-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073742",
    "title": "Volumetric Two-photon Imaging of Neurons Using Stereoscopy (vTwINS)",
    "authors": "Alexander Song;Adam S. Charles;Sue Ann Koay;Jeff L. Gauthier;Stephan Y. Thiberge;Jonathan W. Pillow;David W. Tank;",
    "author_corresponding": "David W. Tank",
    "author_corresponding_institution": "Princeton University",
    "date": "2016-09-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/073742.source.xml",
    "abstract": "Two-photon laser scanning microscopy of calcium dynamics using fluorescent indicators is a widely used imaging method for large scale recording of neural activity in vivo. Here we introduce volumetric Two-photon Imaging of Neurons using Stereoscopy (vTwINS), a volumetric calcium imaging method that employs an elongated, V-shaped point spread function to image a 3D brain volume. Single neurons project to spatially displaced image pairs in the resulting 2D image, and the separation distance between images is proportional to depth in the volume. To demix the fluorescence time series of individual neurons, we introduce a novel orthogonal matching pursuit algorithm that also infers source locations within the 3D volume. We illustrate vTwINS by imaging neural population activity in mouse primary visual cortex and hippocampus. Our results demonstrate that vTwINS provides an effective method for volumetric two-photon calcium imaging that increases the number of neurons recorded while maintaining a high frame-rate.",
    "published": "10.1038/nmeth.4226",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073726",
    "title": "Transcriptome analysis revealed the possible contribution of chromosome introgression fragments from Sea Island cotton (Gossypium barbadense) to fiber strength in Upland cotton (Gossypium hirsutum)",
    "authors": "Quanwei Lu;Yuzhen Shi;Xianghui Xiao;Pengtao Li;Juwu Gong;Aiying Liu;Haihong Shang;Wankui Gong;Tingting Chen;Qun Ge;Junwen Li;Wei Su;Shaoqi Li;Zhen Zhang;Youlu Yuan;Jinling Huang;",
    "author_corresponding": "Jinling  Huang",
    "author_corresponding_institution": "College of Agriculture,  Shanxi Agriculture University",
    "date": "2016-09-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/073726.source.xml",
    "abstract": "Cotton fiber strength is a critical property determining fiber qualities, and determined by the secondary cell wall development. Understanding the mechanism of fiber development will provide a way to improvement of fiber strength. In this study, the introgression lines of upland and sea island cotton, and have experience of four generations of backcross with upland parent, and have significant higher fiber strength than their upland parent, and the transcriptome were analyzed and compared between the introgression lines and their upland parent. There were 2201 differentially expressed genes (DEG) identified by comparing two introgression lines with their recurrent parent CCRI45, in different development stages from 15 days post-anthesis (DPA) to 28 DPA. The up-regulated genes regulated the polysaccharide metabolic process, single-organism localization, cell wall organization or biogenesis and so on. The down-regulated genes involved in the microtubule-based process, cellular response to stress, cell cycle process and so on. Further functional analysis revealed three significant functional genes, XLOC_036333 (mannosyl-oligosaccharide-alpha-mannosidase mns1), XLOC_029945 (FLA8) and XLOC_075372 (snakin-1), playing important roles in the regulation of cotton fiber strength. Our results provide important candidates genes and inspirations for the future investigation of the molecular mechanism of fiber quality formation, and improvement of cotton fiber quality in breeding.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073684",
    "title": "Molecular adaptation in Rubisco: discriminating between convergent evolution and positive selection using mechanistic and classical codon models",
    "authors": "Sahar Parto;Nicolas Lartillot;",
    "author_corresponding": "Sahar  Parto",
    "author_corresponding_institution": "University of Montreal",
    "date": "2016-09-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/073684.source.xml",
    "abstract": "Rubisco (Ribulose-1, 5-biphosphate carboxylase/oxygenase) is the most important enzyme on earth, catalyzing the first step of CO2 fixation in photosynthesis. Its molecular adaptation to C4 photosynthetic pathway has attracted a lot of attention. C4 plants, which comprise less than 5% of land plants, have evolved more efficient photosynthesis compared to C3 plants. Interestingly, a large number of independent transitions from C3 to C4 phenotype have occurred. Each time, the Rubisco enzyme has been subject to similar changes in selective pressure, thus providing an excellent model for convergent evolution at the molecular level. Molecular adaptation is often identified with positive selection and is typically characterized by an elevated ratio of non-synonymous over synonymous substitution rates (dN/dS). However, convergent adaptation is expected to leave a different molecular signature, taking the form of repeated transitions toward identical or similar amino acids.\\n\\nHere, we use a previously introduced codon-based differential selection model to detect and quantify consistent patterns of convergent adaptation in Rubisco in Amaranthaceae. We further contrast the results thus obtained with those obtained under classical codon models based on the estimation of dN/dS. We find that the two classes of models tend to select distinct, although overlapping, sets of positions. This discrepancy in the results illustrates the conceptual difference between these models, while emphasizing the need to better discriminate between qualitatively different selective regimes, by using a broader class of codon models than those currently considered in molecular evolutionary studies.",
    "published": "10.1371/journal.pone.0192697",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073650",
    "title": "Investigation of the sexual reproduction strategy of the Perigord black truffle (Tuber melanosporum Vittad.) revealed trioecy",
    "authors": "Herminia De la Varga;Francois Le Tacon;Melanie Lagoguet;Flora Todesco;Torda Varga;Igor Miquel;Dominique Barry-Etienne;Christophe Robin;Fabien Halkett;Francis Martin;Claude Murat;",
    "author_corresponding": "Claude  Murat",
    "author_corresponding_institution": "INRA",
    "date": "2016-09-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/073650.source.xml",
    "abstract": "The Perigord black truffle (Tuber melanosporum Vittad.) is a heterothallic ascomycete that establishes ectomycorrhizal symbiosis with trees and shrubs. Small-scale genetic structures of female genotypes in truffle orchards are known, but it has not yet been studied in male genotypes. In this study, our aim was to characterize the small-scale genetic structure of both male and female genotypes over five years in an orchard to better understand the T. melanosporum sexual reproduction strategy, male genotype dynamics, and origins. Two-hundred forty-one ascocarps, 475 ectomycorrhizas, and 20 soil cores were harvested and genotyped using microsatellites and mating type genes. Isolation by distance analysis revealed pronounced small-scale genetic structures for both female and male genotypes. The genotypic diversity was higher for male than female genotypes with numerous small size genotypes suggesting an important turnover due to ascospore recruitment. Larger and perennial female and male genotypes were also detected. Only three genotypes (1.5 %) were found as both female and male genotypes (hermaphrodites) while most were detected only as female or male genotype (dioecy). Our results suggest that germinating ascospores act as male genotypes, but we also proposed that soil mycelium could be a reservoir of male genotypes.",
    "published": "10.1111/1462-2920.13735",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073643",
    "title": "Integrative classification of human coding and non-coding genes based on RNA metabolism profiles",
    "authors": "Neelanjan Mukherjee;Lorenzo Calviello;Antje Hirsekorn;Stefano de Pretis;Mattia Pelizzola;Uwe Ohler;",
    "author_corresponding": "Uwe  Ohler",
    "author_corresponding_institution": "MDC Berlin",
    "date": "2016-09-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/073643.source.xml",
    "abstract": "The pervasive transcription of the human genome results in a heterogeneous mix of coding and long non-coding RNAs (lncRNAs). Only a small fraction of lncRNAs possess demonstrated regulatory functions, making it difficult to distinguish functional lncRNAs from non-functional transcriptional byproducts. This has resulted in numerous competing classifications of human lncRNA that are complicated by a steady increase in the number of annotated lncRNAs.\\n\\nTo address these challenges, we quantitatively examined transcription, splicing, degradation, localization and translation for coding and non-coding human genes. Annotated lncRNAs had lower synthesis and higher degradation rates than mRNAs, and we discovered mechanistic differences explaining the slower splicing of lncRNAs. We grouped genes into classes with similar RNA metabolism profiles. These classes contained both mRNAs and lncRNAs to varying degrees; they exhibited distinct relationships between steps of RNA metabolism, evolutionary patterns, and sensitivity to cellular RNA regulatory pathways. Our classification provides a behaviorally-coherent alternative to genomic context-driven annotations of lncRNAs.\\n\\nHighlightsO_LIHigh-resolution 4SU pulse labeling of RNA allows for quantifying synthesis, processing and decay rates across thousands of coding and non-coding transcripts.\\nC_LIO_LISynthesis and processing rates of lncRNAs are lower than mRNAs, while degradation rates were substantially higher\\nC_LIO_LIDifferences in the splicing efficiency between slow/lncRNA and fast/mRNA introns are explained by GC-content, splicing regulatory elements and unphosphorylated RNA poll II.\\nC_LIO_LIA new annotation-agnostic classification of RNAs reveals seven clusters of lncRNAs and mRNAs with unique metabolism patterns that provides behaviorally coherent subsets of lncRNAs.\\nC_LIO_LIClasses are distinguished by evolutionary patterns and sensitivity to cellular RNA regulatory pathways.\\nC_LI",
    "published": "10.1038/nsmb.3325",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073635",
    "title": "The impact of recent population history on the deleterious mutation load in humans and close evolutionary relatives",
    "authors": "Yuval B Simons;Guy Sella;",
    "author_corresponding": "Guy  Sella",
    "author_corresponding_institution": "Columbia University",
    "date": "2016-09-06",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/073635.source.xml",
    "abstract": "Over the past decade, there has been both great interest and confusion about whether recent demographic events--notably the Out-of-Africa-bottleneck and recent population growth--have led to differences in mutation load among human populations. The confusion can be traced to the use of different summary statistics to measure load, which lead to apparently conflicting results. We argue, however, that when statistics more directly related to load are used, the results of different studies and data sets consistently reveal little or no difference in the load of non-synonymous mutations among human populations. Theory helps to understand why no such differences are seen, as well as to predict in what settings they are to be expected. In particular, as predicted by modeling, there is evidence for changes in the load of recessive loss of function mutations in founder and inbred human populations. Also as predicted, eastern subspecies of gorilla, Neanderthals and Denisovans, who are thought to have undergone reductions in population sizes that exceed the human Out-of-Africa bottleneck in duration and severity, show evidence for increased load of non-synonymous mutations (relative to western subspecies of gorillas and modern humans, respectively). A coherent picture is thus starting to emerge about the effects of demographic history on the mutation load in populations of humans and close evolutionary relatives.",
    "published": "10.1016/j.gde.2016.09.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073593",
    "title": "Genome-wide binding of posterior HOXA/D transcription factors reveals subgrouping and association with CTCF",
    "authors": "Ivana Jerković;Daniel Murad Ibrahim;Guillaume Andrey;Stefan Haas;Peter Hansen;Catrin Janetzki;Irene González Navarrete;Peter Nick Robinson;Jochen Hecht;Stefan Mundlos;",
    "author_corresponding": "Stefan  Mundlos",
    "author_corresponding_institution": "Max-Planck Institute for Molecular Genetics, Research Group Development & Disease",
    "date": "2016-09-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/073593.source.xml",
    "abstract": "Homeotic genes code for key transcription factors (HOX-TFs) that pattern the animal body plan. During embryonic development, Hox genes are expressed in overlapping patterns and function in a partially redundant manner. In vitro biochemical screens probing the HOX-TF sequence specificity revealed largely overlapping sequence preferences, indicating that co-factors might modulate the biological function of HOX-TFs. However, due to their overlapping expression pattern, high protein homology, and insufficiently specific antibodies, little is known about their genome-wide binding preferences. In order to overcome this problem, we virally expressed tagged versions of limb-expressed posterior Hox genes (Hoxa9-13, and Hoxd9-13) in primary mesenchymal limb progenitor cells (micromass). We determined the effect of each HOX-TF on cellular differentiation (chondrogenesis) and gene expression and found that groups of HOX-TFs induce distinct regulatory programs. We used ChIP-seq to determine their individual genome-wide binding profiles and identified between 12,540 and 27,466 binding sites for each of the nine HOX-TFs. Principal Component Analysis (PCA) of binding profiles revealed that the HOX-TFs are clustered in two subgroups (Group 1: HOXA/D9, HOXA/D10, HOXD12, and HOXA13 and Group 2: HOXA/D11 and HOXD13), which are characterized by differences in their sequence specificity and by the presence of cofactor motifs. Specifically, we identified CTCF binding sites in Group 1, indicating that this subgroup of HOX-proteins cooperates with CTcf. We confirmed this interaction by an independent biological assay (proximity ligation assay) and showed that CTCF is a novel HOX cofactor that specifically associates with Group 1 HOX-TFs, pointing towards a possible interplay between HOX-TFs and chromatin architecture.",
    "published": "10.1371/journal.pgen.1006567",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073239",
    "title": "Accurate De Novo Prediction of Protein Contact Map by Ultra-Deep Learning Model",
    "authors": "Sheng Wang;Siqi Sun;Zhen Li;Renyu Zhang;Jinbo Xu;",
    "author_corresponding": "Jinbo  Xu",
    "author_corresponding_institution": "Toyota Technological Institute at Chicago",
    "date": "2016-09-06",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/073239.source.xml",
    "abstract": "MotivationProtein contacts contain key information for the understanding of protein structure and function and thus, contact prediction from sequence is an important problem. Recently exciting progress has been made on this problem, but the predicted contacts for proteins without many sequence homologs is still of low quality and not extremely useful for de novo structure prediction.\\n\\nMethodThis paper presents a new deep learning method that predicts contacts by integrating both evolutionary coupling (EC) and sequence conservation information through an ultra-deep neural network formed by two deep residual neural networks. The first residual network conducts a series of 1-dimensional convolutional transformation of sequential features; the second residual network conducts a series of 2-dimensional convolutional transformation of pairwise information including output of the first residual network, EC information and pairwise potential. By using very deep residual networks, we can model contact occurring patterns and very complex sequence-structure relationship and thus, obtain high-quality contact prediction regardless of how many sequence homologs are available for proteins in question.\\n\\nResultsOur method greatly outperforms existing methods and leads to much more accurate contact-assisted folding. Tested on 105 CASP11 targets, 76 past CAMEO hard targets, and 398 membrane proteins, the average top L long-range prediction accuracy obtained our method, one representative EC method CCMpred and the CASP11 winner MetaPSICOV is 0.47, 0.21 and 0.30, respectively; the average top L/10 long-range accuracy of our method, CCMpred and MetaPSICOV is 0.77, 0.47 and 0.59, respectively. Ab initio folding using our predicted contacts as restraints but without any force fields can yield correct folds (i.e., TMscore>0.6) for 203 of the 579 test proteins, while that using MetaPSICOV- and CCMpred-predicted contacts can do so for only 79 and 62 of them, respectively. Our contact-assisted models also have much better quality than template-based models especially for membrane proteins. The 3D models built from our contact prediction have TMscore>0.5 for 208 of the 398 membrane proteins, while those from homology modeling have TMscore>0.5 for only 10 of them. Further, even if trained by only non-membrane proteins, our deep learning method works very well on membrane protein contact prediction. In the recent blind CAMEO benchmark, our fully-automated web server implementing this method successfully folded 4 targets with a new fold and only 0.3L-2.3L effective sequence homologs, including one {beta} protein of 182 residues, one +{beta} protein of 125 residues, one  protein of 140 residues and one  protein of 217 residues.\\n\\nAvailability: http://raptorx.uchicago.edu/ContactMap/\\n\\nAuthor SummaryProtein contact prediction from sequence alone is an important problem. Recently exciting progress has been made on this problem due to the development of direct evolutionary coupling analysis (DCA). However, DCA is effective on only some proteins with a very large number (>1000) of sequence homologs. To further improve contact prediction, we borrow ideas from the latest breakthrough of deep learning, a powerful machine learning technique that has recently revolutionized object recognition, speech recognition and the GO game. We have developed a new deep learning method that predicts contacts by integrating both sequence conservation and co-variation information through an ultra-deep neural network, which can model very complex relationship between sequence and contact map as well as high-order correlation among residues.\\n\\nOur test results suggest that deep learning can revolutionize protein contact prediction. Tested on 398 membrane proteins, the L/10 long-range accuracy obtained by our method is 77.6% while that by the state-of-the-art methods CCMpred and MetaPSICOV is 51.8% and 61.2%, respectively. Ab initio folding using our predicted contacts as restraints can generate much better 3D structural models than the other contact prediction methods. In particular, without using any force fields our predicted contacts yield correct folds for 203 of the 579 test proteins, while MetaPSICOV- and CCMpred can do so for only 79 and 62 of them, respectively. Our contact-assisted models also have much better quality than template-based models (TBM) built from the training proteins. For example, our contact-assisted models have TMscore>0.5 for 208 of the 398 membrane proteins while TBMs have TMscore >0.5 for only 10 of them. Even without using any membrane proteins to train our deep learning models, our method still performs very well on membrane protein contact prediction. Recent blind test of our method in CAMEO shows that our method successfully folded 4 targets with a new fold and only 0.3L-2.3L effective sequence homologs.",
    "published": "10.1371/journal.pcbi.1005324",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/073098",
    "title": "Zika virus infection as a cause of congenital brain abnormalities and Guillain-Barre syndrome: systematic review",
    "authors": "Fabienne Krauer;Maurane Riesen;Ludovic Reveiz;Olufemi T Oladapo;Ruth Martinez-Vega;Teegwende V Porgo;Anina Haefliger;Nathalie J Broutet;Nicola Low;WHO Zika Causality Working Group;",
    "author_corresponding": "Nicola  Low",
    "author_corresponding_institution": "University of Bern",
    "date": "2016-09-06",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Epidemiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/073098.source.xml",
    "abstract": "BackgroundThe World Health Organization stated in March 2016 that there was scientific consensus that the mosquito-borne Zika virus was a cause of the neurological disorder Guillain-Barre syndrome and of microcephaly and other congenital brain abnormalities, based on rapid evidence assessments. Decisions about causality require systematic assessment to guide public health actions. The objectives of this study were: to update and re-assess the evidence for causality through a rapid and systematic review about links between Zika virus infection and a) congenital brain abnormalities, including microcephaly, in the foetuses and offspring of pregnant women and b) Guillain-Barre syndrome in any population; and to describe the process and outcomes of an expert assessment of the evidence about causality.\\n\\nMethods and findingsThe study had three linked components. First, in February 2016, we developed a causality framework that defined questions about the relationship between Zika virus infection and each of the two clinical outcomes in 10 dimensions; temporality, biological plausibility, strength of association, alternative explanations, cessation, dose-response, animal experiments, analogy, specificity and consistency. Second, we did a systematic review (protocol number CRD42016036693). We searched multiple online sources up to May 30, 2016 to find studies that directly addressed either outcome and any causality dimension, used methods to expedite study selection, data extraction and quality assessment, and summarised evidence descriptively. Third, a multidisciplinary panel of experts assessed the review findings and reached consensus on causality. We found 1091 unique items up to May 30, 2016. For congenital brain abnormalities, including microcephaly, we included 72 items; for eight of 10 causality dimensions (all except dose-response relationship and specificity) we found that more than half the relevant studies supported a causal association with Zika virus infection. For Guillain-Barre syndrome, we included 36 items, of which more than half the relevant studies supported a causal association in seven of ten dimensions (all except dose-response relationship, specificity and animal experimental evidence). Articles identified non-systematically from May 30-July 29, 2016 strengthened the review findings. The expert panel concluded that: a) the most likely explanation of available evidence from outbreaks of Zika virus infection and clusters of microcephaly is that Zika virus infection during pregnancy is a cause of congenital brain abnormalities including 61 microcephaly; and b) the most likely explanation of available evidence from outbreaks of Zika virus infection and Guillain-Barre syndrome is that Zika virus infection is a trigger of Guillain-Barre syndrome. The expert panel recognised that Zika virus alone may not be sufficient to cause either congenital brain abnormalities or Guillain-Barre syndrome but agreed that the evidence was sufficient to recommend increased public health measures. Weaknesses are the limited assessment of the role of dengue virus and other possible co-factors, the small number of comparative epidemiological studies, and the difficulty in keeping the review up to date with the pace of publication of new research.\\n\\nConclusionsRapid and systematic reviews with frequent updating and open dissemination are now needed, both for appraisal of the evidence about Zika virus infection and for the next public health threats that will emerge. This rapid systematic review found sufficient evidence to say that Zika virus is a cause of congenital abnormalities and is a trigger of Guillain-Barre situation.",
    "published": "10.1371/journal.pmed.1002203",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/070805",
    "title": "Ethnically relevant consensus Korean reference genome towards personal reference genomes",
    "authors": "Yun Sung Cho;Hyunho Kim;Hak-Min Kim;Sungwoong Jho;JeHoon Jun;Yong Joo Lee;Kyun Shik Chae;Chang Geun Kim;Sangsoo Kim;Anders Eriksson;Jeremy S Edwards;Semin Lee;Byung Chul Kim;Andrea Manica;George M Church;Jong Bhak;",
    "author_corresponding": "Jong  Bhak",
    "author_corresponding_institution": "The Genomics Institute (TGI), Ulsan National Institute of Science and Technology (UNIST)",
    "date": "2016-09-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/070805.source.xml",
    "abstract": "Human genomes are routinely compared against a universal reference. However, this strategy could miss population-specific or personal genomic variations, which may be detected more efficiently using an ethnically-relevant and/or a personal reference. Here we report a hybrid assembly of Korean reference (KOREF) as a pilot case for constructing personal and ethnic references by combining sequencing and mapping methods. KOREF is also the first consensus variome reference, providing information on millions of variants from additional ethnically homogeneous personal genomes. We found that this ethnically-relevant consensus reference was beneficial for efficiently detecting variants. Systematic comparison of KOREF with previously established human assemblies showed the importance of assembly quality, suggesting the necessity of using new technologies to comprehensively map ethnic and personal genomic structure variations. In the era of large-scale population genome projects, the leveraging of ethnicity-specific genome assemblies as well as the human reference genome will accelerate mapping all human genome diversity.",
    "published": "10.1038/ncomms13637",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065698",
    "title": "Dissection of the contribution of regulation mode to the properties of feedforward and feedback and gene regulatory motifs.",
    "authors": "Bharat Iyengar;Beena Pillai;K.V. Venkatesh;Chetan J Gadgil;",
    "author_corresponding": "Bharat  Iyengar",
    "author_corresponding_institution": "CSIR-National Chemical Laboratory",
    "date": "2016-09-06",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/09/06/065698.source.xml",
    "abstract": "We present a framework enabling dissection of the effects of motif structure (feedback or feedforward), nature of the controller (mRNA or protein), and regulation mode (transcriptional, post-transcriptional or translational) on the response to a step change in the input. We have used a common model framework for gene expression where both motif structures have an activating input and repressing regulator, with the same set of parameters to enable comparison of the responses. We studied the global sensitivity of the system properties such as steady-state gain, overshoot, peak time, and peak duration, to parameters. We find that, in all motifs, overshoot correlated negatively whereas peak duration varied concavely, with peak time. Differences in other system properties were found to be mainly dependent on the the nature of the regulator, than the motif structure. Protein mediated motifs showed a higher degree of adaptation; feedforward motifs exhibited perfect adaptation. RNA mediated motifs had a mild regulatory effect; they also exhibited lower peaking tendency and mean overshoot. Protein mediated feedforward motifs showed higher overshoot and lower peak time compared to corresponding feedback motifs.",
    "published": "NA",
    "server": "biorxiv"
  }
]