[
  {
    "doi": "10.1101/866871",
    "title": "Cell-to-cell variability in JAK2/STAT5 pathway components and cytoplasmic volumes define survival threshold in erythroid progenitor cells",
    "authors": "Adlung, L.; Stapor, P.; Schmiester, L.; Schwarzmueller, L.; Wang, D.; Timmer, J.; Klingmueller, U.; Hasenauer, J.; Schilling, M.",
    "author_corresponding": "Marcel  Schilling",
    "author_corresponding_institution": "Division Systems Biology of Signal Transduction, German Cancer Research Center (DKFZ), 69120 Heidelberg, Germany",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/866871.source.xml",
    "abstract": "Survival or apoptosis is a binary decision in individual cells. Yet, at the cell population level, a graded increase in survival of CFU-E cells is observed upon stimulation with Erythropoietin (Epo). To identify components of JAK2/STAT5 signal transduction that contribute to the graded population response, a cell population-level model calibrated with experimental data was extended to study the behavior in single cells. The single-cell model showed that the high cell-to-cell variability in nuclear phosphorylated STAT5 is caused by variability in the amount of EpoR:JAK2 complexes and of SHP1 as well as the extent of nuclear import due to the large variance in the cytoplasmic volume of CFU-E cells. 24 to 118 pSTAT5 molecules in the nucleus for 120 min are sufficient to ensure cell survival. Thus, variability in membrane-associated processes are responsible to convert a switch-like behavior at the single-cell level to a graded population level response.\n\nHighlightsO_LIMathematical modeling enables integration of heterogeneous data\nC_LIO_LISingle-cell modeling captures binary decision process\nC_LIO_LIMultiple sources of cell-to-cell variability in erythroid progenitor cells\nC_LIO_LIMinimal amount of active STAT5 sufficient for survival of erythroid progenitor cells\nC_LI",
    "published": "10.1016/j.celrep.2021.109507",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867168",
    "title": "FUNCTIONAL NETWORK CONNECTIVITY (FNC)-BASED GENERATIVE ADVERSARIAL NETWORK (GAN) AND ITS APPLICATIONS IN MENTAL DISORDERS DIAGNOSIS",
    "authors": "Zhao, J.; Zhi, D.; Yan, W.; Vince, C. D.; Sui, J.",
    "author_corresponding": "Jing  Sui",
    "author_corresponding_institution": "the Brainnetome Center and National Laboratory of Pattern Recognition, Institute of Automation Chinese Academy of Sciences, Beijing 100190",
    "date": "2019-12-06",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867168.source.xml",
    "abstract": "Functional network connectivity (FNC) obtained from resting-state functional magnetic resonance imaging (fMRI) data have been commonly used to study mental disorders in neuroimaging applications. Likewise, generative adversarial networks (GANs) have performed well in multiple classification benchmark tasks. However, the application of GANs to fMRI is relatively rare. In this work, we proposed an FNC-based GAN for classifying brain disorders from healthy controls (HCs), in which FNC matrices were calculated by correlation of time courses derived from non-artefactual fMRI independent components (ICs). The proposed GAN model consisted of one discriminator (real FNCs) and one generator (fake FNCs), each has four fully-connected layers, and feature matching was implemented between each other to improve classification performance. An average accuracy of 70.1% with 10-fold cross-validation was achieved for classifying 269 major depressive disorder (MDD) patients from 286 HCs, at least 5.9% higher compared to other 6 popular classification approaches (54.5-64.2%). In another application to discriminating between 558 schizophrenia patients and 542 HCs from 7 sites, the proposed GAN model achieved 80.7% accuracy in leave-one-site-out prediction, outperforming support vector machine (SVM) and deep neural net (DNN) by 3-6%. To the best of our knowledge, this is the first attempt to apply GAN model based on fMRI data for mental disorder classification. Such a framework promises wide utility and great potential in neuroimaging biomarker identification.",
    "published": "10.1016/j.jneumeth.2020.108756",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867325",
    "title": "Differential oxidative costs of locomotory and genital damage in an orb-weaving spider",
    "authors": "Mouginot, P.; Uhl, G.; Toshkova, N.; Beaulieu, M.",
    "author_corresponding": "Pierick  Mouginot",
    "author_corresponding_institution": "university of greifswald",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867325.source.xml",
    "abstract": "In animals that regularly experience tissue loss, physiological responses may have evolved to overcome the related costs. Changes in oxidative status may reflect such self-maintenance mechanisms. Here, we investigated how markers of oxidative status varied in female orb-weaving spiders (Larinia jeskovi) by mimicking two distinct types of tissue loss they may naturally encounter: damage to their locomotory system and damage to their external genital structure, as inflicted by males to females during copulation (external female genital mutilation). Damage to the locomotory system resulted in a significant shift in the oxidative status reflecting investment into self-maintenance. In contrast, the loss of the genital structure did not result in quantitative changes of oxidative markers. The lack of response to genital mutilation suggests that genital mutilation is physiologically not costly for female spiders. The cost incurred to females rather arises from genital mutilation preventing the females from remating with another male.",
    "published": "10.1242/jeb.219758",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867291",
    "title": "The virus integrations in gut microbes associated with dysbiosis of microbial community in tumorigenesis of colorectal carcinoma",
    "authors": "Cui, B.; Wang, X.; Xu, W.; Zheng, C.; Cai, J.",
    "author_corresponding": "Jun  Cai",
    "author_corresponding_institution": "Beijing Institute of Genomics",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867291.source.xml",
    "abstract": "Patients with colorectal cancer (CRC) have a different gut microbial and viral communities from healthy individuals. But little is known about the ways and functions of interaction of virus-bacteria, let alone its correlation with the aetiology of CRC. In this study we aimed to identify the association between the genetic integration of virusbacteria and the expansion of some microbial population during tumorigenesis of human colorectum. Using a gut metagenomics sequencing data of healthy controls, advanced adenoma and carcinoma patients, to our knowledge, we demonstrate for the first time that the viral genetic integrations in gut microbes tend to occur in CRC patients and are potentially associated with the carcinogenesis. We found that almost all of the genetic integrations were happened between bacteriophages and bacteria, which could be influenced by the abundance of the phage communities. Importantly, the integrations of phage-carried positive effective genes offered selective advantages to the commensal and potential pathogenic bacteria, as a result, potentially led to a microbial dysbiosis along with the increasing bacterial diversity in carcinoma patients. Consequently, our work opens a new way to understand the carcinogenicity in complex intestinal ecosystems.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/864421",
    "title": "Learning cognitive maps for vicarious evaluation",
    "authors": "Rikhye, R. V.; Gothoskar, N.; Guntupalli, J. S.; Dedieu, A.; Lazaro-Gredilla, M.; George, D.",
    "author_corresponding": "Rajeev V. Rikhye",
    "author_corresponding_institution": "Vicarious AI",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/864421.source.xml",
    "abstract": "Cognitive maps are mental representations of spatial and conceptual relationships in an environment. These maps are critical for flexible behavior as they permit us to navigate vicariously, but their underlying representation learning mechanisms are still unknown. To form these abstract maps, hippocampus has to learn to separate or merge aliased observations appropriately in different contexts in a manner that enables generalization, efficient planning, and handling of uncertainty. Here we introduce a specific higher-order graph structure - clone-structured cognitive graph (CSCG) - which forms different clones of an observation for different contexts as a representation that addresses these problems. CSCGs can be learned efficiently using a novel probabilistic sequence model that is inherently robust to uncertainty. We show that CSCGs can explain a variety cognitive map phenomena such as discovering spatial relations from an aliased sensory stream, transitive inference between disjoint episodes of experiences, formation of transferable structural knowledge, and shortcut-finding in novel environments. By learning different clones for different contexts, CSCGs explain the emergence of splitter cells and route-specific encoding of place cells observed in maze navigation, and event-specific graded representations observed in lap-running experiments. Moreover, learning and inference dynamics of CSCGs offer a coherent explanation for a variety of place cell remapping phenomena. By lifting the aliased observations into a hidden space, CSCGs reveal latent modularity that is then used for hierarchical abstraction and planning. Altogether, learning and inference using a CSCG provides a simple unifying framework for understanding hippocampal function, and could be a pathway for forming relational abstractions in artificial intelligence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867119",
    "title": "Mental state space visualization for interactive modeling of personalized BCI control strategies",
    "authors": "Kuzovkin, I.; Tretyakov, K.; Uusberg, A.; Vicente, R.",
    "author_corresponding": "Ilya  Kuzovkin",
    "author_corresponding_institution": "University of Tartu",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867119.source.xml",
    "abstract": "ObjectiveNumerous studies in the area of BCI are focused on the search for a better experimental paradigm - a set of mental actions that a user can evoke consistently and a machine can discriminate reliably. Examples of such mental activities are motor imagery, mental computations, etc. We propose a technique that instead allows the user to try different mental actions in the search for the ones that will work best.\n\nApproachThe system is based on a modification of the self-organizing map (SOM) algorithm and enables interactive communication between the user and the learning system through a visualization of users mental state space. During the interaction with the system the user converges on the paradigm that is most efficient and intuitive for that particular user.\n\nMain resultsResults of the two experiments, one allowing muscular activity, another permitting mental activity only, demonstrate soundness of the proposed method and offer preliminary validation of the performance improvement over the traditional closed-loop feedback approach.\n\nSignificanceThe proposed method allows a user to visually explore their mental state space in real time, opening new opportunities for scientific inquiry. The application of this method to the area of brain-computer interfaces enables more efficient search for the mental states that will allow a user to reliably control a BCI system.",
    "published": "10.1088/1741-2552/ab6d0b",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/866921",
    "title": "Learning from Synthetic Dataset for Crop Seed Instance Segmentation",
    "authors": "Toda, Y.; Okura, F.; Ito, J.; Okada, S.; Kinoshita, T.; Tsuji, H.; Saisho, D.",
    "author_corresponding": "Yosuke  Toda",
    "author_corresponding_institution": "Japan Science and Technology Agency /Institute of Transformative Bio-Molecules (WPI-ITbM), Nagoya University",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/866921.source.xml",
    "abstract": "Incorporating deep learning in the image analysis pipeline has opened the possibility of introducing precision phenotyping in the field of agriculture. However, to train the neural network, a sufficient amount of training data must be prepared, which requires a time-consuming manual data annotation process that often becomes the limiting step. Here, we show that an instance segmentation neural network (Mask R-CNN) aimed to phenotype the barley seed morphology of various cultivars, can be sufficiently trained purely by a synthetically generated dataset. Our attempt is based on the concept of domain randomization, where a large amount of image is generated by randomly orienting the seed object to a virtual canvas. After training with such a dataset, performance based on recall and the average Precision of the real-world test dataset achieved 96% and 95%, respectively. Applying our pipeline enables extraction of morphological parameters at a large scale, enabling precise characterization of the natural variation of barley from a multivariate perspective. Importantly, we show that our approach is effective not only for barley seeds but also for various crops including rice, lettuce, oat, and wheat, and thus supporting the fact that the performance benefits of this technique is generic. We propose that constructing and utilizing such synthetic data can be a powerful method to alleviate human labor costs needed to prepare the training dataset for deep learning in the agricultural domain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867309",
    "title": "Sierra: Discovery of differential transcript usage from polyA-captured single-cell RNA-seq data",
    "authors": "Patrick, R.; Humphreys, D.; Oshlack, A.; Ho, J. W. K.; Harvey, R. P.; Lo, K. K.",
    "author_corresponding": "Ralph  Patrick",
    "author_corresponding_institution": "Victor Chang Cardiac Research Institute",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867309.source.xml",
    "abstract": "High-throughput single-cell RNA-seq (scRNA-seq) is a powerful tool for studying gene expression in single cells. Most current scRNA-seq bioinformatics tools focus on analysing overall expression levels, largely ignoring alternative mRNA isoform expression. We present a computational pipeline, Sierra, that readily detects differential transcript usage from data generated by commonly used polyA-captured scRNA-seq technology. We validate Sierra by comparing cardiac scRNA-seq cell-types to bulk RNA-seq of matched populations, finding significant overlap in differential transcripts. Sierra detects differential transcript usage across human peripheral blood mononuclear cells and the Tabula Muris, and 3UTR shortening in cardiac fibroblasts. Sierra is available at https://github.com/VCCRI/Sierra.",
    "published": "10.1186/s13059-020-02071-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/865626",
    "title": "DECR1 is an androgen-repressed survival factor that regulates PUFA oxidation to protect prostate tumor cells from ferroptosis",
    "authors": "Nassar, Z. D.; Mah, C. Y.; Dehairs, J.; Burvenich, I. J. G.; Irani, S.; Centenera, M. M.; Shrestha, R. K.; Moldovan, M.; Don, A. S.; Scott, A. M.; Horvath, L. G.; Lynn, D. J.; Selth, L. A.; Hoy, A. J.; Swinnen, J. V.; Butler, L. M.",
    "author_corresponding": "Lisa M Butler",
    "author_corresponding_institution": "The University of Adelaide",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/865626.source.xml",
    "abstract": "Fatty acid {beta}-oxidation (FAO) is the main bioenergetic pathway in prostate cancer (PCa) and a promising novel therapeutic vulnerability. Here we demonstrate therapeutic efficacy of targeting FAO in clinical prostate tumors cultured ex vivo, and identify DECR1, which encodes the rate-limiting enzyme for oxidation of polyunsaturated fatty acids (PUFAs), as robustly overexpressed in PCa tissues and associated with shorter relapse-free survival. DECR1 is a negatively-regulated androgen receptor (AR) target gene and, therefore, may promote PCa cell survival and resistance to AR targeting therapeutics. DECR1 knockdown in PCa cells selectively inhibited {beta}-oxidation of PUFAs, inhibited proliferation and migration of PCa cells, including treatment resistant lines, and suppressed tumor cell proliferation in vivo. Mechanistically, targeting of DECR1 caused cellular accumulation of linoleic acid, enhanced mitochondrial oxidative stress and lipid peroxidation, and ferroptosis. These findings implicate PUFA oxidation via DECR1 as a previously unexplored facet of FAO that promotes survival of PCa cells.",
    "published": "10.7554/elife.54166",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867382",
    "title": "The Phlebotomus papatasi transcriptomic response to trypanosomatid-contaminated blood is robust but non-specific",
    "authors": "Sloan, M. A.; Sadlova, J.; Lestinova, T.; Sanders, M.; Cotton, J. A.; Volf, P.; Ligoxygakis, P.",
    "author_corresponding": "Petros  Ligoxygakis",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867382.source.xml",
    "abstract": "Leishmaniasis, caused by parasites of the genus Leishmania, is a disease that effects up to 8 million people worldwide. Parasites are transmitted to human and animal hosts through the bite of an infected sand fly. Novel strategies for disease control, require a better understanding of the key step for transmission namely, the establishment of infection inside the fly. In this work we wanted to identify fly transcriptomic signatures associated with infection success or failure. We used next generation sequencing to describe the transcriptome of the sand fly Phlebotomus papatasi when fed with blood alone or with blood containing one of three trypanosomatids: Leishmania major, Leishmania donovani and Herpetomonas muscarum: a parasite not transmitted to humans. Of these, only L. major was able to successfully establish an infection in P. papatasi. However, the transcriptional signatures observed were not specific to success or failure of infection but a generalised response to the blood meal. This implies that sand flies perceive Leishmania as just a feature of their microbiome landscape and that any strategy to tackle transmission should focus on the response towards the blood meal rather than parasite establishment.\n\nAuthors summaryLeishmania are parasites that cause leishmaniasis, a group of serious diseases that affect millions of people, mainly across the subtropics and tropics. They are transmitted to humans by phlebotomine sand flies. However, despite establishment in the insects midgut being key to transmission, early infection events inside the insect are still unclear. Here, we study the gene expression response of the insect vector to a Leishmania parasite that is able to establish infection (L. major) one that is unable to do so (L. donovani) as well as one that is not a natural parasite of sand flies (Herpetomonas muscarum). We found that responses following any of the infected blood meals was very similar to uninfected blood meal. However, changes post-blood meal from day 1 to day 9 were dramatic. As a blood feeding insect can accumulate three times its weight in one blood meal, this seems to be the most important physiological change rather than the presence of the parasite. The latter might be just one in a number of microbes the insect encounters. This result will generate new thinking around the concept of stopping transmission by controlling the parasite inside the insect.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867606",
    "title": "Free water: a sensitive metric for age-related modifications of the cingulum white matter and its association with cognition",
    "authors": "Edde, M.; Theaud, G.; Rheault, F.; Dilharreguy, B.; Helmer, C.; Dartigues, J.-F.; Amieva, H.; Allard, M.; Descoteaux, M.; Catheline, G.",
    "author_corresponding": "Manon  Edde",
    "author_corresponding_institution": "Aquitaine Institute for Cognitive and Integrative Neuroscience",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867606.source.xml",
    "abstract": "Diffusion MRI is extensively used to investigate changes in white matter microstructure. However, diffusion measures within white matter tissue can be affected by partial volume effects due to cerebrospinal fluid and white matter hyperintensities, especially in the aging brain. In previous aging studies, the cingulum bundle that plays a central role in the architecture of the brain networks supporting cognitive functions has been associated with cognitive deficits. However, most of these studies did not consider the partial volume effects on diffusion measures. The aim of this study was to evaluate the effect of free water elimination on diffusion measures of the cingulum in a group of 68 healthy elderly individuals. We first determined the effect of free water elimination on conventional DTI measures and then examined the effect of free water elimination on verbal fluency performance over 12 years. The cingulum bundle was reconstructed with a tractography pipeline including a white matter hyperintensities mask to limit the negative impact of hyperintensities on fiber tracking algorithms. We observed that free water elimination improved the sensitivity of conventional DTI measures to detect associations between tissue-specific diffusion measures of the cingulum and changes in verbal fluency in older individuals. Moreover, free water content measured along the cingulum was independently strongly associated with changes in verbal fluency. These observations suggest the importance of using free water elimination when studying brain aging and indicate that free water itself could be a relevant marker for age-related cingulum white matter modifications and cognitive decline.",
    "published": "10.1371/journal.pone.0242696",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867556",
    "title": "Mycolactone-independent pathogenicity of Mycobacterium ulcerans: an experimental study in plants.",
    "authors": "Bouam, A.; Drancourt, M.",
    "author_corresponding": "Michel  Drancourt",
    "author_corresponding_institution": "Aix-Marseille Universite",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867556.source.xml",
    "abstract": "Mycobacterium ulcerans, the etiologic agent of Buruli ulcer in humans and animals, secretes macrolide exotoxins mycolactones which damage tissues after a cascade of cellular effects. M. ulcerans, an environmental organism with still elusive reservoirs and sources has been detected in soil and water in endemic areas where it could be in contact with plants. Symptom observations, microscopy and molecular biology were used to investigate M. ulcerans contact with plants in an experimental model mimicking the known pathology of Buruli ulcer in humans. Solanum lycopereum (tomato) plants with scarified or intact roots were transplanted into pots containing contaminated soil with M. ulcerans or a mixture of mycolactones A/B and C in the presence of negative control groups. Whereas plants with intact roots remained asymptomatic, M. ulcerans-infected plants with scarified roots had significantly more diseased leaves than controls (p = 0.004). Optic microscopy examination showed significantly more mycobacteria in the secondary and main roots than in controls (p=0.0008). Real-time PCRs detected M. ulcerans DNA in 7/12 (58%) of infected root samples versus none in the control plants (p = 0.04). Further study of plants with mycolactones A/B and C yielded no significant difference with negative controls. These results suggest that in this model, M. ulcerans exhibits a mycolactone-independent pathogenicity whose mechanism remains to be elucidated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867572",
    "title": "Differential tolerance to changes in moisture regime during early infection stages in the fungal pathogen Zymoseptoria tritici",
    "authors": "Boixel, A.-L.; Gelisse, S.; Marcel, T. C.; Suffert, F.",
    "author_corresponding": "Frédéric  Suffert",
    "author_corresponding_institution": "INRA",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867572.source.xml",
    "abstract": "Foliar plant pathogens require liquid or vapour water for at least part of their development, but their response and their adaptive tolerance to moisture conditions have been much less studied than other meteorological factors to date. We examined the impact on the wheat-Zymoseptoria tritici interaction of altering optimal moisture conditions conducive to infection. We assessed the responses in planta of 48 Z. tritici strains collected in two climatologically distinct locations (Ireland and Israel) to four high moisture regimes differing in the timing and the duration of uninterrupted exposure to saturated relative humidity (100% RH) during the first three days of infection. Individual- and population-level moisture reaction norms expressing how the sporulating area of a lesion change with the RH conditions were established based on visual assessments of lesion development at 14, 17 and 20 days post-inoculation (dpi). Our findings highlighted: (i) a critical time-dependent effect on lesion development of uninterrupted periods of exposure to 100% RH during these earliest infection stages; (ii) a marked interindividual variation in the sensitivity to RH conditions both in terms of strain average moisture response and plasticity; (iii) a higher tolerance - expressed at 14 dpi, not later - of the Israeli population to early interruption of optimal moisture conditions. By indicating that sensitivity to sub-optimal moisture conditions may vary greatly between Z. tritici individuals and populations, this study highlights the evidence of moisture adaptation signature in a plant pathogen. This suggests that understanding such variation will be critical to predict their response to changing climatic conditions.",
    "published": "10.1007/s42161-021-01025-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/861849",
    "title": "How much does Ne vary among species?",
    "authors": "Galtier, N.; Rousselle, M.",
    "author_corresponding": "Nicolas  Galtier",
    "author_corresponding_institution": "CNRS - University Montpellier",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/861849.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWGenetic drift is an important evolutionary force of strength inversely proportional to Ne, the effective population size. The impact of drift on genome diversity and evolution is known to vary among species, but quantifying this effect is a difficult task. Here we assess the magnitude of variation in drift power among species of animals via its effect on the mutation load - which implies also inferring the distribution of fitness effects of deleterious mutations (DFE). To this aim, we analyze the non-synonymous (amino-acid changing) and synonymous (amino-acid conservative) allele frequency spectra in a large sample of metazoan species, with a focus on the primates vs. fruit flies contrast. We show that a Gamma model of the DFE is not suitable due to strong differences in estimated shape parameters among taxa, while adding a class of lethal mutations essentially solves the problem. Using the Gamma + lethal model and assuming that the mean deleterious effects of non-synonymous mutations is shared among species, we estimate that the power of drift varies by a factor of at least 500 between large-Ne and small-Ne species of animals, i.e., an order of magnitude more than the among-species variation in genetic diversity. Our results are relevant to Lewontins paradox while further questioning the meaning of the Ne parameter in population genomics.",
    "published": "10.1534/genetics.120.303622",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867648",
    "title": "Mutations in disordered proteins as early indicators of nucleic acid changes triggering speciation",
    "authors": "Forcelloni, S.; Giansanti, A.",
    "author_corresponding": "Sergio  Forcelloni",
    "author_corresponding_institution": "University of Rome 'La Sapienza'",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867648.source.xml",
    "abstract": "Intrinsically disordered proteins are characterized by unusual sequence composition, structural flexibility, and functional spectra. These properties play an essential role in fostering protein evolution and in the formation of complex cellular pathways, especially in multicellular organisms. In this study, we analyze the role of different structural variants of proteins in speciation processes. Firstly, we separate human and mouse proteomes (taken as a reference) in three variants of disorder: ordered proteins (ORDPs), structured proteins with intrinsically disordered protein regions (IDPRs), and intrinsically disordered proteins (IDPs). Secondly, we compare the DNA divergence with the corresponding protein divergence, by confronting human and mouse coding sequences (separated in ORDPs, IDPRs, and IDPs) with their homologs from 26 eukaryotes. As a general rule, we find that IDPs phenotypically diverge earlier than ORDPs and IDPRs. ORDPs diverge later but are phenotypically more reactive to nucleotide mutations than IDPRs and IDPs. We suggest that IDPs may be involved in the early stages of the speciation process, likely connected to their functional spectra, mainly related to nucleic acid binding and transcription factors. In contrast, ORDPs may be essential in accelerating further phenotypic divergence.",
    "published": "10.1038/s41598-020-61466-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867598",
    "title": "Variation in cell surface hydrophobicity among Cryptococcus neoformans strains influences interactions with amoeba",
    "authors": "Vij, R.; Crawford, C.; Casadevall, A.",
    "author_corresponding": "Raghav  Vij",
    "author_corresponding_institution": "Johns Hopkins School of Public Health",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867598.source.xml",
    "abstract": "Cryptococcus neoformans and Cryptococcus gattii are pathogenic fungi that cause significant morbidity and mortality. Cell surface hydrophobicity (CSH) is a biophysical parameter that influences the adhesion of fungal cells or spores to biotic and abiotic surfaces. C. neoformans is encased by polysaccharide capsule that is highly hydrophilic and is a critical determinant of virulence. In this study, we report large differences in the CSH of some C. neoformans and C. gattii strains. The capsular polysaccharides of C. neoformans strains differ in repeating motifs, and therefore vary in the number of hydroxyl groups, which along with higher-order structure of the capsule, may contribute to the variation in hydrophobicity that we observed. For C. neoformans, CSH correlated with phagocytosis by natural soil predator Acanthamoeba castellani. Furthermore, capsular binding of the protective antibody (18B7), but not the non-protective (13F1) antibody altered the CSH of C. neoformans strains. Variability in CSH could be an important characteristic when comparing the biological properties of cryptococcal strains.\n\nIMPORTANCEThe interaction of a microbial cell with its environment is influenced by the biophysical properties of a cell. The affinity of the cell surface for water, defined by the Cell Surface Hydrophobicity (CSH), is a biophysical parameter that varied amongst different strains of Cryptococcus neoformans. The CSH influenced the phagocytosis of the yeast by its natural predator in the soil, Amoeba. Studying variation in biophysical properties like CSH gives us insight into the dynamic host-predator interaction, and host-pathogen interaction in a damage-response framework.",
    "published": "10.1128/mSphere.00310-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867614",
    "title": "The secreted acid phosphatase domain-containing GRA44 from Toxoplasma gondii is required for C-myc induction in infected cells",
    "authors": "Blakely, W. J.; Holmes, M. J.; Arrizabalaga, G.",
    "author_corresponding": "Gustavo  Arrizabalaga",
    "author_corresponding_institution": "Indiana University School of Medicine",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867614.source.xml",
    "abstract": "During host cell invasion, the eukaryotic pathogen Toxoplasma gondii forms a parsitophorous vacuole to safely reside within, while partitioned from host cell defense mechanisms. From within this safe niche parasites sabotage multiple host cell systems including gene expression, apoptosis and intracellular immune recognition by secreting a large arsenal of effector proteins. Many parasite proteins studied for active host cell manipulative interactions have been kinases. Translocation of effectors from the parasitophorous vacuole into the host cell is mediated by a putative translocon complex, which includes proteins MYR1, MYR2, and MYR3. Whether other proteins are involved in the structure or regulation of this putative translocon is not known. We have discovered that the secreted protein GRA44, which contains a putative acid phosphatase domain, interacts with members of this complex and is required for host cell effects downstream of effector secretion. We have determined GRA44 is processed in a region with homology to sequences targeted by protozoan proteases of the secretory pathway and that both major cleavage fragments are secreted into the parasitophorous vacuole. Immunoprecipitation experiments showed that GRA44 interacts with a large number of secreted proteins included MYR1. Importantly, conditional knockdown of GRA44 resulted in a lack of host cell cMyc upregulation, which mimics the phenotype seen when members of the translocon complex are genetically disrupted. Thus, the putative acid phosphatase GRA44 is crucial for host cell alterations during Toxoplasma infection and is associated with the translocon complex which Toxoplasma relies upon for success as an intracellular pathogen.\n\nIMPORTANCEApproximately one third of humans are infected with the parasite Toxoplasma gondii. Toxoplasma infections can lead to severe disease in those with a compromised or suppressed immune system. Additionally, infections during pregnancy present a significant health risk to the developing fetus. Drugs that target this parasite are limited, have significant side effects, and do not target all disease stages. Thus, a thorough understanding of how the parasite propagates within a host is critical in the discovery of novel therapeutic targets. To replicate Toxoplasma requires to enter the cells of the infected organism. In order to survive the environment inside a cell, Toxoplasma secretes a large repertoire of proteins, which hijack a number of important cellular functions. How these Toxoplasma proteins move from the parasite into the host cell is not well understood. Our work shows that the putative phosphatase GRA44 is part of a protein complex responsible for this process.",
    "published": "10.1128/mSphere.00877-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/860767",
    "title": "Genome-wide association study identifies 143 loci associated with 25 hydroxyvitamin D concentration.",
    "authors": "Revez, J. A.; Lin, T.; Qiao, Z.; Xue, A.; Holtz, Y.; Zhu, Z.; Zeng, J.; Wang, H.; Sidorenko, J. J.; Kemper, K. E.; Vinkhuyzen, A. A. E.; Frater, J.; Eyles, D.; Burne, T. H. J.; Mitchell, B.; Martin, N. G.; Zhu, G.; Visscher, P. M.; Yang, J.; Wray, N. R.; McGrath, J. J.",
    "author_corresponding": "John J McGrath",
    "author_corresponding_institution": "Queensland Brain Institute, University of Queensland, St. Lucia, Queensland, Australia",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/860767.source.xml",
    "abstract": "Vitamin D deficiency is a candidate risk factor for a range of adverse health outcomes. In a genome-wide association study of 25 hydroxyvitamin D (25OHD) concentration in 417,580 Europeans we identified 143 independent loci in 112 1-Mb regions providing new insights into the physiology of vitamin D and implicating genes involved in (a) lipid and lipoprotein metabolism, (b) dermal tissue properties, and (c) the sulphonation and glucuronidation of 25OHD. Mendelian randomization models found no robust evidence that 25OHD concentration had causal effects on candidate phenotypes (e.g. BMI, psychiatric disorders), but many phenotypes had (direct or indirect) causal effects on 25OHD concentration, clarifying the relationship between 25OHD status and health.",
    "published": "10.1038/s41467-020-15421-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/863993",
    "title": "Contacting domains that segregate lipid from solute transporters in malaria parasites",
    "authors": "Garten, M.; Beck, J. R.; Roth, R.; Tenkova-Heuser, T.; Heuser, J.; Bleck, C. K.; Goldberg, D. E.; Zimmerberg, J.",
    "author_corresponding": "Joshua  Zimmerberg",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/863993.source.xml",
    "abstract": "While membrane contact sites (MCS) between intracellular organelles are abundant1, and cell-cell junctions are classically defined2, very little is known about the contacts between membranes that delimit extracellular junctions within cells, such as those of chloroplasts and intracellular parasites. The malaria parasite replicates within a unique organelle, the parasitophorous vacuole (PV) but the mechanism(s) are obscure by which the limiting membrane of the PV, the parasitophorous vacuolar membrane (PVM), collaborates with the parasite plasma membrane (PPM) to support the transport of proteins, lipids, nutrients, and metabolites between the cytoplasm of the parasite and the cytoplasm of the host erythrocyte (RBC). Here, we demonstrate the existence of multiple micrometer-sized regions of especially close apposition between the PVM and the PPM. To determine if these contact sites are involved in any sort of transport, we localized the PVM nutrient-permeable and protein export channel EXP2, as well as the PPM lipid transporter PfNCR1. We found that EXP2 is excluded from, but PfNCR1 is included within these regions of close apposition. Thus, these two different transport systems handling hydrophilic and hydrophobic substances, respectively, assume complementary and exclusive distributions. This new structural and molecular data assigns a functional significance to a macroscopic membrane domain.",
    "published": "10.1038/s41467-020-17506-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/868273",
    "title": "In situ SAXS of protein deposits in Alzheimer's disease",
    "authors": "Makowski, L.; Roig Solvas, B.; Hyman, B. T.",
    "author_corresponding": "Lee  Makowski",
    "author_corresponding_institution": "Northeastern University",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/868273.source.xml",
    "abstract": "Deposits of A{beta} peptides (plaques) and tau protein (neurofibrillary tangles (NFTs)) are ubiquitous features of brain tissue in Alzheimers disease. Their contribution to disease etiology remains controversial. The molecular-to-nano-scale organization of fibrillar species in these protein aggregates remains uncertain, but may contain clues as to the contributions of these structures to disease. Whether or not all plaques are the same structure, and all tangles are the same, has implications for current hypotheses about polymorphic templated misfolding of their constituent proteins, A{beta} and tau. Here we use x-ray microdiffraction in the small-angle regime (SAXS) to probe the molecular organization of these deposits. Using unstained histological sections of human brain tissue, we demonstrate that SAXS can characterize A{beta} fibrils and tau filaments in situ. A{beta} fibrils have a cross-sectional radius of gyration (Rxc) of ~45 [A], and larger (Rxc >150 [A]) aggregates appear to represent A{beta} fibrils that have coalesced side-to-side with one another to create fibrillar bundles or macrofibrillar aggregates. Tau fibrils exhibit an Rxc of ~55 [A] with little sign of coalescence into larger structure. The in situ mapping of these structures revealed subtle variation in A{beta} structure across different brain areas and different cases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/866863",
    "title": "Distinct activities of Scrib module proteins organize epithelial polarity",
    "authors": "Khoury, M. J.; Bilder, D.",
    "author_corresponding": "David  Bilder",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/866863.source.xml",
    "abstract": "A polarized architecture is central to both epithelial structure and function. In many cells, polarity involves mutual antagonism between the Par complex and the Scrib module. While molecular mechanisms underlying Par-mediated apical determination are well-understood, how Scrib module proteins specify the basolateral domain remains unknown. Here, we demonstrate dependent and independent activities of Scrib, Dlg and Lgl using the Drosophila follicle epithelium. Our data support a linear hierarchy for localization, but rule out previously proposed protein-protein interactions as essential for polarization. Membrane recruitment of Scrib does not require palmitoylation or polar phospholipid binding but instead an independent cortically-stabilizing activity of Dlg. Scrib and Dlg do not directly antagonize aPKC, but may instead restrict aPKC localization by enabling the aPKC-inhibiting activity of Lgl. Importantly, while Scrib, Dlg and Lgl are each required, all three together are not sufficient to antagonize the Par complex. Our data demonstrate previously unappreciated diversity of function within the Scrib module and begin to define the elusive molecular functions of Scrib and Dlg.\n\nSIGNIFICANCE STATEMENTTo enable their physiological functions, cells must polarize their plasma membrane. In many epithelia, polarity is regulated by balanced activity of the apical Par complex and basolateral Scribble module. While the former is understood in molecular detail, little is known about how the latter works. We identify distinct functions of the three Scribble module proteins, separating independent roles in a localization hierarchy from cooperative roles in apical polarity antagonism and showing that they are not together sufficient to specify basolateral identity. This work establishes an essential basis for a mechanistic understanding of this core polarity machinery that controls processes ranging from stem cell divisions to organ morphogenesis across animal species.",
    "published": "10.1073/pnas.1918462117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/866772",
    "title": "Environment affects specialisation of plants and pollinators",
    "authors": "Cagua, E. F.; Lustig, A.; Tylianakis, J. M.; Stouffer, D. B.",
    "author_corresponding": "E. Fernando  Cagua",
    "author_corresponding_institution": "University of Canterbury",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/866772.source.xml",
    "abstract": "What determines whether or not a species is a generalist or a specialist? Evidence that the environment can influence species interactions is rapidly accumulating. However, a systematic link between environment and the number of partners a species interacts with has been elusive so far. Presumably, because environmental gradients appear to have contrasting effects on species depending on the environmental variable. Here, we test for a relationship between the stresses imposed by the environment, instead of environmental gradients directly, and species specialisation using a global dataset of plant-pollinator interactions. We found that the environment can play a significant effect on specialisation, even when accounting for community composition, likely by interacting with species traits and evolutionary history. Species that have a large number of interactions are more likely to focus on a smaller number of, presumably higher-quality, interactions under stressful environmental conditions. Contrastingly, the specialists present in multiple locations are more likely to broaden their niche, presumably engaging in opportunistic interactions to cope with increased environmental stress. Indeed, many apparent specialists effectively behave as facultative generalists. Overall, many of the species we analysed are not inherently generalist or specialist. Instead, species level of specialisation should be considered on a relative scale depending on where they are found and the environmental conditions at that location.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/864132",
    "title": "Does breeding season variation affect evolution of a sexual signaling trait in a tropical lizard clade?",
    "authors": "Gray, L. N.; Barley, A. J.; Hillis, D. M.; Pavon-Vazquez, C. J.; Poe, S.; White, B. A.",
    "author_corresponding": "Levi N Gray",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/864132.source.xml",
    "abstract": "Sexually selected traits can be expected to increase in importance when the period of sexual behavior is constrained, such as in seasonally restricted breeders. Anolis lizard male dewlaps are classic examples of multifaceted signaling traits, with demonstrated reproductive function reflected in courtship behavior. Fitch and Hillis found a correlation between dewlap size and seasonality in mainland Anolis using traditional statistical methods. Here, we present two tests of the Fitch-Hillis Hypothesis using new phylogenetic and morphological data sets for 44 species of Mexican Anolis. A significant relationship between dewlap size and seasonality is evident in phylogenetically uncorrected analyses but erodes once phylogeny is accounted for. This loss of statistical support for a relationship between a key aspect of dewlap morphology and seasonality also occurs within a species complex (A. sericeus group) that inhabits seasonal and aseasonal environments. Our results fail to support seasonality as a strong driver of evolution of Anolis dewlap size. We discuss the implications of our results and the difficulty of disentangling the strength of single mechanisms on trait evolution when multiple selection pressures are likely at play.",
    "published": "10.1002/ece3.6167",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/866673",
    "title": "Local nucleosome dynamics and eviction following a double-strand break are reversible by NHEJ-mediated repair in the absence of DNA replication",
    "authors": "Tripuraneni, V.; Memisoglu, G.; Zhu, W.; Tran, T.; Hartemink, A. J.; Haber, J. E.; MacAlpine, D. M.",
    "author_corresponding": "David M MacAlpine",
    "author_corresponding_institution": "Duke Univ. Medical Center",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/866673.source.xml",
    "abstract": "Although the molecular events required for the repair of double-strand breaks (DSB) have been well characterized, the role of epigenetic processes in the recognition and repair of DSBs has only been investigated at low resolution. We rapidly and synchronously induced a site-specific DSB in Saccharomyces cerevisiae upstream of the PHO5 locus, which has well-positioned nucleosomes. Utilizing MNase-seq epigenome mapping we interrogated the order of chromatin changes that occur immediately following a DSB by generating a base-pair resolution map of the chromatin landscape. In wild type cells, the first nucleosome left of the break was rapidly evicted. The eviction of this flanking nucleosome was dynamic and proceeded through an early intermediate chromatin structure where the nucleosome was repositioned in the adjacent linker DNA. Other nucleosomes bordering both sides of the break were also shifted away from the break; however, their loss was more gradual. These local changes preceded a broader loss of chromatin organization and nucleosome eviction that was marked by increased MNase sensitivity in the regions [~]8 kb on each side of the break. While the broad loss of chromatin organization was dependent on the end-processing complex, Mre11-Rad50-Xrs2 (MRX), the early remodeling and repositioning of the nucleosome adjacent to the break was independent of the MRX and YKU70/80 complexes. We also examined the temporal dynamics of NHEJ-mediated repair in a G1-arrested population, where 5 to 3 end-resection of DSB ends is blocked. Concomitant with DSB repair, we observed the re-deposition and precise re-positioning of nucleosomes at the originally-occupied positions. This re-establishment of the pre-lesion chromatin landscape suggests that a DNA replication-independent mechanism exists in G1 cells to preserve epigenome organization following DSB repair.",
    "published": "10.1101/gr.271155.120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867689",
    "title": "Longitudinal change in executive function is associated with impaired top-down frontolimbic regulation during reappraisal in older adults",
    "authors": "Lloyd, W.; Morriss, J.; Macdonald, B.; Joanknecht, K.; Sigurd, J.; van Reekum, C.",
    "author_corresponding": "Carien  van Reekum",
    "author_corresponding_institution": "Reading University",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867689.source.xml",
    "abstract": "Networks in the prefrontal cortex (PFC) that are important for executive function are also engaged in adaptive responding to negative events. These networks are particularly vulnerable to age-related structural atrophy and an associated loss of executive function, yet existing evidence suggests preserved emotion processing ability in aging. Using longitudinally acquired data from a battery of cognitive tasks, we defined a metric for the rate of decline of executive function. With this metric, we investigated relationships between changes in executive function and emotion reappraisal ability and brain structure, in older adults using functional and structural MRI. During task-based fMRI, participants were asked to cognitively reappraise negatively valenced images. We hypothesised one of two associations with decreasing executive function over time: 1) a decreased ability to reappraise reflected in decreased PFC and increased amygdala activation, or 2) a neural compensation mechanism characterised by increased PFC activation but no differential amygdala activation. Structurally, for a decreased reappraisal ability, we predicted a decrease in grey matter in PFC and/or a decrease of white matter integrity in amygdala-PFC pathways. Neither of the two hypotheses relating to brain function were completely supported, with the findings indicating a steeper decline in executive function associated with both increased PFC and increased left amygdala activity when reappraising negative stimuli. In addition, white matter integrity of the uncinate fasciculus, a primary white matter tract connecting the amygdala and ventromedial areas of PFC, was lower in those individuals who demonstrated a greater decrease in executive function. These findings highlight that when cognitive ability diminishes, active top-down emotional control is compromised.",
    "published": "10.1016/j.neuroimage.2020.117488",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867549",
    "title": "Characterization, modelling and mitigation of gene expression burden in mammalian cells",
    "authors": "Frei, T.; Cella, F.; Tedeschi, F.; Gutierrez, J.; Stan, G.-B.; Khammash, M.; Siciliano, V.",
    "author_corresponding": "Velia  Siciliano",
    "author_corresponding_institution": "Istituto Italiano di Tecnologia-IIT",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867549.source.xml",
    "abstract": "Despite recent advances in genome engineering, the design of genetic circuits in mammalian cells is still painstakingly slow and fraught with inexplicable failures. Here we demonstrate that competition for limited transcriptional and translational resources dynamically couples otherwise independent co-expressed exogenous genes, leading to diminished performance and contributing to the divergence between intended and actual function. We also show that the expression of endogenous genes is likewise impacted when genetic payloads are expressed in the host cells. Guided by a resource-aware mathematical model and our experimental finding that post-transcriptional regulators have a large capacity for resource redistribution, we identify and engineer natural and synthetic miRNA-based incoherent feedforward loop (iFFL) circuits that mitigate gene expression burden. The implementation of these circuits features the novel use of endogenous miRNAs as integral components of the engineered iFFL device, a versatile hybrid design that allows burden mitigation to be achieved across different cell-lines with minimal resource requirements. This study establishes the foundations for context-aware prediction and improvement of in vivo synthetic circuit performance, paving the way towards more rational synthetic construct design in mammalian cells.",
    "published": "10.1038/s41467-020-18392-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867929",
    "title": "Lgl cortical dynamics are independent of binding to the Scrib-Dlg complex but require Dlg-dependent restriction of aPKC",
    "authors": "Ventura, G.; Moreira, S.; Barros-Carvalho, A.; Osswald, M.; Morais-de-Sa, E.",
    "author_corresponding": "Eurico  Morais-de-Sa",
    "author_corresponding_institution": "IBMC and i3S,  Porto, Portugal",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867929.source.xml",
    "abstract": "Apical-basal polarity underpins the formation of specialized epithelial barriers that are critical for metazoan physiology. Although apical-basal polarity is long known to require the basolateral determinants Lethal Giant Larvae (Lgl), Discs Large (Dlg) and Scribble (Scrib), mechanistic understanding of their function is limited. Lgl plays a role as an aPKC inhibitor, but it remains unclear whether Lgl also forms a complex with Dlg or Scrib. Using fluorescence recovery after photobleaching, we show that Lgl does not form immobile complexes at the lateral domain of Drosophila follicle cells. Optogenetic depletion of plasma membrane phosphatidylinositol 4,5-biphosphate (PIP2) or Dlg removal accelerate Lgl cortical dynamics. However, whereas Lgl turnover relies on PIP2 binding, Dlg and Scrib are only required for Lgl localization and dynamic behavior in the presence of aPKC function. Furthermore, light-induced oligomerization of basolateral proteins indicate that Lgl is not part of the Scrib-Dlg complex in vivo. Thus, Scrib-Dlg are necessary to repress aPKC activity in the lateral domain but do not provide cortical binding sites for Lgl. Our work therefore highlights that Lgl does not act in a complex but in parallel with Scrib-Dlg to antagonize apical determinants.",
    "published": "10.1242/dev.186593",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867739",
    "title": "Genomic evidence for global ocean plankton biogeography shaped by large-scale current systems",
    "authors": "Richter, D. J.; Watteaux, R.; Vannier, T.; Leconte, J.; Fremont, P.; Reygondeau, G.; Maillet, N.; Henry, N.; Benoit, G.; Fernandez-Guerra, A.; Suweis, S.; Narci, R.; Berney, C.; Eveillard, D.; Gavory, F.; Guidi, L.; Labadie, K.; Mahieu, E.; Poulain, J.; Romac, S.; Roux, S.; Dimier, C.; Kandels, S.; Picheral, M.; Searson, S.; <I>Tara</I> Oceans Coordinators,  ; Pesant, S.; Aury, J.-M.; Brum, J. R.; Lemaitre, C.; Pelletier, E.; Bork, P.; Sunagawa, S.; Karp-Boss, L.; Bowler, C.; Sullivan, M. B.; Karsenti, E.; Mariadassou, M.; Probert, I.; Peterlongo, P.; Wincker, P.; de Vargas, C.; Ribera d'Alcal",
    "author_corresponding": "Olivier  Jaillon",
    "author_corresponding_institution": "Génomique Métabolique, Genoscope, Institut de biologie François Jacob, Commissariat à l'Energie Atomique (CEA), CNRS, Université Evry, Université Paris-Saclay, ",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867739.source.xml",
    "abstract": "Biogeographical studies have traditionally focused on readily visible organisms, but recent technological advances are enabling analyses of the large-scale distribution of microscopic organisms, whose biogeographical patterns have long been debated. Here we assessed the global structure of plankton geography and its relation to the biological, chemical and physical context of the ocean (the  seascape) by analyzing metagenomes of plankton communities sampled across oceans during the Tara Oceans expedition, in light of environmental data and ocean current transport. Using a consistent approach across organismal sizes that provides unprecedented resolution to measure changes in genomic composition between communities, we report a pan-ocean, size-dependent plankton biogeography overlying regional heterogeneity. We found robust evidence for a basin-scale impact of transport by ocean currents on plankton biogeography, and on a characteristic timescale of community dynamics going beyond simple seasonality or life history transitions of plankton.",
    "published": "10.7554/eLife.78129",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/866715",
    "title": "HIV-DRLink: A tool for detecting linked HIV-1 drug resistance mutations in next generation sequencing data",
    "authors": "Shao, W.; Boltz, V. F.; Hattori, J.; Bale, M. J.; Maldarelli, F.; Coffin, J. M.; Kearney, M. F.",
    "author_corresponding": "Wei  Shao",
    "author_corresponding_institution": "Advanced Biomedical Computing Science, Frederick National Laboratory for Cancer Research, Frederick, Maryland, USA",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/866715.source.xml",
    "abstract": "The prevalence of HIV-1 drug resistance is increasing worldwide and monitoring its emergence is important for the successful management of populations receiving combination antiretroviral therapy (cART). Using Ultrasensitive Single-Genome Sequencing (uSGS), a next-generation method that avoids PCR bias and PCR recombination, a recent report showed that pre-existing dual-class drug resistance mutations linked on the same viral genomes were predictive of treatment failure while unlinked mutations were not. Because of the large numbers of sequences generated by uSGS and other next-generation sequencing methods, it is difficult to assess each sequence individually for linked resistance mutations. Several software/programs exist to report the frequencies of individual mutations in large datasets but they provide no information on their linkage. Here, we report the HIV-DRLink program, a research tool that provides mutation frequencies in the total dataset as well as their linkage to other mutations conferring resistance to the same or different drug classes. The HIV-DRLink program should only be used on datasets generated by methods that eliminate artifacts due to PCR recombination, for example, standard Single-Genome Sequencing (SGS) or Ultrasensitive Single-Genome Sequencing (uSGS). HIV-DRLink is exclusively a research tool and is not intended to inform clinical decisions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/868125",
    "title": "Climate change and local host availability drive the northern range boundary in the rapid northward expansion of the eastern giant swallowtail butterfly",
    "authors": "Wilson, J. K.; Casajus, N.; Hutchinson, R. A.; McFarland, K. P.; Kerr, J. T.; Berteaux, D.; Larrivee, M.; Prudic, K. L.",
    "author_corresponding": "Kathleen L. Prudic",
    "author_corresponding_institution": "University of Arizona",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/868125.source.xml",
    "abstract": "AimsSpecies distributions result from both biotic and abiotic interactions across large spatial scales. The interplay of these interactions as climate changes quickly has been understudied, particularly in herbivorous insects. Here, we investigate the relative impacts these influences on the putative northern range expansion of the giant swallowtail butterfly in North America.\n\nLocationNorth America.\n\nTime period1959-2018.\n\nMajor taxa studiedEastern Giant swallowtail, Papilio cresphontes (Lepidoptera: Papilionidae); common hop tree, Ptelea trifoliata; common prickly ash, Zanthoxylum americanum; southern prickly ash, Zanthoxylum clava-herculis (Saphidales: Rutaceae).\n\nMethodsWe used data from museum collections and citizen science repositories to generate species distribution models. Distribution models were built for each species over two time periods (T1 = 1959-1999; T2 = 2000-2018).\n\nResultsModels for P. cresphontes and associated host plants had high predictive accuracy on spatially-explicit test data (AUC 0.810-0.996). Occurrence data align with model outputs, providing strong evidence for a northward range expansion in the last 19 years (T2) by P. cresphontes. Host plants have shifted in more complex ways, and result in a change in suitable habitat for P. cresphontes in its historic range. P. cresphontes has a northern range which now closely aligns with its most northern host plant - continued expansion northward is unlikely, and historic northern range limits were likely determined by abiotic, not biotic, factors.\n\nMain conclusionsBiotic and abiotic factors have driven the rapid northern range expansion in the giant swallowtail butterfly across North America in the last 20 years. A number of bioclimatic variables are correlated with this expansion, notably an increase in mean annual temperature and minimum winter temperature. We predict a slowing of northward range expansion in the next 20-50 years as butterflies are now limited by the range of host plants, rather than abiotic factors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867770",
    "title": "Functional randomness despite high taxonomic turnover across an elevational gradient in a global biodiversity hotspot: A case study of hawkmoths and birds",
    "authors": "Mungee, M.; Athreya, R.",
    "author_corresponding": "Mansi  Mungee",
    "author_corresponding_institution": "Indian Institute of Science Education and Research",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867770.source.xml",
    "abstract": "AimWe examined the patterns and processes of taxonomic and functional dissimilarities for two disparate organismal groups (ectothermic hawkmoths and endothermic birds) across a broad tropical elevational gradient.\n\nLocationEaglenest Wildlife Sanctuary (northeast India), eastern Himalayan global biodiversity hotspot.\n\nTaxon4,731 hawkmoths; 15,387 birds\n\nMethodsTurnover and nestedness components for taxonomic and functional dissimilarities were obtained using the methods developed by Baselga (2013) and Leprieur et al., 2012. We used Generalized Dissimilarity Modeling (GDM) with geographic distance, contemporary and historic climatic variables to assess the relative importance of dispersal and environmental processes in determining the beta diversity. Functional redundancy (FRed) was calculated for both organismal groups using the Simpsons diversity indices. Null modeling was used to determine randomness in species and trait distributions.\n\nResultsTurnover dominated taxonomic and functional dissimilarities, however the contribution of nestedness was considerably higher to the latter. Overall, the rate of dissimilarity with distance, for both facets of diversity, was significantly higher for birds, with stronger contributions of geographic distance and historic climate; whereas the hawkmoth dissimilarities were strongly correlated with only contemporary climate. Taxonomic dissimilarities deviated significantly from null, whereas functional dissimilarities exhibited high redundancy and randomness.\n\nMain ConclusionsOverall, our results suggest that while the drivers of beta-diversity exhibit idiosyncrasy and taxon-specificity; for a given taxa, they are consistent across the two facets of dissimilarity. More importantly, regardless of the principal predictor, the net result was that of high taxonomic turnover, which is de-coupled to a high degree from functional turnover in these tropical ecosystems. The large redundancy in trait values, despite high species turnover, indicates functional resilience of these tropical communities. The consistency of this pattern, across two disparate organismal groups, is suggestive of a key mechanism in which tropical communities may retain functionality of ecosystems in a changing environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867747",
    "title": "Phylogeography of equine infectious anemia virus",
    "authors": "Jara, M.; Frias-De-Diego, A.; Machado, G.",
    "author_corresponding": "Gustavo  Machado",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867747.source.xml",
    "abstract": "Equine Infectious Anemia virus (EIAV) is the causative agent of one of the most impacting infectious diseases affecting equids. EIAV is genetically diverse with several lineages circulating globally. To elucidate EIAV global spread patterns, we studied its spatiotemporal dynamics applying Bayesian phylodynamic analyses, using a worldwide compiled dataset composed of unique sequences of the gag gene. In addition, we performed a scoping review of 1.470 publications on EIAV to characterize the spatiotemporal trends in EAIV research. Phylogeographic reconstruction suggested Hungary as the most likely country of origin for current EIAV circulation (root state posterior probability = 0.21), and one of the most important centers of diversification for the disease. Historical EIAV spread was predominantly characterized by long-distance spread across continents. As a result, we found that the American and Asian circulating EIAV (i.e., Mongolia) are more related to European lineages than to other Asian countries, being Europe the continent with the highest EIAV phylogenetic diversity. Our bibliometric analysis showed a continuous increment in the number of publications per year, where the United States and China appeared as the countries with highest EIAV-related scientific production. This study provides a historical geographic mapping of the EIAV linages spread patterns. In addition, we identified important asymmetry between the current research effort and the availability of genetic data which restricted our abilities to quantify for example the time frame of virus dispersal.",
    "published": "10.3389/fevo.2020.00127",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867754",
    "title": "Population genetics of the coral Acropora millepora: Towards a genomic predictor of bleaching",
    "authors": "Fuller, Z. L.; Mocellin, V. J. L.; Morris, L.; Cantin, N.; Shepherd, J.; Sarre, L.; Peng, J.; Liao, Y.; Pickrell, J.; Andolfatto, P. L.; Matz, M. V.; Bay, L. K.; Przeworski, M.",
    "author_corresponding": "Zachary L Fuller",
    "author_corresponding_institution": "Columbia University",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867754.source.xml",
    "abstract": "Although reef-building corals are rapidly declining worldwide, responses to bleaching vary both within and among species. Because these inter-individual differences are partly heritable, they should in principle be predictable from genomic data. Towards that goal, we generated a chromosome-scale genome assembly for the coral Acropora millepora. We then obtained whole genome sequences for 237 phenotyped samples collected at 12 reefs distributed along the Great Barrier Reef, among which we inferred very little population structure. Scanning the genome for evidence of local adaptation, we detected signatures of long-term balancing selection in the heat-shock co-chaperone sacsin. We further used 213 of the samples to conduct a genome-wide association study of visual bleaching score, incorporating the polygenic score derived from it into a predictive model for bleaching in the wild. These results set the stage for the use of genomics-based approaches in conservation strategies.",
    "published": "10.1126/science.aba4674",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867705",
    "title": "A genome-wide loss-of-function screen identifies Toxoplasma gondii genes that determine fitness in interferon gamma-activated murine macrophages",
    "authors": "Wang, Y.; Sangare, L. O.; Paredes-Santos, T. C.; Krishnamurthy, S.; Hassan, M. A.; Furuta, A. M.; Markus, B. M.; Lourido, S.; Saeij, J. P. J.",
    "author_corresponding": "Jeroen P.J. Saeij",
    "author_corresponding_institution": "Department of Pathology, Microbiology & Immunology, School of Veterinary Medicine, University of California, Davis, Davis, California, USA.",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867705.source.xml",
    "abstract": "Macrophages play an essential role in the early immune response against Toxoplasma and are the cell type preferentially infected by the parasite in vivo. Interferon gamma (IFN{gamma}) elicits a variety of anti-Toxoplasma activities in macrophages. Using a genome-wide CRISPR screen we identified [~]130 Toxoplasma genes that determine parasite fitness in naive macrophages and [~]466 genes that determine fitness in IFN{gamma}-stimulated murine macrophages, seven of which we investigated and confirmed. We show that one of these genes encodes dense granule protein GRA45, which contains a putative chaperone-like domain, and which we show is critical in preventing other GRA effectors from aggregating. Parasites lacking GRA45 mislocalize GRA effectors upon secretion, are more susceptible to IFN{gamma}-mediated growth inhibition, and have reduced virulence in mice. Our results provide a resource for the community to further explore the function of Toxoplasma genes that determine fitness in IFN{gamma}-stimulated macrophages.\n\nIMPORTANCEThe intracellular parasite Toxoplasma gondii can cause congenital infections and severe disease in immunocompromised patients. The cytokine IFN{gamma} can block parasite replication by upregulating a variety of toxoplasmacidal mechanisms in many cells, including macrophages. Toxoplasma preferentially infects macrophages. Therefore, the parasite has evolved mechanisms to survive in these cells in the presence of IFN{gamma}. Here, we generated pools of Toxoplasma mutants for every gene and determined which mutants were specifically depleted in IFN{gamma}-stimulated macrophages, thus identifying parasite genes determining fitness in these cells. We show that one of these genes encodes for a dense granule protein (GRA45) that plays an important role in preventing other GRA effectors from aggregating. Parasites without GRA45 mislocalize GRA effectors upon secretion, have enhanced susceptibility to IFN{gamma}-mediated growth inhibition, and are avirulent in mice. Thus, our screen provides a resource to the Toxoplasma community to determine the function of Toxoplasma genes that affect its fitness in IFN{gamma}-stimulated macrophages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/866624",
    "title": "Independent effects of socioeconomic status and genetics on adolescent cognition and brain development.",
    "authors": "Judd, N.; Sauce, B.; Wiedenhoeft, J.; Tromp, J.; Chaarani, B.; Schliep, A.; Stringaris, A.; van Noort, B.; Penttila, J.; Grimmer, Y.; Insensee, C.; Becker, A.; Banaschewski, T.; Bokde, A.; Quinlan, E. B.; Desrivieres, S.; Flor, H.; Grigis, A.; Gowland, P.; Ittermann, B.; Martinot, J.-L.; Martinot, M.-L.; Artiges, E.; Nees, F.; Orfanos, D.; Paus, T.; Poustka, L.; Hohmann, S.; Millenet, S.; Frohner, J.; Smolka, M.; Walter, H.; Whelan, R.; Schumann, G.; Garavan, H.; Klingberg, T.",
    "author_corresponding": "Nicholas  Judd",
    "author_corresponding_institution": "Karolinska Institute",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/866624.source.xml",
    "abstract": "Genetic factors and socioeconomic (SES) inequalities play a large role in educational attainment, and both have been associated with variations in brain structure and cognition. However, genetics and SES are correlated, and no prior study has assessed their neural associations independently. Here we used polygenic score for educational attainment (EduYears-PGS) as well as SES, in a longitudinal study of 551 adolescents, to tease apart genetic and environmental associations with brain development and cognition. Subjects received a structural MRI scan at ages 14 and 19. At both time-points, they performed three working memory (WM) tasks. SES and EduYears-PGS were correlated (r = 0.27) and had both common and independent associations with brain structure and cognition. Specifically, lower SES was related to less total cortical surface area and lower WM. EduYears-PGS was also related to total cortical surface area, but in addition had a regional association with surface area in the right parietal lobe, a region related to non-verbal cognitive functions, including mathematics, spatial cognition, and WM. SES, but not EduYears-PGS, was related to a change in total cortical surface area from age 14 to 19. This is the first study demonstrating a regional association of EduYears-PGS and the independent prediction of SES on cognitive function and brain development. It suggests that the SES inequalities, in particular parental education, are related to global aspects of cortical development, and exert a persistent influence on brain development during adolescence.\n\nSignificance statementThe influence of socioeconomic (SES) inequalities on brain and cognitive development is a hotly debated topic. However, previous studies have not considered that genetic factors overlap with SES. Here we showed, for the first time, that SES and EduYears-PGS (a score from thousands of genetic markers for educational attainment) have independent associations with both cognition and global cortical surface area in adolescents. EduYears-PGS also had a localized association in the brain: the intraparietal sulcus, a region related to non-verbal intelligence. In contrast, SES had global, but not regional, associations, and these persisted throughout adolescence. This suggests that the influence of SES inequalities is widespread - a result that opposes the current paradigm and can help inform policies in education.",
    "published": "10.1073/pnas.2001228117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/868299",
    "title": "Cocaine memory reactivation induces functional adaptations of fast-spiking interneurons in the rat medial prefrontal cortex",
    "authors": "Jorgensen, E. T.; Gonzalez, A. E.; Harkness, J. H.; Hegarty, D. M.; Burchi, D. J.; Aadland, J. A.; Aicher, S. A.; Sorg, B. A.; Brown, T. E.",
    "author_corresponding": "Travis E Brown",
    "author_corresponding_institution": "University of Wyoming",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/868299.source.xml",
    "abstract": "Perineuronal nets (PNNs) are specialized extracellular matrix structures that ensheathe parvalbumin-containing fast-spiking interneurons (PV FSIs) and play a key role in neuroplasticity. We previously showed that PNNs within the prelimbic prefrontal cortex (PL PFC) are required for the maintenance of cocaine-associated memories following cocaine memory reactivation. However, how cocaine memory reactivation affects PNNs, PV, and corresponding changes in PV FSI function are unknown. In this study, we characterized the electrophysiological properties of PV FSIs and corresponding changes in PNN and PV intensity within the PL PFC prior to and after cocaine memory reactivation. Adult male Sprague-Dawley rats were trained to acquire cocaine-conditioned place preference (CPP) and, following cocaine-CPP memory reactivation (30 m, 2 h, and 24 h post-reactivation), we measured PNN intensity (determined by Wisteria floribunda agglutinin [WFA] staining) as well as PV intensity using immunohistochemistry. The intensity of PV staining was reduced at all time points following memory reactivation with no changes in WFA intensity. Using whole-cell electrophysiology we found a reduction in the number of action potentials at 30 m and 2 h that returned to control levels by 24 h. The attenuation in firing was accompanied by a presumed compensatory increase in excitatory synaptic transmission, which was corroborated by an increase in VGluT1 puncta apposing PV/PNN neurons. Collectively, our results indicate that cocaine memory reactivation decreases PV intensity, which may play a role in decreasing excitation of PV FSIs. Thus, the inhibitory tone onto pyramidal neurons may be decreased following memory reactivation, resulting in an increase in PFC output to promote cocaine-seeking behaviors.",
    "published": "10.1111/adb.12947",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/868133",
    "title": "Deviant cortical sulcation related to schizophrenia, but not cognitive deficits, likely predate brain development in the second trimester.",
    "authors": "Mackinley, M.; Sabesan, P.; Palaniyappan, L.",
    "author_corresponding": "Lena  Palaniyappan",
    "author_corresponding_institution": "Robarts Research Institute",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/868133.source.xml",
    "abstract": "ObjectivesAberrant cortical development, inferred from cortical folding measures, is linked to the risk of schizophrenia. Cortical folds develop in a time-locked fashion during fetal growth. We leveraged this temporal specificity of sulcation to investigate the approximate timing of the prenatal insult linked to schizophrenia as well as the cognitive impairment seen in this illness.\n\nMethodsAnatomical T1 MRI scans from a publicly available dataset of 68 patients with schizophrenia and 72 controls were used to evaluate the sulcal depth. 5 major primary sulci that are invariable, representing lobar development (calcarine sulcus, superior temporal sulcus, superior frontal sulcus, intraparietal sulcus and inferior frontal sulcus) with formation representing distinct developmental periods were chosen. Sulcal depth was measured using BrainVISA software.\n\nResultsA repeated measure Analysis of Variance with 5 sulci and 2 hemispheres as within-subject factors and gender, age and intracranial volume as covariates revealed a significant effect of diagnosis (F[1,134]=14.8, p=0.0002). Control subjects had had deeper superior temporal (left t=3.2, p=0.002; right t=2.8, p=0.006), right inferior frontal (t=2.7, p=0.007) and left calcarine (t=2.2, p=0.03) sulci. A deeper superior frontal sulcus predicted better overall cognitive scores (F[1,54]=8.7, p=0.005) among patients.\n\nConclusionOur results suggest that the gestational cortical disruption underlying schizophrenia is likely to predate, if not, coincide with the appearance of calcarine sulcus (early 2nd trimester) and affects frontal, temporal and occipital lobes. Nevertheless, the burden of cognitive deficits may relate specifically to aberrant superior frontal development occurring in late 2nd trimester.",
    "published": "10.1515/tnsci-2020-0111",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/865428",
    "title": "Fluorescence-based whole plant imaging and phenomics",
    "authors": "Rigoulot, S. B.; Schimel, T. M.; Lee, J.; Brabazon, H.; Meier, K. A.; Schmid, M. J.; Seaberry, E. M.; Poindexter, M. R.; Layton, J. S.; Brabazon, J. W.; Madajian, J. A.; Finander, M. J.; DiBenedetto, J.; Occhialini, A.; Lenaghan, S. C.; Stewart, C. N.",
    "author_corresponding": "Scott C Lenaghan",
    "author_corresponding_institution": "University of Tennessee",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/865428.source.xml",
    "abstract": "Reverse genetics approaches have revolutionized plant biology and agriculture. Phenomics has the prospect of bridging plant phenotypes with genes, including transgenes, to transform agricultural fields1. Genetically-encoded fluorescent proteins (FPs) have transformed studies in gene expression, protein trafficking, and plant physiology. While the first instance of plant canopy imaging of green fluorescent protein (GFP) was performed over 20 years ago2, modern phenomics has largely ignored fluorescence as a transgene indicator despite the burgeoning FP color palette currently available to biologists3-5. Here we show a new platform for standoff imaging of plant canopies expressing a wide variety of FP genes in leaves. The platform, the fluorescence-inducing laser projector (FILP), uses a low-noise camera to image a scene illuminated by compact diode lasers of various colors and emission filters to phenotype transgenic plants expressing multiple constitutive or inducible FPs. Of the 20 FPs screened, we selected the top performing candidates for standoff phenomics at [&ge;] 3 m using FILP in a laboratory-based laser range. Included in demonstrated applications is the performance of an osmotic stress-inducible synthetic promoter selected from a high throughput library screen. While FILP has unprecedented versatility as a laboratory platform, we envisage future iterations of the system for use in automated greenhouse or even drone-fielded versions of the platform for crop screening.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867663",
    "title": "BAX and SMAC Regulate Bistable Properties of the Apoptotic Caspase System",
    "authors": "McKenna, S.; Garcia-Gutierrez, L.; Matallanas, D.; Fey, D.",
    "author_corresponding": "Stephanie  McKenna",
    "author_corresponding_institution": "Systems Biology Ireland, School of Medicine, University College Dublin",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867663.source.xml",
    "abstract": "The initiation of apoptosis is a core mechanism in cellular biology by which organisms control the removal of damaged or unnecessary cells. The irreversible activation of caspases is essential for apoptosis, and mathematical models have demonstrated that the process is tightly regulated by positive feedback and a bistable switch. BAX and SMAC are often dysregulated in diseases such as cancer or neurodegeneration and are two key regulators that interact with the caspase system generating the apoptotic switch. Here we present a mathematical model of how BAX and SMAC control the apoptotic switch. Formulated as a system of ordinary differential equations, the model summarises experimental and computational evidence form the literature and incorporates the biochemical mechanisms of how BAX and SMAC interact with the components of the caspase system. Using simulations and bifurcation analysis, we find that both BAX and SMAC regulate the time-delay and activation threshold of the apoptotic switch. Interestingly, the model predicted that BAX (not SMAC) controls the amplitude of the apoptotic switch. Cell culture experiments using siRNA mediated BAX and SMAC knockdowns this model prediction. We further validated the model on data of the NCI-60 cell line panel using BAX protein expression as cell-line specific parameter and show that model simulations correlated with the cellular response to DNA damaging drugs and established a defined threshold for caspase activation that could distinguish between sensitive and resistant melanoma cells. In summary, we present an experimentally validated dynamic model that summarises our current knowledge of how BAX and SMAC regulate the bistable properties of irreversible caspase activation during apoptosis.",
    "published": "10.1038/s41598-021-82215-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/868141",
    "title": "ZBED2 is an antagonist of Interferon Regulatory Factor 1 and modulates cell identity in pancreatic cancer",
    "authors": "Somerville, T.; Xu, Y.; Wu, X.; Vakoc, C.",
    "author_corresponding": "Christopher  Vakoc",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/868141.source.xml",
    "abstract": "Lineage plasticity is a prominent feature of pancreatic ductal adenocarcinoma (PDA) cells, which can occur via deregulation of lineage-specifying transcription factors. Here, we show that the zinc finger protein ZBED2 is aberrantly expressed in PDA and alters tumor cell identity in this disease. Unexpectedly, our epigenomic experiments reveal that ZBED2 is a sequence-specific transcriptional repressor of interferon-stimulated genes, which occurs through antagonism of Interferon Regulatory Factor 1 (IRF1)-mediated transcriptional activation at co-occupied promoter elements. Consequently, ZBED2 attenuates the transcriptional output and growth arrest phenotypes downstream of interferon signaling in multiple PDA cell line models. We also found that ZBED2 is preferentially expressed in the squamous molecular subtype of human PDA, in association with inferior patient survival outcomes. Consistent with this observation, we show that ZBED2 can repress the pancreatic progenitor transcriptional program, enhance motility, and promote invasion in PDA cells. Collectively, our findings suggest that high ZBED2 expression is acquired during PDA progression to suppress the interferon response pathway and to promote lineage plasticity in this disease.\n\nSIGNIFICANCE STATEMENTPancreatic ductal adenocarcinoma (PDA) is one of the most lethal human malignancies, attributed in part to lineage infidelity downstream of deregulated lineage-specifying transcription factors (TFs). Here we define the biological effects of a poorly understood TF ZBED2 in the most aggressive subtype of PDA, defined by the expression of squamous lineage markers. Our study reveals two molecular functions of ZBED2 in PDA cells: an inhibitor of interferon response genes and a modifier of epithelial lineage programs. Both functions can be explained by the ability of ZBED2 to antagonize the functional output of Interferon Regulatory Factor-1 (IRF1). Our study reinforces the concept of aberrant lineage identity in cancer and highlights an unexpected connection between interferon response pathways and squamous-subtype PDA.",
    "published": "10.1073/pnas.1921484117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/866731",
    "title": "Comprehensive single-PCR 16S and 18S rRNA community analysis validated with mock communities and denoising algorithms",
    "authors": "Yeh, Y.-C.; McNichol, J. C.; Needham, D. M.; Fichot, E. B.; Fuhrman, J. A.",
    "author_corresponding": "Yi-Chun  Yeh",
    "author_corresponding_institution": "University of Southern California",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/866731.source.xml",
    "abstract": "Universal SSU rRNA primers allow comprehensive quantitative profiling of natural communities by simultaneously amplifying templates from Bacteria, Archaea, and Eukaryota in a single PCR reaction. Despite the potential to show all rRNA gene relative gene abundances, they are rarely used due to concerns about length bias against 18S amplicons and bioinformatic challenges converting mixed 16S/18S sequences into amplicon sequence variants. We thus developed 16S and 18S rRNA mock communities and a bioinformatic pipeline to validate this three-domain approach. To test for length biases, we mixed eukaryotic and prokaryotic mocks before PCR, and found consistent two-fold underestimation of longer 18S sequences due to sequencing but not PCR bias. Using these mocks, we show universal V4-V5 primers (515Y/926R) outperformed eukaryote-specific V4 primers in observed vs. expected abundance correlations and sequences with single mismatches to the primer were strongly underestimated (3-8 fold). A year of monthly time-series data from a protist-enriched 1.2-80 m size fraction yielded an average of 9% 18S, 17% chloroplast 16S, and 74% prokaryote 16S rRNA gene amplicons. These data demonstrate the potential for universal primers to generate quantitative and comprehensive microbiome profiles, although gene copy and genome size variability should be considered - as for any quantitative genetic analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867028",
    "title": "An endoribonuclease-based incoherent feedforward loop for decoupling resource-limited genetic modules",
    "authors": "Jones, R. D.; Qian, Y.; DiAndreth, B.; Siciliano, V.; Huh, J.; Weiss, R.; Del Vecchio, D.",
    "author_corresponding": "Domitilla  Del Vecchio",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867028.source.xml",
    "abstract": "Synthetic biology has the potential to bring forth advanced genetic devices for applications in healthcare and biotechnology. However, accurately predicting the behavior of engineered genetic devices remains difficult due to lack of modularity, wherein a devices output does not depend only on its intended inputs but also on its context. One contributor to lack of modularity is competition among genes for shared cellular resources, such as those required for transcription and translation, which can induce  coupling among otherwise independently-regulated genes. Here, we quantify the effects of resource sharing on engineered genetic systems in mammalian cells and develop an endoribonuclease-based incoherent feedforward loop (iFFL) to make gene expression levels robust to changes in resource availability. Our iFFL accurately controls gene expression levels in various cell lines and in the presence of significant resource sequestration by transcriptional activators. In addition to mitigating resource sharing, our iFFL also adapts gene expression to multiple log decades of DNA copy number variation, substantially improving upon previously-described miRNA-based iFFLs. Ultimately, our iFFL device will enable predictable, robust, and context-independent control of gene expression in mammalian cells.",
    "published": "10.1038/s41467-020-19126-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867812",
    "title": "Interpreting mutational effects predictions, one substitution at a time",
    "authors": "Sruthi, C. K.; Prakash, M. K.",
    "author_corresponding": "Meher K Prakash",
    "author_corresponding_institution": "Jawaharlal Nehru Centre for Advanced Scientific Research",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867812.source.xml",
    "abstract": "Mutational effects predictions continue to improve in accuracy as advanced artificial intelligence (AI) algorithms are trained on exhaustive experimental data. The next natural questions to ask are if it is now possible to gain insights into which attribute of the mutation contributes how much to the mutational effects, and if one can develop universal rules for mapping the descriptors to mutational effects. In this work, we mainly address the former aspect using a framework of interpretable AI. Relations between the physico-chemical descriptors and their contributions to the mutational effects are extracted by analyzing the data on 29,832 variants from 8 systematic deep-mutational scan studies. It is found that the intuitive dependences of fitness and solubility on the distance of the amino acid from active site could be extracted and quantified. The dependence of the mutational effect contributions on the number of contacts an amino acid has or the BLOSUM score descriptor of the change showed universal trends. Our attempts in the present work to explain the quantitative differences in the dependence on conservation and SASA across proteins were not successful. The work nevertheless brings transparency into the predictions, development of rules, and will hopefully lead to uncovering the universalities among these rules.",
    "published": "10.1021/acs.jcim.0c01223",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867762",
    "title": "Proteomics identifies signal peptide features determining the substrate specificity in human Sec62/Sec63-dependent ER protein import",
    "authors": "Zimmermann, R.; Lang, S.; Schorr, S.; Hassdenteufel, S.; Cavalie, A.; Greiner, M.; Weissgerber, P.; Dudek, J.; Nguyen, D.; Helms, V.; Foerster, F.; Nagaraj, N.; Paton, J. C.; Paton, A. W.; Molinari, M.; Loi, M.",
    "author_corresponding": "Richard  Zimmermann",
    "author_corresponding_institution": "Saarland University",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867762.source.xml",
    "abstract": "In mammalian cells one-third of all polypeptides are integrated into the membrane or translocated into the lumen of the endoplasmic reticulum (ER) via the Sec61-channel. While the Sec61-complex facilitates ER-import of most precursor polypeptides, the Sec61-associated Sec62/Sec63-complex supports ER-import in a substrate-specific manner. So far, mainly posttranslationally imported precursors and the two cotranslationally imported precursors of ERj3 and prion protein were found to depend on the Sec62/Sec63-complex in vitro. Therefore, we determined the rules for engagement of Sec62/Sec63 in ER-import in intact human cells using a recently established unbiased proteomics approach. In addition to confirming ERj3, we identified twenty-two novel Sec62/Sec63-substrates under these in vivo-like conditions. As a common feature, those previously unknown substrates share signal peptides with comparatively longer but less hydrophobic H-region and lower C-region polarity. Further analyses with four substrates, and ERj3 in particular, revealed the combination of a slowly-gating signal peptide and a downstream translocation-disruptive positively charged cluster of amino acid residues as decisive for the Sec62-/Sec63-requirement. In the case of ERj3, these features were found to be responsible for an additional BiP-requirement and to correlate with sensitivity towards the Sec61-channel inhibitor CAM741. Thus, the human Sec62/Sec63-complex may support Sec61-channel opening for precursor polypeptides with slowly-gating signal peptides by direct interaction with the cytosolic amino-terminal peptide of Sec61 or via recruitment of BiP and its interaction with the ER-lumenal loop 7 of Sec61. These novel insights into the mechanism of human ER protein import contribute to our understanding of the etiology of SEC63-linked Polycystic Liver Disease.\n\nDatabasesThe mass spectrometry proteomics data have been deposited to the ProteomeXchange Consortium via the PRIDE partner repository (http://www.ebi.ac.uk/pride/archive/projects/Identifiers) with the dataset identifiers: PXD008178, PXD011993, and PXD012078. Supplementary information was deposited at Mendeley Data under the DOI:10.17632/6s5hn73jcv.1 (http://dx.doi.or/10.17632/6s5hn73jcv.1).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/868216",
    "title": "Allopatric speciation is more prevalent than parapatric ecological divergence in tropical montane systems (Asteraceae: Piofontia)",
    "authors": "Vargas, O. M.; Simpson, B. B.",
    "author_corresponding": "Oscar M Vargas",
    "author_corresponding_institution": "University of California, Santa Cruz",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/868216.source.xml",
    "abstract": "Elucidating how species accumulate in diversity hotspots is an ongoing debate in evolutionary biology. The paramo, in the Northern Andes, has remarkably high indices of plant diversity, endemicity, and diversification rates. A hypothesis for explaining such indices is that allopatric speciation is high in the paramo given its island-like distribution; an alternative hypothesis is that the altitudinal gradient of the Andean topography provides a variety of niches that drive vertical parapatric ecological speciation. A formal test for evaluating the relative roles of allopatric speciation and parapatric ecological divergence is lacking. The main aim of our study is to test which kind of speciation is more common in an endemic paramo genus. We developed a framework incorporating phylogenetics, species distributions, and a morpho-ecological trait (leaf area) to compare sister species and infer whether allopatric or parapatric ecological divergence caused their speciation. We applied our framework to the species-rich genus Linochilus (63 spp.) and found that the majority of recent speciation events in it (12, 80%) have been driven by allopatric speciation, while a smaller fraction (1, 6.6%) is attributed to parapatric ecological divergence; two pairs produced inconclusive results (13.3%). We conclude that paramo autochthonous diversification is primarily driven by allopatric speciation.",
    "published": "10.7717/peerj.15479",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867820",
    "title": "How community adaptation affects biodiversity-ecosystem-functioning relationships",
    "authors": "Aubree, F.; David, P.; Jarne, P.; Loreau, M.; Mouquet, N.; Calcagno, V.",
    "author_corresponding": "Flora  Aubree",
    "author_corresponding_institution": "INRA",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867820.source.xml",
    "abstract": "Evidence is growing that evolutionary dynamics can impact biodiversity-ecosystem functioning (BEF) relationships. However the nature of such impacts remains poorly understood. Here we use a modelling approach to compare random communities, with no trait evolutionary fine-tuning, and co-adapted communities, where traits have co-evolved, in terms of emerging biodiversity-productivity, biodiversitystability, and biodiversity-invasion relationships. Community adaptation impacted most BEF relationships, sometimes inverting the slope of the relationship compared to random communities. Biodiversity-productivity relationships were generally less positive among co-adapted communities, with reduced contribution of sampling effects. The effect of community-adaptation, though modest regarding invasion resistance, was striking regarding invasion tolerance: co-adapted communities could remain very tolerant to invasions even at high diversity. BEF relationships are thus contingent on the history of ecosystems and their degree of community adaptation. Short-term experiments and observations following recent changes may not be safely extrapolated into the future, once eco-evolutionary feedbacks have taken place.",
    "published": "10.1111/ele.13530",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867838",
    "title": "Transposable element landscape in Drosophila populations selected for longevity",
    "authors": "Fabian, D. K.; Donertas, H. M.; Fuentealba Valenzuela, M.; Partridge, L.; Thornton, J. M.",
    "author_corresponding": "Daniel K Fabian",
    "author_corresponding_institution": "EMBL-EBI & University College London",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867838.source.xml",
    "abstract": "Transposable elements (TEs) inflict numerous negative effects on health and fitness as they replicate by integrating into new regions of the host genome. Even though organisms employ powerful mechanisms to demobilize TEs, transposons gradually lose repression during aging. The rising TE activity causes genomic instability and was implicated in age-dependent neurodegenerative diseases, inflammation and the determination of lifespan. It is therefore conceivable that long-lived individuals have improved TE silencing mechanisms resulting in reduced TE expression relative to their shorter-lived counterparts and fewer genomic insertions. Here, we test this hypothesis by performing the first genome-wide analysis of TE insertions and expression in populations of Drosophila melanogaster selected for longevity through late-life reproduction for 50-170 generations from four independent studies. Contrary to our expectation, TE families were generally more abundant in long-lived populations compared to non-selected controls. Although simulations showed that this was not expected under neutrality, we found little evidence for selection driving TE abundance differences. Additional RNA-seq analysis revealed a tendency for reducing TE expression in selected populations, which might be more important for lifespan than regulating genomic insertions. We further find limited evidence of parallel selection on genes related to TE regulation and transposition. However, telomeric TEs were genomically and transcriptionally more abundant in long-lived flies, suggesting improved telomere maintenance as a promising TE-mediated mechanism for prolonging lifespan. Our results provide a novel viewpoint indicating that reproduction at old age increases the opportunity of TEs to be passed on to the next generation with little impact on longevity.",
    "published": "10.1093/gbe/evab031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/868265",
    "title": "Perinatal selective serotonin reuptake inhibitor exposure and behavioral outcomes: a systematic review and meta-analyses of animal studies",
    "authors": "Ramsteijn, A. S.; Van de Wijer, L.; Rando, J.; van Luijk, J.; Homberg, J. R.; Olivier, J. D. A.",
    "author_corresponding": "Judith R. Homberg",
    "author_corresponding_institution": "Department of Cognitive Neuroscience, Donders Institute for Brain, Cognition and Behaviour, Radboud University Medical Center, Nijmegen, The Netherlands",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/868265.source.xml",
    "abstract": "In the Western world, 2-5% of pregnant women use selective serotonin reuptake inhibitor (SSRI) antidepressants. There is no consensus on the potential long-term neurodevelopmental outcomes of early SSRI exposure. Our aim was to determine whether there is an overall effect of perinatal SSRI exposure in animals on a spectrum of behavioral domains. After a comprehensive database search in PubMed, PsycINFO, and Web of Science, we included 99 publications. We performed nine meta-analyses and two qualitative syntheses corresponding to different behavioral categories, aggregating data from thousands of animals. We found evidence for reduced activity and exploration behavior (standardized mean difference (SMD) -0.28 [-0.38, -0.18]), more passive stress coping (SMD -0.37 [-0.52, -0.23]), and less efficient sensory processing (SMD -0.37 [-0.69, -0.06]) in SSRI-versus vehicle-exposed animals. No differences were found for anxiety (p=0.06), social behavior, learning and memory, ingestive- and reward behavior, motoric behavior, or reflex and pain sensitivity. Exposure in the period equivalent to the human third trimester was associated with the strongest effects.\n\nHighlightsO_LIPerinatal SSRI exposure in rodents alters outcomes in three behavioral domains.\nC_LIO_LIIt leads to reduced activity, passive stress coping, and weaker sensory processing.\nC_LIO_LIFemales are understudied but seem to be less vulnerable than males.\nC_LIO_LIEarly postnatal exposure in rodents leads to the largest effects on behavior.\nC_LIO_LIThis is equivalent to the third trimester of pregnancy in humans.\nC_LI",
    "published": "10.1016/j.neubiorev.2020.04.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/868356",
    "title": "Metrics for conservation success: using the 'Bird-Friendliness Index' to evaluate grassland and aridland bird community resilience across the Northern Great Plains ecosystem",
    "authors": "Michel, N. L.; Burkhalter, C.; Wilsey, C. B.; Holloran, M.; Holloran, A.; Langham, G. M.",
    "author_corresponding": "Nicole L Michel",
    "author_corresponding_institution": "National Audubon Society",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/868356.source.xml",
    "abstract": "AimEvaluating conservation effectiveness is essential to protect at-risk species and to maximize the limited resources available to land managers. Over 60% of North American grassland and aridlands have been lost since the 1800s. Birds in these habitats are among the most imperiled in North America, yet most remaining habitats are unprotected. Despite the need to measure impact, conservation efforts on private and working lands are rarely evaluated, due in part to limited availability of suitable methods.\n\nLocationNorthern Great Plains\n\nMethodsWe developed a novel metric to evaluate grassland and aridland bird community response to habitat management practices, the Bird-Friendliness Index (BFI), consisting of density estimates of grassland and aridland birds weighted by conservation need and a functional diversity metric to incorporate resiliency. We used the BFI to inform three assessments: 1) a spatial prioritization to identify ecologically significant areas for grassland and aridland birds, 2) estimation of temporal trends in grassland and aridland bird community resilience, and 3) evaluation of the effects of land management practices on grassland and aridland bird communities.\n\nResultsThe most resilient bird communities were found in the Prairie Potholes region of Alberta, Saskatchewan, northern Montana, and North Dakota, and the lowest BFI values in the southern and western regions of the Northern Great Plains. BFI values varied little over time on average, but trends varied regionally, largely in response to interannual relative variability in grassland and aridland bird densities.\n\nMain conclusionsBFI values increased in response to simulated habitat management, suggesting that practices recommended for use in bird-friendly grassland habitat management plans will increase the abundance and resilience of the grassland and aridland bird community, and will be detected using the BFI. The BFI is a tool by which conservationists and managers can carry out accountable conservation now and into the future.",
    "published": "10.1111/ddi.13163",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867887",
    "title": "Genomic differentiation and intercontinental population structure of mosquito vectors Culex pipiens pipiens and Culex pipiens molestus",
    "authors": "Yurchenko, A. A.; Masri, R. A.; Khrabrova, N. V.; Sibataev, A. K.; Fritz, M.; Sharakhova, M. V.",
    "author_corresponding": "Maria V Sharakhova",
    "author_corresponding_institution": "Department of Entomology and the Fralin Life Science Institute, Virginia Polytechnic and State University, Blacksburg, VA, USA; Laboratory of Evolutionary Genom",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867887.source.xml",
    "abstract": "Understanding the population structure and mechanisms of taxa diversification is important for organisms responsible for the transmission of human diseases. Two vectors of West Nile virus, Culex pipiens pipiens and Cx. p. molestus, exhibit epidemiologically important behavioral and physiological differences, but the whole-genome divergence between them was unexplored. In this study, we re-sequenced and compared the whole genomes of 40 individual mosquitoes from four locations in Eurasia and North America: the Republic of Belarus, the Kyrgyz Republic, and the United States of America. Principal Component, ADMIXTURE, and neighbor joining analyses of the nuclear genomes identified two intercontinental, monophyletic clusters of Cx. p. pipiens and Cx. p. molestus. The third cluster, having a polyphyletic origin, was formed by Cx. p. pipiens and Cx. quinquefasciatus from the USA. The level of genomic differentiation between the subspecies was uniform along chromosomes. The ADMIXTURE analysis determined signatures of admixture in all Cx. p. pipens populations but not in Cx. p. molestus populations. Comparison of mitochondrial genomes among the specimens showed a paraphyletic origin of the major haplogroups between the subspecies but a monophyletic structure between the continents. Thus, our study identified that Cx. p. molestus and Cx. p. pipiens represent different evolutionary units with monophyletic origin that have undergone incipient ecological speciation.",
    "published": "10.1038/s41598-020-63305-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/861260",
    "title": "Acetobacteraceae in the honey bee gut comprise two distant clades with diverging metabolism and ecological niches",
    "authors": "Bonilla-Rosso, G.; Paredes, J. C.; Das, S.; Ellegaard, K. M.; Emery, O.; Garcia-Garcera, M.; Glover, N.; Hadadi, N.; van der Meer, J. R.; SAGE class 2017-18,  ; Tagini, F.; Engel, P.",
    "author_corresponding": "Philipp  Engel",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/861260.source.xml",
    "abstract": "Various bacteria of the family Acetobacteraceae are associated with the gut environment of insects. Honey bees harbor two distinct Acetobacteraceae in their gut, Alpha2.1 and Alpha2.2. While Alpha2.1 seems to be a gut specialist, Alpha2.2 is also found in the diet (e.g. royal jelly), the hypopharyngeal glands, and the larvae of honey bees. Here, we combined amplicon and genome sequencing to better understand functional differences associated with the ecology of Alpha2.1 and Alpha2.2. We find that the two phylotypes are differentially distributed along the worker and queen bee gut. Phylogenetic analysis shows that Alpha2.2 is nested within the acetic acid bacteria and consists of two separate sub-lineages, whereas Alpha2.1 belongs to a basal lineage with an unusual GC content for Acetobacteraceae. Gene content analysis revealed major differences in the central carbon and respiratory metabolism between the two phylotypes. While Alpha2.2 encodes two periplasmic dehydrogenases to carry out oxidative fermentation, Alpha2.1 lacks this capability, but instead harbors a diverse set of cytoplasmic dehydrogenases. These differences are accompanied by the loss of the TCA cycle in Alpha2.2, but not in Alpha2.1. We speculate that Alpha2.2 has specialized for fast-resource utilization through incomplete carbohydrate oxidation, giving it an advantage in sugar-rich environments such as royal jelly. On the contrary, the broader metabolic range of Alpha2.1 may provide an advantage in the worker bee hindgut, where competition with other bacteria and flexibility in resource utilization may be relevant for persistence. Our results show that bacteria belonging to the same family may utilize vastly different strategies to colonize niches associated with the animal gut.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/868117",
    "title": "Evolutionarily ancient BAH-PHD protein mediates Polycomb silencing",
    "authors": "Wiles, E. T.; McNaught, K. J.; De Silva, S. M.; Kaur, G.; Selker, J. M.; Ormsby, T.; Aravind, L.; Musselman, C. A.; Selker, E. U.",
    "author_corresponding": "Eric U Selker",
    "author_corresponding_institution": "University of Oregon",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/868117.source.xml",
    "abstract": "Methylation of histone H3 lysine 27 (H3K27) is widely recognized as a transcriptionally repressive chromatin modification but the mechanism of repression remains unclear. We devised and implemented a forward genetic scheme to identify factors required for H3K27 methylation-mediated silencing in the filamentous fungus Neurospora crassa and identified a bromo-adjacent homology (BAH)-plant homeodomain (PHD)-containing protein, EPR-1 (Effector of Polycomb Repression 1; NCU07505). EPR-1 associates with H3K27 methylation in vivo and in vitro, and loss of EPR-1 de-represses H3K27-methylated genes without loss of H3K27 methylation. EPR-1 is not fungal-specific; orthologs of EPR-1 are present in a diverse array of eukaryotic lineages, suggesting an ancestral EPR-1 was a component of a primitive Polycomb repression pathway.\n\nSignificancePolycomb group (PcG) proteins are employed by a wide variety of eukaryotes for the maintenance of gene repression. Polycomb repressive complex 2 (PRC2), a multimeric complex of PcG proteins, catalyzes the methylation of histone H3 lysine 27 (H3K27). In the filamentous fungus, Neurospora crassa, H3K27 methylation represses scores of genes, despite the absence of canonical H3K27 methylation effectors that are present in plants and animals. We report the identification and characterization of an H3K27 methylation effector, EPR-1, in N. crassa and demonstrate its widespread presence and early eukaryotic origins with phylogenetic analyses. These findings indicate that an ancient EPR-1 may have been part of a nascent Polycomb repression system in eukaryotes.",
    "published": "10.1073/pnas.1918776117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/868307",
    "title": "Quantifying the polygenic architecture of the human cerebral cortex: Extensive genetic overlap between cortical thickness and surface area",
    "authors": "van der Meer, D.; Frei, O.; Kaufmann, T.; Chen, C.-H.; Thompson, W. K.; O'Connell, K. S.; Monereo Sanchez, J.; Linden, D. E.; Westlye, L. T.; Dale, A. M.; Andreassen, O. A.",
    "author_corresponding": "Dennis  van der Meer",
    "author_corresponding_institution": "University of Oslo",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/868307.source.xml",
    "abstract": "IntroductionThe thickness of the cerebral cortical sheet and its surface area are highly heritable traits thought to have largely distinct polygenic architectures. Despite large-scale efforts, the majority of their genetic determinants remains unknown. Our ability to identify causal genetic variants can be improved by employing better delineated, less noisy brain measures that better map onto the biology we seek to understand. Such measures may have fewer variants but with larger effects, i.e. lower polygenicity and higher discoverability.\n\nMethodsUsing Gaussian mixture modeling, we estimated the number of causal variants shared between mean cortical thickness and total surface area. We further determined the polygenicity and discoverability of regional cortical measures from five often-employed parcellation schemes. We made use of UK Biobank data from 31,312 healthy White European individuals (mean age 55.5, standard deviation (SD) 7.4, 52.1% female).\n\nResultsContrary to previous reports, we found large genetic overlap between total surface area and mean thickness, sharing 4427 out of 7150 causal variants. Regional surface area was more discoverable (p=4.1x10-6) and less polygenic (p=.007) than regional thickness measures. We further found that genetically-informed and less granular parcellation schemes had highest discoverability, with no differences in polygenicity.\n\nConclusionsThese findings may serve as a roadmap for improved future GWAS studies; Knowledge of which measures or parcellations are most discoverable, as well as the genetic overlap between these measures, may be used to boost identification of genetic predictors and thereby gain a better understanding of brain morphology.",
    "published": "10.1093/cercor/bhaa146",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867242",
    "title": "Genome-Scale Characterization of Predicted Plastid-Targeted Proteomes in Higher Plants",
    "authors": "Christian, R.; Hewitt, S. L.; Roalson, E. H.; Dhingra, A.",
    "author_corresponding": "Amit  Dhingra",
    "author_corresponding_institution": "Washington State University",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867242.source.xml",
    "abstract": "Plastids are morphologically and functionally diverse organelles that are dependent on nuclear-encoded, plastid-targeted proteins for all biochemical and regulatory functions. However, how plastid proteomes vary temporally, spatially, and taxonomically has been historically difficult to analyze at genome-wide scale using experimental methods. A bioinformatics workflow was developed and evaluated using a combination of fast and user-friendly subcellular prediction programs to maximize performance and accuracy for chloroplast transit peptides and demonstrate this technique on the predicted proteomes of 15 sequenced plant genomes. Gene family grouping was then performed in parallel using modified approaches of reciprocal best BLAST hits (RBH) and UCLUST. Between 628 protein families were found to have conserved plastid targeting across angiosperm species using RBH, and 828 using UCLUST. However, thousands of clusters were also detected where only one species had predicted plastid targeting, most notably in Panicum virgatum which had 1,458 proteins with species-unique targeting. An average of 45% overlap was found in plastid-targeted gene families compared with Arabidopsis, but an additional 20% of proteins matched against the full Arabidopsis proteome, indicating a unique evolution of plastid targeting. Neofunctionalization through subcellular relocalization is known to impart novel biological functions but has not been described before on genome-wide scale for the plastid proteome. Further work to correlate these predicted novel plastid-targeted proteins to transcript abundance and high-throughput proteomics will uncover unique aspects of plastid biology and shed light on how the plastid proteome has evolved to change plastid morphology and biochemistry.",
    "published": "10.1038/s41598-020-64670-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867952",
    "title": "Proteome-wide structural probing of low-abundant protein interactions by crosslinking",
    "authors": "Fuersch, J.; Kammer, K.; Kreft, S. G.; Stengel, F.; Beck, M.",
    "author_corresponding": "Florian  Stengel",
    "author_corresponding_institution": "University of Konstanz",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867952.source.xml",
    "abstract": "Proteome-wide crosslinking studies have spurred great interest as they facilitate structural probing of protein interactions in living cells and organisms. However, current studies have a bias for high-abundant proteins. In a paradigm shift, we demonstrate both experimentally and by a kinetic model that this bias is caused by the propensity of crosslinks to preferentially form on high abundant proteins and not by the inability to detect crosslinks due to limitations in current technology. We further show, by using both an in-vitro mimic of a crowded cellular environment and eukaryotic cell lysates, that parameters optimized towards a pseudo 1st order kinetics model result in a significant 3 to 10-fold overall increase in the detection of lower-abundant proteins on a proteome-wide scale. Our study therefore explains the cause of a major limitation in current proteome-wide crosslinking studies and demonstrates how to address a larger part of the proteome by crosslinking.",
    "published": "10.1021/acs.analchem.9b05559",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867903",
    "title": "RADAR: Differential analysis of MeRIP-seq data with a random effect model",
    "authors": "Zhang, Z.; Zhan, Q.; Eckert, M.; Zhu, A.; Chryplewicz, A.; De Jesus, D. F.; Ren, D.; Kulkarni, R. N.; Lengyel, E.; He, C.; Chen, M.",
    "author_corresponding": "Mengjie  Chen",
    "author_corresponding_institution": "University of Chicago",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867903.source.xml",
    "abstract": "Epitranscriptome profiling using MeRIP-seq is a powerful technique for in vivo functional studies of reversible RNA modifications. We develop RADAR, a comprehensive analytical tool for detecting differentially methylated loci in MeRIP-seq data. RADAR enables accurate identification of altered methylation sites by accommodating variability of pre-immunoprecipitation expression level and post-immunoprecipitation count using different strategies. In addition, it is compatible with complex study design when covariates need to be incorporated in the analysis. Through simulation and real datasets analyses, we show that RADAR leads to more accurate and reproducible differential methylation analysis results than alternatives, which is available at https://github.com/scottzijiezhang/RADAR.",
    "published": "10.1186/s13059-019-1915-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/868091",
    "title": "Population-specific recombination maps from segments of identity by descent",
    "authors": "Zhou, Y.; Browning, B. L.; Browning, S.",
    "author_corresponding": "Sharon  Browning",
    "author_corresponding_institution": "University of Washington",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/868091.source.xml",
    "abstract": "Recombination rates vary significantly across the genome, and estimates of recombination rates are needed for downstream analyses such as haplotype phasing and genotype imputation. Existing methods for recombination rate estimation are limited by insufficient amounts of informative genetic data or by high computational cost. We present a method for using segments of identity by descent to infer recombination rates. Our method can be applied to sequenced population cohorts to obtain high-resolution, population-specific recombination maps. We use our method to generate new recombination maps for European Americans and for African Americans from TOPMed sequence data from the Framingham Heart Study (1626 unrelated individuals) and the Jackson Heart Study (2046 unrelated individuals). We compare our maps to existing maps using the Pearson correlation between estimated recombination rates. In Europeans we use the deCODE map, which is based on a very large set of Icelandic family data (126,407 meioses), as a gold standard against which to compare other maps. Our European American map has higher accuracy at fine-scale resolution (1-10kb) than linkage disequilibrium maps from the HapMap and 1000 Genomes projects. Our African American map has much higher accuracy than an admixture-based map that is derived from a similar number individuals, and similar accuracy at fine scales (1-10kb) to an admixture-based map that is derived from 15 times as many individuals.",
    "published": "10.1016/j.ajhg.2020.05.016",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867861",
    "title": "Mapping chromatin accessibility and active regulatory elements reveals new pathological mechanisms in human gliomas",
    "authors": "Stepniak, K.; Machnicka, M. A.; Mieczkowski, J.; Macioszek, A.; Wojtas, B.; Gielniewski, B.; Krol, S. K.; Guzik, R.; Dabrowski, M. J.; Draminski, M.; Jardanowska, M.; Grabowicz, I.; Dziedzic, A.; Kranas, H.; Sienkiewicz, K.; Diamanti, K.; Kotulska, K.; Grajkowska, W.; Roszkowski, M.; Czernicki, T.; Marchel, A.; Komorowski, J.; Kaminska, B.; Wilczynski, B.",
    "author_corresponding": "Bartek  Wilczynski",
    "author_corresponding_institution": "University of Warsaw",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867861.source.xml",
    "abstract": "Chromatin structure and accessibility, and combinatorial binding of transcription factors to regulatory elements in genomic DNA control transcription. Genetic variations in genes encoding histones, epigenetics-related enzymes or modifiers affect chromatin structure/dynamics and result in alterations in gene expression contributing to cancer development or progression. Gliomas are brain tumors frequently associated with epigenetics-related gene deregulation. We performed whole-genome mapping of chromatin accessibility, histone modifications, DNA methylation patterns and transcriptome analysis simultaneously in multiple tumor samples to unravel novel epigenetic dysfunctions driving gliomagenesis. Based on the results of the integrative analysis of the acquired profiles, we created an atlas of active enhancers and promoters in benign and malignant gliomas. We explored these elements and intersected with Hi-C data to uncover molecular mechanisms instructing gene expression in gliomas.\n\nSignificanceEpigenetics-driven deregulation of gene expression accompanies cancer development, but its comprehensive characterization in cancer patients is fragmentary. We performed whole-genome profiling of gene expression, open chromatin, histone modifications and DNA-methylation profiles in the same samples from benign and malignant gliomas. Our study provides a first comprehensive atlas of active regulatory elements in gliomas, which allowed identification of the functional enhancers and promoters in patient samples. This comprehensive approach revealed epigenetic patterns influencing gene expression in benign gliomas and a new pathogenic mechanism involving FOXM1-driven network in glioblastomas. This atlas provides a common set of elements for cross-comparisons of existing and new datasets, prompting novel discoveries and better understanding of gliomagenesis.\n\nHighlightsO_LIWe provide an atlas of cis-regulatory elements active in human gliomas\nC_LIO_LIEnhancer-promoter contacts operating in gliomas are revealed\nC_LIO_LIDiverse enhancer activation is pronounced in malignant gliomas\nC_LIO_LIChromatin loop activates FOXM1-ANXA2R pathological network in glioblastomas.\nC_LI",
    "published": "10.1038/s41467-021-23922-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867879",
    "title": "Recovering individual haplotypes and a contiguous genome assembly from pooled long read sequencing of the diamondback moth (Lepidoptera: Plutellidae)",
    "authors": "Whiteford, S.; van't Hof, A. E.; Krishna, R.; Marubbi, T.; Widdison, S.; Saccheri, I. J.; Guest, M.; Morrison, N. I.; Darby, A. C.",
    "author_corresponding": "Samuel  Whiteford",
    "author_corresponding_institution": "Institute of Integrative Biology, University of Liverpool, Crown Street, Liverpool, L69 7ZB, UK",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867879.source.xml",
    "abstract": "BackgroundRecent advances in genomics have addressed the challenge that divergent haplotypes pose to the reconstruction of haploid genomes. However for many organisms, the sequencing of either field-caught individuals or a pool of heterogeneous individuals is still the only practical option. Here we present methodological approaches to achieve three outcomes from pooled long read sequencing: the generation of a contiguous haploid reference sequence, the sequences of heterozygous haplotypes; and reconstructed genomic sequences of individuals related to the pooled material.\n\nResultsPacBio long read sequencing, Dovetail Hi-C scaffolding and linkage map integration yielded a haploid chromosome-level assembly for the diamondback moth (Plutella xylostella), a global pest of Brassica crops, from a pool of related individuals. The final assembly consisted of 573 scaffolds, with a total assembly size of 343.6Mbp a scaffold N50 value of 11.3Mbp (limited by chromosome size) and a maximum scaffold size of 14.4Mbp. This assembly was then integrated with an existing RAD-seq linkage map, anchoring 95% of the assembled sequence to defined chromosomal positions.\n\nConclusionsWe describe an approach to resolve divergent haplotype sequences and describe multiple validation approaches. We also reconstruct individual genomes from pooled long-reads, by applying a recently developed k-mer binning method.",
    "published": "10.1093/g3journal/jkac210",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867788",
    "title": "Co-immunoprecipitation with MYR1 identifies three additional proteins within the Toxoplasma parasitophorous vacuole required for translocation of dense granule effectors into host cells",
    "authors": "Cygan, A. M.; Theisen, T. C.; Mendoza, A. G.; Marino, N. D.; Panas, M. W.; Boothroyd, J. C.",
    "author_corresponding": "John C Boothroyd",
    "author_corresponding_institution": "Stanford University School of Medicine",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867788.source.xml",
    "abstract": "Toxoplasma gondii is a ubiquitous, intracellular protozoan that extensively modifies infected host cells through secreted effector proteins. Many such effectors must be translocated across the parasitophorous vacuole (PV) in which the parasites replicate, ultimately ending up in the host cytosol or nucleus. This translocation has previously been shown to be dependent on five parasite proteins: MYR1, MYR2, MYR3, ROP17, and ASP5. We report here the identification of several MYR1-interacting and novel PV-localized proteins via affinity purification of MYR1, including TGGT1_211460 (dubbed MYR4), TGGT1_204340 (dubbed GRA54) and TGGT1_270320 (PPM3C). Further, we show that three of the MYR1-interacting proteins, GRA44, GRA45, and MYR4, are essential for the translocation of the Toxoplasma effector protein GRA16, and for the upregulation of human c-Myc and cyclin E1 in infected cells. GRA44 and GRA45 contain ASP5-processing motifs, but like MYR1, processing at these sites appears to be nonessential for their role in protein translocation. These results expand our understanding of the mechanism of effector translocation in Toxoplasma and indicate that the process is highly complex and dependent on at least eight discrete proteins.\n\nImportanceToxoplasma is an extremely successful intracellular parasite and important human pathogen. Upon infection of a new cell, Toxoplasma establishes a replicative vacuole and translocates parasite effectors across this vacuole to function from the host cytosol and nucleus. These effectors play a key role in parasite virulence. The work reported here newly identifies three parasite proteins that are necessary for protein translocation into the host cell. These results significantly increase our knowledge of the molecular players involved in protein translocation in Toxoplasma-infected cells, and provide additional potential drug targets.",
    "published": "10.1128/msphere.00858-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867945",
    "title": "Minimally Complex Nucleic Acid Feedback Control Systems for First Experimental Implementations",
    "authors": "Paulino, N. M. G.; Foo, M.; de Greef, T. F. A.; Kim, J.; Bates, D. G.",
    "author_corresponding": "Nuno M. G. Paulino",
    "author_corresponding_institution": "University of Warwick",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867945.source.xml",
    "abstract": "Chemical reaction networks based on catalysis, degradation, and annihilation may be used as building blocks to construct a variety of dynamical and feedback control systems in Synthetic Biology. DNA strand-displacement, which is based on DNA hybridisation programmed using Watson-Crick base pairing, is an effective primitive to implement such reactions experimentally. However, experimental construction, validation and scale-up of nucleic acid control systems is still significantly lagging theoretical developments, due to several technical challenges, such as leakage, crosstalk, and toehold sequence design. To help the progress towards experimental implementation, we provide here designs representing two fundamental classes of reference tracking control circuits (integral and state-feedback control), for which the complexity of the chemical reactions required for implementation has been minimised. The supplied  minimally complex control circuits should be ideal candidates for first experimental validations of nucleic acid controllers.",
    "published": "10.1016/j.ifacol.2020.12.1135",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/868323",
    "title": "Efficient Manipulation and Generation of Kirchhoff Polynomials for the Analysis of Non-equilibrium Biochemical Reaction Networks",
    "authors": "Yordanov, P. S.; Stelling, J.",
    "author_corresponding": "Joerg  Stelling",
    "author_corresponding_institution": "Department of Biosystems Science and Engineering and SIB Swiss Institute of Bioinformatics, ETH Zurich, Basel, Switzerland",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/868323.source.xml",
    "abstract": "Kirchhoff polynomials are central for deriving symbolic steady-state expressions of models whose dynamics are governed by linear diffusion on graphs. In biology, such models have been unified under a common linear framework subsuming studies across areas such as enzyme kinetics, G-protein coupled receptors, ion channels, and gene regulation. Due to \"history dependence\" away from thermodynamic equilibrium these models suffer from a (super) exponential growth in the size of their symbolic steady-state expressions and respectively Kirchhoff polynomials. This algebraic explosion has limited applications of the linear framework. However, recent results on the graph-based prime factorisation of Kirchhoff polynomials may help subdue the combinatorial complexity. By prime decomposing the graphs contained in an expression of Kirchhoff polynomials and identifying the graphs giving rise to equal polynomials, we formulate a coarse-grained variant of the expression suitable for symbolic simplification. We devise criteria to efficiently test the equality of Kirchhoff polynomials and propose two heuristic algorithms to explicitly generate individual Kirchhoff polynomials in a compressed form; they are inspired by algebraic simplifications but operate on the corresponding graphs. We illustrate the practicality of the developed theory and algorithms for a diverse set of graphs of different sizes and for non-equilibrium gene regulation analyses.",
    "published": "10.1098/rsif.2019.0828",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867846",
    "title": "Mitophagy contributes to alpha-tocopheryl succinate toxicity in GSNOR-deficient hepatocellular carcinoma.",
    "authors": "Rizza, S.; Di Leo, L.; Mandatori, S.; De Zio, D.; Filomeni, G.",
    "author_corresponding": "Salvatore  Rizza",
    "author_corresponding_institution": "Redox Signaling and Oxidative Stress Group, Danish Cancer Society Research Center, 2100 Copenhagen, Denmark",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867846.source.xml",
    "abstract": "The denitrosylating enzyme S-nitrosoglutathione reductase (GSNOR), has been reported to control the selective degradation of mitochondria through mitophagy, by modulating the extent of nitric oxide-modified proteins (S-nitrosylation). The accumulation of S-nitrosylated proteins due to GSNOR downregulation is a feature of hepatocellular carcinoma, causing mitochondrial defects that sensitize these tumors to mitochondrial toxins, in particular to mitochondrial complex II inhibitor alpha-tocopheryl succinate (TOS). However, it is not known if mitophagy defects contribute to GSNOR-deficient cancer cells sensitivity to TOS, nor if mitophagy inhibition could be used as a common mechanism to sensitize liver cancers to this toxin. Here, we provide evidence that GSNOR-deficient cancer cells show defective mitophagy. Furthermore, we show that TOS is a mitophagy inducer and that mitophagy defects of GSNOR-deficient liver cancer cells contribute to its toxicity. We finally prove that the inhibition of mitophagy by depletion of Parkin, a pivotal ubiquitin ligase targeting mitochondria for degradation, enhances TOS toxicity, thus suggesting that this drug could be effective in treating mitophagy-defective tumors.",
    "published": "10.1016/j.bcp.2020.113885",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/868448",
    "title": "Phagocytic glia are obligatory intermediates in transmission of mutant huntingtin aggregates across neuronal synapses",
    "authors": "Donnelly, K. M.; DeLorenzo, O. R.; Thu, W. M.; Pisano, G. E.; Luo, L.; Kopito, R. R.; Panning Pearce, M. M.",
    "author_corresponding": "Margaret M  Panning Pearce",
    "author_corresponding_institution": "University of the Sciences",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/868448.source.xml",
    "abstract": "Emerging evidence supports the hypothesis that pathogenic protein aggregates associated with neurodegenerative diseases spread from cell to cell through the brain in a manner akin to infectious prions. Here, we show that mutant huntingtin (mHtt) aggregates associated with Huntington disease transfer anterogradely from presynaptic to postsynaptic neurons in the adult Drosophila olfactory system. Trans-synaptic transmission of mHtt aggregates is inversely correlated with neuronal activity and blocked by inhibiting caspases in presynaptic neurons, implicating synaptic dysfunction and cell death in aggregate spreading. Remarkably, mHtt aggregate transmission across synapses requires the glial scavenger receptor Draper and involves a transient visit to the glial cytoplasm, indicating that phagocytic glia act as obligatory intermediates in aggregate spreading between synaptically-connected neurons. These findings expand our understanding of phagocytic glia as double-edged players in neurodegeneration--by clearing neurotoxic protein aggregates, but also providing an opportunity for prion-like seeds to evade phagolysosomal degradation and propagate further in the brain.",
    "published": "10.7554/eLife.58499",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867960",
    "title": "High resolution mapping of a Hordeum bulbosum-derived powdery mildew resistance locus in barley using distinct homologous introgression lines",
    "authors": "Hoseinzadeh, P.; Ruge-Wehling, B.; Schweizer, P.; Stein, N.; Pidon, H.",
    "author_corresponding": "Hélène  Pidon",
    "author_corresponding_institution": "Leibniz Institute of Plant Genetics and Crop Plant Research (IPK)",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867960.source.xml",
    "abstract": "Powdery mildew caused by Blumeria graminis f.sp. hordei (Bgh) is one of the main foliar diseases in barley (Hordeum vulgare L.; Hv). Naturally occurring resistance genes used in barley breeding are a cost effective and environmentally sustainable strategy to minimize the impact of pathogens, however, the primary gene pool of H. vulgare contains limited diversity owing to recent domestication bottlenecks. To ensure durable resistance against this pathogen, more genes are required that could be unraveled by investigation of secondary barley gene-pool. A large set of Hordeum bulbosum (Hb) introgression lines (ILs) harboring a diverse set of desirable resistance traits have been developed and are being routinely used as source of novel diversity in gene mapping studies. Nevertheless, this strategy is often compromised by a lack of recombination between the introgressed fragment and the orthologous chromosome of the barley genome. In this study, we fine-mapped a Hb gene conferring resistance to barley powdery mildew. The initial genotyping of two Hb ILs mapping populations with differently sized 2HS introgressions revealed severely reduced interspecific recombination in the region of the introgressed segment, preventing precise localization of the gene. To overcome this difficulty, we developed an alternative strategy, exploiting intraspecific recombination by crossing two Hv/Hb ILs with collinear Hb introgressions, one of which carries a powdery mildew resistance gene, while the other doesnt. The intraspecific recombination rate in the Hb-introgressed fragment of 2HS was approximately 20 times higher than it was in the initial simple ILs mapping populations. Using high-throughput genotyping-by-sequencing (GBS), we allocated the resistance gene to a 1.4 Mb interval, based on an estimate using the Hv genome as reference, in populations of only 103 and 146 individuals respectively, similar to what is expected at this locus in barley. The most likely candidate resistance gene within this interval encodes a legume-type lectin-receptor-like protein (LecRLP). Like other LecRLPs that have been implicated in resistance, this gene could be a good candidate for Hb resistance. The reported strategy can be applied as a general strategic approach for identifying genes underlying traits of interest in crop wild relatives.",
    "published": "10.3389/fpls.2020.00225",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867465",
    "title": "Differential gene expression elicited by ZIKV infection in trophoblasts from congenital Zika syndrome discordant twins",
    "authors": "Amaral, M. S.; Goulart, E.; Caires-Junior, L. C.; Morales-Vicente, D. A.; Soares-Schanoski, A.; Gomes, R. P.; Olberg, G. G. O.; Astray, R. M.; Kalil, J. E.; Zatz, M.; Verjovski-Almeida, S.",
    "author_corresponding": "Sergio  Verjovski-Almeida",
    "author_corresponding_institution": "Instituto de Quimica  Universidade de Sao Paulo",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867465.source.xml",
    "abstract": "Zika virus (ZIKV) causes congenital Zika syndrome (CZS), which is characterized by fetal demise, microcephaly and other abnormalities. ZIKV in the pregnant woman circulation must cross the placental barrier that includes fetal endothelial cells and trophoblasts, in order to reach the fetus. CZS occurs in [~]1-40% of cases of pregnant women infected by ZIKV, suggesting that mothers infection by ZIKV during pregnancy is not deterministic for CZS phenotype in the fetus. Therefore, other susceptibility factors might be involved, including the host genetic background. We have previously shown that in three pairs of dizygotic twins discordant for CZS, neural progenitor cells (NPCs) from the CZS-affected twins presented differential in vitro ZIKV susceptibility compared with NPCs from the non-affected. Here, we analyzed human-induced-pluripotent-stem-cell-derived (hiPSC-derived) trophoblasts from these twins and compared by RNA-Seq the trophoblasts from CZS-affected and non-affected twins. Following in vitro exposure to a Brazilian ZIKV strain (ZIKVBR), trophoblasts from CZS-affected twins were significantly more susceptible to ZIKVBR infection when compared with trophoblasts from the non-affected. Transcriptome profiling revealed no differences in gene expression levels of ZIKV candidate attachment factors, IFN receptors and IFN in the trophoblasts, either before or after ZIKVBR infection. Most importantly, ZIKVBR infection caused, only in the trophoblasts from CZS-affected twins, the downregulation of genes related to extracellular matrix organization and to leukocyte activation, which are important for trophoblast adhesion and immune response activation. In addition, only trophoblasts from non-affected twins secreted significantly increased amounts of chemokines RANTES/CCL5 and IP10 after infection with ZIKVBR. Overall, our results showed that trophoblasts from non-affected twins have the ability to more efficiently activate genes that are known to play important roles in cell adhesion and in triggering the immune response to ZIKV infection in the placenta, and this may contribute to predict protection from ZIKV dissemination into fetuses tissues.\n\nAuthor summaryThe Zika virus (ZIKV) infection in adults is usually characterized by mild flu-like symptoms, with most cases remaining asymptomatic. However, in the last years, widespread ZIKV infection was shown for the first time to be associated with congenital Zika syndrome (CZS) and death of neonates. CZS is a very debilitating condition that includes microcephaly and mental retardation, leading to a strong social and health impact. This dramatic condition calls for a careful evaluation of the molecular mechanisms involved in ZIKV infection in the maternal-fetal interface. It is estimated that CZS occurs in [~]1-40% of cases of pregnant women infected by ZIKV, which suggests that different susceptibility factors might be involved, including the host genetic background. By analyzing trophoblast cells that recapitulate the placenta from three pairs of dizygotic twins discordant for CZS, we were able to show that trophoblasts from CZS-affected twins were significantly more susceptible to ZIKV infection when compared with trophoblasts from the non-affected twins. We also provide a detailed picture of genes differentially expressed by trophoblasts from the discordant twins after infection with ZIKV. These genes can be further investigated as possible therapeutic targets to avoid viral dissemination into developing fetus tissues.",
    "published": "10.1371/journal.pntd.0008424",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867366",
    "title": "A spiking neural-network model of goal-directed behaviour",
    "authors": "Basanisi, R.; Brovelli, A.; Cartoni, E.; Baldassarre, G.",
    "author_corresponding": "Gianluca  Baldassarre",
    "author_corresponding_institution": "National Research Council of Italy",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867366.source.xml",
    "abstract": "In mammals, goal-directed and planning processes support flexible behaviour usable to face new situations or changed conditions that cannot be tackled through more efficient but rigid habitual behaviours. Within the Bayesian modelling approach of brain and behaviour, probabilistic models have been proposed to perform planning as a probabilistic inference. Recently, some models have started to face the important challenge met by this approach: grounding such processes on the computations implemented by brain spiking networks. Here we propose a model of goal-directed behaviour that has a probabilistic interpretation and is centred on a recurrent spiking neural network representing the world model. The model, building on previous proposals on spiking neurons and plasticity rules having a probabilistic interpretation, presents these novelties at the system level: (a) the world model is learnt in parallel with its use for planning, and an arbitration mechanism decides when to exploit the world-model knowledge with planning, or to explore, on the basis of an entropy-based confidence on the world model knowledge; (b) the world model is a hidden Markov model (HMM) able to simulate sequences of states and actions, thus planning selects actions through the same neural generative process used to predict states; (c) the world model learns the hidden causes of observations, and their temporal dependencies, through a biologically plausible unsupervised learning mechanism. The model is tested with a visuomotor learning task and validated by comparing its behaviour with the performance and reaction times of human participants solving the same task. The model represents a further step towards the construction of an autonomous architecture bridging goal-directed behaviour as probabilistic inference to brain-like computations.\n\nAuthor summaryGoal-directed behaviour relies on brain processes supporting planning of actions based on the prediction of their consequences before performing them in the environment. An important computational modelling approach of these processes sees the brain as a probabilistic machine implementing goal-directed processes relying on probability distributions and operations on them. An important challenge for this approach is to explain how these distributions and operations might be grounded on the brain spiking neurons and learning processes. Here we propose a hypothesis of how this might happen by presenting a computational model of goal-directed processes based on artificial spiking neural networks. The model presents three main novelties. First, it can plan even while it is still learning the consequences of actions by deciding if planning or exploring the environment based on how confident it is on its predictions. Second, it is able to  think alternative possible actions, and their consequences, by relying on the low-level stochasticity of neurons. Third, it can learn to anticipate the consequences of actions in an autonomous fashion based on experience. Overall, the model represents a novel hypothesis on how goal-directed behaviour might rely on the stochastic spiking processes and plasticity mechanisms of the brain neurons.",
    "published": "10.1371/journal.pcbi.1007579",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867523",
    "title": "Bacterial and plant produced lipids can exacerbate the Olive Quick Decline Syndrome caused by Xylella",
    "authors": "Reverberi, M.; scala, v.; pucci, n.; salustri, m.; Vodesti, V.; l'aurora, a.; scortichini, m.; zaccaria, m.; momeni, b.; loreti, s.",
    "author_corresponding": "Massimo  Reverberi",
    "author_corresponding_institution": "Universita degli Strudi di Roma La Sapienza",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867523.source.xml",
    "abstract": "Xylella fastidiosa is an insect vector-transmitted bacterial plant pathogen associated with severe diseases in a wide range of plants. In last decades, X. fastidiosa was detected in several European countries. Among X. fastidiosa subspecies, here we study X. fastidiosa subsp. pauca associated with the Olive Quick Decline Syndrome (OQDS) causing severe losses in Southern Italy. First, we collected Olea europaea L. (cv. Ogliarola salentina) samples in groves located in infected zones and uninfected zones. Secondly, the untargeted LC-TOF analysis of the lipid profiles of OQDS positive (+) and negative (-) plants showed a significant clustering of OQDS+ samples apart from OQDS-ones. Thirdly, using HPLC-MS/MS targeted methods and chemometric analysis, we identified a shortlist of 10 lipids significantly different in the infected versus healthy samples. Last, we observed a clear impact on X. fastidiosa subsp. pauca growth and biofilm formation in vitro liquid cultures supplemented with these compounds.\n\nConsidering that growth and biofilm formation are primary ways by which X. fastidiosa causes disease, our results demonstrate that lipids produced as part of the plants immune response can exacerbate the disease. This is reminiscent of an allergic reaction in animal systems, offering the depression of plant immune response as a potential strategy for OQDS treatment.\n\nAuthor summaryGlobal trade and climate change are re-shaping the distribution map of pandemic pathogens. One major emerging concern is Xylella fastidiosa, a tropical bacterium recently introduced into Europe from America. Its impact has been dramatic: in the last 5-years only, Olive Quick Decline Syndrome (OQDS) has caused thousands of 200 years old olive trees to be felled in the southern Italy. Xylella fastidiosa through a tight coordination of the adherent biofilm and the planktonic states, invades the host systemically. The planktonic phase is correlated to low cell density and vessel colonization. Increase in cell density triggers a quorum sensing system based on cis 2-enoic fatty acids--diffusible signalling factors (DSF) that promote stickiness and biofilm. Xylem vessels are occluded by the combined effect of bacterial biofilm and plant defences (e.g. tyloses). This study provides novel insight on how X. fastidiosa subsp. pauca biology relates to the Olive Quick Decline Syndrome. We found that some class of lipids increase their amount in the infected olive tree. These lipid entities, provided to X. fastidiosa subsp. pauca behave as hormone-like molecules: modulating the dual phase, e.g. planktonic versus biofilm. Probably, part of these lipids represents a reaction of the plant to the bacterial contamination.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867374",
    "title": "Adaptation to transients disrupts spatial coherence in binocular rivalry",
    "authors": "Naber, M.; Stuit, S.; De Kloe, Y.; Van der Stigchel, S.; Paffen, C. L. E.",
    "author_corresponding": "Marnix  Naber",
    "author_corresponding_institution": "Universiteit Utrecht",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867374.source.xml",
    "abstract": "When the two eyes are presented with incompatible images, the visual system fails to create a single, fused, coherent percept. Instead, it creates an ongoing alternation between each eyes image; a phenomenon dubbed binocular rivalry (BR). Such alternations in awareness are separated by brief, intermediate states during which a spatially mixed (incoherent) pattern of both images is perceived. A recent study proposed that the precedence of mixed percepts positively correlates with the degree of adaptation to conflict between the eyes. However, it neglected the role of visual transients, which covaried with the degree of conflict in the stimulus design. We here study whether the presence of visual transients drive adaptation to interocular conflict and explain incidence rates of spatially incoherent BR. Across three experiments we created several adaptation conditions in which we systematically varied the frequency of transients and the degree of conflict between the eyes. Transients consisted of grating orientation reversals, blanks, and plaids. The results showed that the pattern of variations in the fractions mixed percepts across conditions was best explained by variations in the frequency of visual transients, rather than the degree of conflict between the eyes. We propose that the prolonged presentation of transients to both eyes evokes a chain of events consisting of (1) the exogenous allocation of attention to both images, (2) the increase in perceptual dominance of both rivalling images, (3) the speed up of adaptation of interocular suppression, and eventually (4) the facilitation of mixed perception during BR after adaptation.\n\nAuthor summaryWhen one eye is presented with an image that is distinct from the image presented to the other eye, the eyes start to rival and suppress each others image. Binocular rivalry leads to perceptual alternations between the images of each eye, during which only one of the images is perceived at a time. However, when the eyes exert weak and shallow mutual suppression, observers tend to perceive both images intermixed more often. Here we designed an experiment and a model to investigate how stereoscopic stimuli can be designed to alter the degree of interocular suppression. We find that prolonged and repeated observations of strong visual transients, such as sudden changes in contrast, can facilitate the adaptation to suppression between the eyes, resulting in that observers report more mixed percepts. This novel finding is relevant to virtual- and augmented reality for which it is crucial to design stereoscopic environments in which binocular rivalry is limited.",
    "published": "10.1038/s41598-020-65678-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867515",
    "title": "Interacting roles of lateral and medial Orbitofrontal cortex in decision-making and learning : A system-level computational model",
    "authors": "Nallapu, B. T.; ALEXANDRE, F.",
    "author_corresponding": "Bhargav Teja  Nallapu",
    "author_corresponding_institution": "Inria Centre de recherche Bordeaux Sud-Ouest",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867515.source.xml",
    "abstract": "In the context of flexible and adaptive animal behavior, the orbitofrontal cortex (OFC) is found to be one of the crucial regions in the prefrontal cortex (PFC) influencing the downstream processes of decision-making and learning in the sub-cortical regions. Although OFC has been implicated to be important in a variety of related behavioral processes, the exact mechanisms are unclear, through which the OFC encodes or processes information related to decision-making and learning. Here, we propose a systems-level view of the OFC, positioning it at the nexus of sub-cortical systems and other prefrontal regions. Particularly we focus on one of the most recent implications of neuroscientific evidences regarding the OFC - possible functional dissociation between two of its sub-regions : lateral and medial. We present a system-level computational model of decision-making and learning involving the two sub-regions taking into account their individual roles as commonly implicated in neuroscientific studies. We emphasize on the role of the interactions between the sub-regions within the OFC as well as the role of other sub-cortical structures which form a network with them. We leverage well-known computational architecture of thalamo-cortical basal ganglia loops, accounting for recent experimental findings on monkeys with lateral and medial OFC lesions, performing a 3-arm bandit task. First we replicate the seemingly dissociate effects of lesions to lateral and medial OFC during decision-making as a function of value-difference of the presented options. Further we demonstrate and argue that such an effect is not necessarily due to the dissociate roles of both the subregions, but rather a result of complex temporal dynamics between the interacting networks in which they are involved.\n\nAuthor summaryWe first highlight the role of the Orbitofrontal Cortex (OFC) in value-based decision making and goal-directed behavior in primates. We establish the position of OFC at the intersection of cortical mechanisms and thalamo-basal ganglial circuits. In order to understand possible mechanisms through which the OFC exerts emotional control over behavior, among several other possibilities, we consider the case of dissociate roles of two of its topographical subregions - lateral and medial parts of OFC. We gather predominant roles of each of these sub-regions as suggested by numerous experimental evidences in the form of a system-level computational model that is based on existing neuronal architectures. We argue that besides possible dissociation, there could be possible interaction of these sub-regions within themselves and through other sub-cortical structures, in distinct mechanisms of choice and learning. The computational framework described accounts for experimental data and can be extended to more comprehensive detail of representations required to understand the processes of decision-making, learning and the role of OFC and subsequently the regions of prefrontal cortex in general.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867432",
    "title": "The socioeconomic burden of severe mental disorder in China, 2014-2017: a prevalence study",
    "authors": "Xie, M.; Ju, K.; Ni, J.; Zhao, X.; Li, X.; Pan, J.; Zhou, Q.",
    "author_corresponding": "Qian  Zhou",
    "author_corresponding_institution": "Sichuan University",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867432.source.xml",
    "abstract": "Mental illness is a chronic disease with high morbidity and mortality rate, resulting in heavy economic burden for family and society, especially the severe ones. Chinese government has taken a series of action on the treatment and management of severe mental disorder (SMD), but the scale of economic burden caused by SMD was still unclear. In this paper, we applied prevalence-based bottom-up approach to estimate the direct and indirect economic burden of SMD in Southwest China from 2014 to 2017. We used the sampled inpatient medical record data of patient with SMD to calculate the total direct cost and estimated the indirect economic burden using human capital approach.The total ecomonic burden of SMD was USD9,733 million and direct burden was contiributed for 7.5% as USD734.5 million in four years total. The growth rate of direct medical cost was declined due to the health policy reform and total cost control policy. The indirect cost was rapidly increased in four years when estimated with DALYs reported in GBD2010 and resulting USD8,998.6 million. We next estimated the indirect burden using sample DALYs and occupation wage cost approach as sensitive analysis. We found that the indirect burden was sensitive to the key variable and the estimation approach, but the estimates share same increasing trend but with different velocity. Our study suggests that SMD in China have posed substantial economic burden at individual and social levels, with the appropriate estimation of total economic burden, our reaserch would attract more attention and be helpful for health resources distribution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867473",
    "title": "Sequence-structure-function relationships in class I MHC: a local frustration perspective",
    "authors": "Sercinoglu, O.; Ozbek, P.",
    "author_corresponding": "Pemra  Ozbek",
    "author_corresponding_institution": "Marmara University",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867473.source.xml",
    "abstract": "Class I Major Histocompatibility Complex (MHC) binds short antigenic peptides with the help of Peptide Loading Complex (PLC), and presents them to T-cell Receptors (TCRs) of cytotoxic T-cells and Killer-cell Immunglobulin-like Receptors (KIRs) of Natural Killer (NK) cells. With more than 10000 alleles, the Human Leukocyte Antigen (HLA) chain of MHC is the most polymorphic protein in humans. This allelic diversity provides a wide coverage of peptide sequence space, yet does not affect the three-dimensional structure of the complex. Moreover, TCRs mostly interact with pMHC in a common diagonal binding mode, and KIR-pMHC interaction is allele-dependent. With the aim of establishing a framework for understanding the relationships between polymorphism (sequence), structure (conserved fold) and function (protein interactions) of the MHC, we performed here a local frustration analysis on pMHC homology models covering 1436 HLA I alleles. An analysis of local frustration profiles indicated that (1) variations in MHC fold are unlikely due to minimally-frustrated and relatively conserved residues within the HLA peptide-binding groove, (2) high frustration patches on HLA helices are either involved in or near interaction sites of MHC with the TCR, KIR, or Tapasin of the PLC, and (3) peptide ligands mainly stabilize the F-pocket of HLA binding groove.\n\nAuthor SummaryA protein complex called the Major Histocompatibility Complex (MHC) plays a critical role in our fight against pathogens via presentation of antigenic peptides to receptor molecules of our immune system cells. Our knowledge on genetics, structure and protein interactions of MHC revealed that the peptide-binding groove of Human Leukocyte Chain (HLA I) of this complex is highly polymorphic and interacts with different proteins for peptide-binding and presentation over the course of its lifetime. Although the relationship between polymorphism and peptide-binding is well-known, we still lack a proper framework to understand how this polymorphism affects the overall MHC structure and protein interactions. Here, we used computational biophysics methods to generate structural models of 1436 HLA I alleles, and quantified local frustration within the HLA I, which indicates energetic optimization levels of contacts between amino acids. We identified a group of minimally frustrated and conserved positions which may be responsible for the conserved MHC structure, and detected high frustration patches on HLA surface positions taking part in interactions with other immune system proteins. Our results provide a biophysical basis for relationships between sequence, structure, and function of MHC I.",
    "published": "10.1371/journal.pone.0232849",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867531",
    "title": "Measles skin rash: infection of lymphoid and myeloid cells in the dermis precedes viral dissemination to keratinocytes in the epidermis",
    "authors": "Laksono, B. M.; Fortugno, P.; Nijmeijer, B. M.; de Vries, R. D.; Cordisco, S.; van Nieuwkoop, S.; Kuiken, T.; Geijtenbeek, T. B. H.; Duprex, W. P.; Brancati, F.; de Swart, R. L.",
    "author_corresponding": "Rik  L.  de Swart",
    "author_corresponding_institution": "Erasmus MC",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867531.source.xml",
    "abstract": "Measles is characterised by fever and a maculopapular skin rash, which is associated with immune clearance of measles virus (MV)-infected cells. Histopathological analyses of skin biopsies from humans and non-human primates (NHPs) with measles rash have identified MV-infected keratinocytes and mononuclear cells in the epidermis, around hair follicles and near sebaceous glands. Here, we address the pathogenesis of measles skin rash by combining data from experimentally infected NHPs, ex vivo infection of human skin sheets and in vitro infection of primary human keratinocytes. Longitudinal analysis of the skin of experimentally MV-infected NHPs demonstrated that infection in the skin precedes onset of rash by several days. MV infection was initiated in lymphoid and myeloid cells in the dermis before dissemination to the epidermal keratinocytes. These data were in good concordance with ex vivo MV infections of human skin sheets, in which dermal cells were more targeted than the epidermal ones. To address viral dissemination to the epidermis and to determine whether the dissemination is receptor-dependent, we performed experimental infections of primary keratinocytes collected from healthy or nectin-4-deficient donors. These experiments demonstrated that MV infection of keratinocytes is nectin-4-dependent, and nectin-4 expression was higher in differentiated than in proliferating keratinocytes. Based on these data, we hypothesise that measles skin rash is initiated by migrating MV-infected lymphocytes that infect dermal skin-resident CD150+ immune cells. The infection is subsequently disseminated from the dermal papillae to nectin-4+ keratinocytes in the basal epidermis. Lateral spread of MV infection is observed in the superficial epidermis, most likely due to the higher level of nectin-4 expression on differentiated keratinocytes. Finally, MV-infected cells are cleared by infiltrating immune cells, causing hyperaemia and oedema, which give the appearance of morbilliform skin rash.\n\nAuthor SummarySeveral viral infections are associated with skin rash, including parvovirus B19, human herpesvirus type 6, dengue virus and rubella virus. However, the archetype virus infection that leads to skin rash is measles. Although all of these viral exanthemata often appear similar, their pathogenesis is different. In the case of measles, the appearance of skin rash is a sign that the immune system is clearing MV-infected cells from the skin. How the virus reaches the skin and is locally disseminated remains unknown. Here we combine observations and expertise from pathologists, dermatologists, virologists and immunologists to delineate the pathogenesis of measles skin rash. We show that MV infection of dermal myeloid and lymphoid cells precedes viral dissemination to the epidermal keratinocytes. We speculate that immune-mediated clearance of these infected cells results in hyperaemia and oedema, explaining the redness of the skin and the slightly elevated spots of the morbilliform rash.",
    "published": "10.1371/journal.ppat.1008253",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867499",
    "title": "Structural role of essential light chains in the apicomplexan glideosome",
    "authors": "Pazicky, S.; Dhamotharan, K.; Kaszuba, K.; Mertens, H.; Gilberger, T.; Svergun, D.; Kosinski, J.; Weininger, U.; Löw, C.",
    "author_corresponding": "Christian  Löw",
    "author_corresponding_institution": "European Molecular Biology Laboratory Hamburg",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867499.source.xml",
    "abstract": "AbstractApicomplexan parasites, such as Plasmodium falciparum and Toxoplasma gondii, traverse the host tissues and invade the host cells exhibiting a specific type of motility called gliding. The molecular mechanism of gliding lies in the actin-myosin motor localized to the intermembrane space between the plasma membrane and inner membrane complex (IMC) of the parasites. Myosin A (MyoA) is a part of the glideosome, a large multi-protein complex, which is anchored in the outer membrane of the IMC. MyoA is bound to the proximal essential light chain (ELC) and distal myosin light chain (MLC1), which further interact with the glideosome associated proteins GAP40, GAP45 and GAP50. Whereas structures of several individual glideosome components and small dimeric complexes have been solved, structural information concerning the interaction of larger glideosome subunits and their role in glideosome function still remains to be elucidated. Here, we present structures of a T. gondii trimeric glideosome sub complex composed of a myosin A light chain domain with bound MLC1 and TgELC1 or TgELC2. Regardless of the differences between the secondary structure content observed for free P. falciparum PfELC and T. gondii TgELC1 or TgELC2, the proteins interact with a conserved region of TgMyoA to form structurally conserved complexes. Upon interaction, the essential light chains undergo contraction and induce -helical structure in the myosin A C-terminus, stiffening the myosin lever arm. The complex formation is further stabilized through binding of a single calcium ion to T. gondii ELCs. Our work provides an important step towards the structural understanding of the entire glideosome and uncovering the role of its members in parasite motility and invasion.\n\nAuthor summaryApicomplexans, such as Toxoplasma gondii or the malaria agent Plasmodium falciparum, are small unicellular parasites that cause serious diseases in humans and other animals. These parasites move and infect the host cells by a unique type of motility called gliding. Gliding is empowered by an actin-myosin molecular motor located at the periphery of the parasites. Myosin interacts with additional proteins such as essential light chains to form the glideosome, a large protein assembly that anchors myosin in the inner membrane complex. Unfortunately, our understanding of the glideosome is insufficient because we lack the necessary structural information. Here we describe the first structures of trimeric glideosome sub complexes of T. gondii myosin A bound to two different light chain combinations, which show that T. gondii and P. falciparum form structurally conserved complexes. With an additional calcium-free complex structure, we demonstrate that calcium binding does not change the formation of the complexes, although it provides them with substantial stability. With additional data, we propose that the role of the essential light chains is to enhance myosin performance by inducing secondary structure in the C-terminus of myosin A. Our work represents an important step in unveiling the gliding mechanism of apicomplexan parasites.",
    "published": "10.1038/s42003-020-01283-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867440",
    "title": "HBV DNA is a substrate for the cGAS/STING pathway but is not sensed in infected hepatocytes",
    "authors": "Lauterbach-Riviere, L.; Bergez, M.; Mönch, S.; Qu, B.; Riess, M.; Vondran, F.; Liese, J.; Hornung, V.; Urban, S.; Koenig, R.",
    "author_corresponding": "Renate  Koenig",
    "author_corresponding_institution": "Paul-Ehrlich-Institut",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867440.source.xml",
    "abstract": "HBV chronic infection is a critical risk factor for hepatocellular carcinoma. Although debated, the absence of innate immune response to HBV infection in hepatocytes is becoming the current view. However the underlying reasons are poorly understood. This study aims to define potential viral pathogen-associated molecular patterns (PAMPs) and the pattern recognition receptors (PRRs), and to elucidate whether HBV counteracts the innate pathways.\n\nThe innate immune response to HBV infection was monitored by interferon-stimulated gene 54 (ISG54) mRNA, a direct downstream transcriptional target of Interferon Regulatory Factor 3 (IRF3), or IRF3 phosphorylation. The immunostimulatory potential of naked HBV DNAs or RNAs and the respective PRRs were determined upon viral nucleic acid transfection in immunocompetent cells including knockout cells lacking key molecules of innate pathways. The expression and functionality of DNA and RNA sensing pathways in primary human hepatocytes (PHH) were assessed. The inhibition of the DNA-sensing pathway by HBV was tested using IRF3 nuclear translocation assay.\n\nOur study revealed that HBV infection does not induce an innate response in infected hepatocytes, even in absence of HBV X protein. HBV relaxed-circular DNA (rcDNA) and DNA replication intermediates, but not HBV RNAs, are immunostimulatory and sensed by Cyclic Guanosine Monophosphate-Adenosine Monophosphate Synthase (cGAS) and Stimulator of Interferon Genes (STING). Although PHH express DNA sensors to reduced levels compared to myeloid cells, they can respond to naked HBV rcDNA. However, we show that the absence of innate response to HBV infection in hepatocytes is not due to an active inhibition of the DNA sensing pathway by the virus.\n\nHBV passively evades the innate immune response in infected hepatocytes by (i) producing non-immunostimulatory RNAs, (ii) avoiding sensing of its DNAs by cGAS/STING without active inhibition of the pathway, possibly through shielding of the viral DNAs by the capsid.\n\nAuthor summaryInnate immune responses are the first line of defense against viral infections. They lead to the production of antiviral factors after recognition of specific viral features by the infected cells. Here we show that HBV, a major cause of liver cirrhosis and cancer, avoids recognition by infected hepatocytes through different means. First, HBV RNAs, contrarily to other viral RNAs, are not immunostimulatory. Second, we show that naked HBV DNAs are recognized by cGAS/STING and induce an innate immune response. Furthermore, we demonstrate that this pathway is active in hepatocytes and is not inhibited by the virus. Instead, we propose that HBV DNAs are not accessible to cGAS/STING in the context of an infection. This might be due to shielding of the viral DNA by the viral capsid.",
    "published": "10.3390/v12060592",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/867481",
    "title": "The effect of dopamine transporter blockade on optical self-stimulation: behavioral and computational evidence for parallel processing in brain reward circuitry",
    "authors": "Trujillo-Pisanty, I.; Conover, K.; Solis, P.; Palacios, D.; Shizgal, P.",
    "author_corresponding": "Peter  Shizgal",
    "author_corresponding_institution": "Concordia University",
    "date": "2019-12-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/06/867481.source.xml",
    "abstract": "The neurobiological study of reward was launched by the discovery of intracranial self-stimulation (ICSS). Subsequent investigation of this phenomenon provided the initial link between reward-seeking behavior and dopaminergic neurotransmission. We re-evaluated this relationship by psychophysical, pharmacological, optogenetic, and computational means. In rats working for direct, optical activation of midbrain dopamine neurons, we varied the strength and opportunity cost of the stimulation and measured time allocation, the proportion of trial time devoted to reward pursuit. We found that the dependence of time allocation on the strength and cost of stimulation was similar formally to that observed when electrical stimulation of the medial forebrain bundle served as the reward. When the stimulation is strong and cheap, the rats devote almost all their time to reward pursuit; time allocation falls off as stimulation strength is decreased and/or its opportunity cost is increased. A 3D plot of time allocation versus stimulation strength and cost produces a surface resembling the corner of a plateau (the \"reward mountain\"). We show that dopamine-transporter blockade shifts the mountain along both the strength and cost axes in rats working for optical activation of midbrain dopamine neurons. In contrast, the same drug shifted the mountain uniquely along the opportunity-cost axis when rats worked for electrical MFB stimulation in a prior study. Dopamine neurons are an obligatory stage in the dominant model of ICSS, which positions them at a key nexus in the final common path for reward seeking. This model fails to provide a cogent account for the differential effect of dopamine transporter blockade on the reward mountain. Instead, we propose that midbrain dopamine neurons and neurons with non-dopaminergic, MFB axons constitute parallel limbs of brain-reward circuitry that ultimately converge on the final-common path for the evaluation and pursuit of rewards.\n\nAuthor summaryTo succeed in the struggle for survival and reproductive success, animals must make wise choices about which goals to pursue and how much to pay to attain them. How does the brain make such decisions and adjust behaviour accordingly? An animal model that has long served to address this question entails delivery of rewarding brain stimulation. When the probe is positioned appropriately in the brain, rats will work indefatigably to trigger such stimulation. Dopamine neurons play a crucial role in this phenomenon. The dominant model of the brain circuitry responsible for the reward-seeking behavior treats these cells as a gateway through which the reward-generating brain signals must pass. Here, we challenge this idea on the basis of an experiment in which the dopamine neurons were activated selectively and directly. Mathematical modeling of the results argues for a new view of the structure of brain reward circuitry. On this view, the pathway(s) in which the dopamine neurons are embedded is one of a set of parallel channels that process reward signals in the brain. To achieve a full understanding of how goals are evaluated, selected and pursued, the full set of channels must be identified and investigated.",
    "published": "10.1371/journal.pone.0226722",
    "server": "biorxiv"
  }
]