[
  {
    "doi": "10.1101/2019.12.17.880161",
    "title": "Coral bleaching susceptibility is predictive of subsequent mortality within but not between coral species",
    "authors": "Matsuda, S.; Huffmyer, A.; Lenz, E. A.; Davidson, J.; Hancock, J.; Przybylowski, A.; Innis, T.; Gates, R. D.; Barott, K. L.",
    "author_corresponding": "Katie L Barott",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2019-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/18/2019.12.17.880161.source.xml",
    "abstract": "Marine heat waves instigated by anthropogenic climate change are causing increasingly frequent and severe coral bleaching events that often lead to widespread coral mortality. While community-wide increases in coral mortality following bleaching events have been documented on reefs around the world, the ecological consequences for conspecific individual colonies exhibiting contrasting phenotypes during thermal stress (e.g. bleached vs. not bleached) are not well understood. Here we describe the ecological outcomes of colonies of the two dominant reef-building coral species in K[a]ne{square}ohe Bay, Hawai{square}i, Montipora capitata and Porites compressa, that exhibited either a bleaching susceptible phenotype (bleached) or resistant phenotype (non-bleached) following the second of two consecutive coral bleaching events in Hawai{square}i in 2015. Conspecific pairs of adjacent bleaching susceptible vs. resistant corals were tagged on patch reefs in two regions of K[a]ne{square}ohe Bay with different seawater residence times and terrestrial influence. The ecological consequences (symbiont recovery and mortality) were monitored for two years following the peak of the bleaching event. Bleaching susceptible corals suffered higher partial mortality than bleaching resistant corals of the same species in the first 6 months following thermal stress. Surprisingly, P. compressa had greater resilience following bleaching (faster pigment recovery and lower post-bleaching mortality) than M. capitata, despite having less resistance to bleaching (higher bleaching prevalence and severity). These differences indicate that bleaching susceptibility of a species is not always a good predictor of mortality following a bleaching event. By tracking the fate of individual colonies of resistant and susceptible phenotypes, contrasting ecological consequences of thermal stress were revealed that were undetectable at the population level. Furthermore, this approach revealed individuals that underwent particularly rapid recovery from mortality, including some colonies over a meter in diameter that recovered all live tissue cover from >60% partial mortality within just one year. These coral pairs continue to be maintained and monitored in the field, serving as a \"living library\" for future investigations on the ecology and physiology of coral bleaching.",
    "published": "10.3389/fevo.2020.00178",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.17.880054",
    "title": "Honeybee colony performance affected by crop diversity and farmland structure: a modelling framework",
    "authors": "Horn, J.; Becher, M. A.; Johst, K.; Kennedy, P. J.; Osborne, J. L.; Radchuk, V.; Grimm, V.",
    "author_corresponding": "Volker  Grimm",
    "author_corresponding_institution": "Helmholtz Centre for Environmental Research - UFZ",
    "date": "2019-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/18/2019.12.17.880054.source.xml",
    "abstract": "Forage availability has been suggested as one driver of the observed decline in honeybees. However, little is known about the effects of its spatiotemporal variation on colony success. We present a modelling framework for assessing honeybee colony viability in cropping systems. Based on two real farmland structures, we developed a landscape generator to design cropping systems varying in crop species identity, diversity, and relative abundance. The landscape scenarios generated were evaluated using the existing honeybee colony model BEEHAVE, which links foraging to in-hive dynamics. We thereby explored how different cropping systems determine spatiotemporal forage availability and, in turn, honeybee colony viability (e.g., time to extinction, TTE) and resilience (indicated by, e.g. brood mortality). To assess overall colony viability, we developed metrics, PH and PP, which quantified how much nectar and pollen provided by a cropping system per year was converted into a colonys adult worker population. Both crop species identity and diversity determined the temporal continuity in nectar and pollen supply and thus colony viability. Overall farmland structure and relative crop abundance were less important, but details mattered. For monocultures and for four-crop species systems composed of cereals, oilseed rape, maize and sunflower, PH and PP were below the viability threshold. Such cropping systems showed frequent, badly timed, and prolonged forage gaps leading to detrimental cascading effects on life stages and in-hive work force, which critically reduced colony resilience. Four-crop systems composed of rye-grass-dandelion pasture, trefoil-grass pasture, sunflower and phacelia ensured continuous nectar and pollen supply resulting in TTE > 5 years, and PH (269.5 kg) and PP (108 kg) being above viability thresholds for five years. Overall, trefoil-grass pasture, oilseed rape, buckwheat and phacelia improved the temporal continuity in forage supply and colonys viability. Our results are hypothetical as they are obtained from simplified landscape settings, but they nevertheless match empirical observations, in particular the viability threshold. Our framework can be used to assess the effects of cropping systems on honeybee viability and to develop land-use strategies that help maintain pollination services by avoiding prolonged and badly timed forage gaps.",
    "published": "10.1002/eap.2216",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.17.880138",
    "title": "Inferring the immune response from repertoire sequencing",
    "authors": "Puelma Touzel, M.; Walczak, A. M.; Mora, T.",
    "author_corresponding": "Thierry  Mora",
    "author_corresponding_institution": "Ecole normale superieure",
    "date": "2019-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/18/2019.12.17.880138.source.xml",
    "abstract": "High-throughput sequencing of B- and T-cell receptors makes it possible to track immune repertoires across time, in different tissues, and in acute and chronic diseases or in healthy individuals. However, quantitative comparison between repertoires is confounded by variability in the read count of each receptor clonotype due to sampling, library preparation, and expression noise. Here, we present a general Bayesian approach to disentangle repertoire variations from these stochastic effects. Using replicate experiments, we first show how to learn the natural variability of read counts by inferring the distributions of clone sizes as well as an explicit noise model relating true frequencies of clones to their read count. We then use that null model as a baseline to infer a model of clonal expansion from two repertoire time points taken before and after an immune challenge. Applying our approach to yellow fever vaccination as a model of acute infection in humans, we identify candidate clones participating in the response.",
    "published": "10.1371/journal.pcbi.1007873",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.17.880179",
    "title": "Engineering combinatorial and dynamic decoders using synthetic immediate-early genes",
    "authors": "Ravindran, P. T.; Wilson, M. Z.; Jena, S. G.; Toettcher, J. E.",
    "author_corresponding": "Jared E Toettcher",
    "author_corresponding_institution": "Princeton University",
    "date": "2019-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/18/2019.12.17.880179.source.xml",
    "abstract": "For tissues to grow and function properly, cells must coordinate actions such as proliferation, differentiation and apoptosis. This coordination is achieved in part by the activation of intracellular signaling pathways that trigger the expression of context-specific target genes. While the function of these natural circuits has been actively studied, synthetic biology provides additional powerful tools for deconstructing, repurposing, and designing novel signal-decoding circuits. Here we report the construction of synthetic immediate-early genes (synIEGs), target genes of the Erk signaling pathway that implement complex, user-defined regulation and can be monitored through the use of live-cell biosensors to track transcription and translation. We demonstrate the power and flexibility of this approach by confirming Erk duration-sensing by the FOS immediate-early gene, elucidating how the BTG2 gene is regulated by transcriptional activation and translational repression after growth-factor stimulation, and by designing a synthetic immediate-early gene that responds with AND-gate logic to the combined presence of growth factor and DNA damage stimuli. Our work paves the way to defining the molecular circuits that link signaling pathways to specific target genes, highlighting an important role for post-transcriptional regulation in signal decoding that may be masked by analyses of RNA abundance alone.",
    "published": "10.1038/s42003-020-01171-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.17.880252",
    "title": "Abundances of transcripts, proteins, and metabolites in the cell cycle of budding yeast reveals coordinate control of lipid metabolism",
    "authors": "Blank, H. M.; Papoulas, O.; Maitra, N.; Garge, R. K.; Kennedy, B. K.; Schilling, B.; Marcotte, E. M.; Polymenis, M.",
    "author_corresponding": "Michael  Polymenis",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2019-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/18/2019.12.17.880252.source.xml",
    "abstract": "Establishing the pattern of abundance of molecules of interest during cell division has been a long-standing goal of cell cycle studies. In several systems, including the budding yeast Saccharomyces cerevisiae, cell cycle-dependent changes in the transcriptome are well studied. In contrast, few studies queried the proteome during cell division, and they are often plagued by low agreement with each other and with previous transcriptomic datasets. There is also little information about dynamic changes in the levels of metabolites and lipids in the cell cycle. Here, for the first time in any system, we present experiment-matched datasets of the levels of RNAs, proteins, metabolites, and lipids from un-arrested, growing, and synchronously dividing yeast cells. Overall, transcript and protein levels were correlated, but specific processes that appeared to change at the RNA level (e.g., ribosome biogenesis), did not do so at the protein level, and vice versa. We also found no significant changes in codon usage or the ribosome content during the cell cycle. We describe an unexpected mitotic peak in the abundance of ergosterol and thiamine biosynthesis enzymes. Although the levels of several metabolites changed in the cell cycle, by far the most significant changes were in the lipid repertoire, with phospholipids and triglycerides peaking strongly late in the cell cycle. Our findings provide an integrated view of the abundance of biomolecules in the eukaryotic cell cycle and point to a coordinate mitotic control of lipid metabolism.",
    "published": "10.1091/mbc.e19-12-0708",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.17.880195",
    "title": "Multiplex PCR for simultaneous genotyping of kdr mutations V410L, V1,016I and F1,534C in Aedes aegypti (L.).",
    "authors": "Villanueva-Segura, K.; Ponce-Garcia, G.; Lopez-Monroy, B.; Mora-Jasso, E. d. J.; Perales, L.; Gonzalez-Santillan, F. J.; Ontiveros-Zapata, K.; Davila-Barboza, J. A.; Flores, A. E.",
    "author_corresponding": "Adriana E  Flores",
    "author_corresponding_institution": "Universidad Autonoma de Nuevo Leon",
    "date": "2019-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/18/2019.12.17.880195.source.xml",
    "abstract": "BackgroundKnock down resistance (kdr) is the main mechanism that confers resistance to pyrethroids and DDT. This is a product of nonsynonymous mutations in the he voltage-gated sodium channel (VGSC) gene, these mutations produce a change of a single amino acid which reduces the affinity of the target site for the insecticide molecule. In Mexico, V410L, V1,016I and F1,534C mutations are common in pyrethroid-resistant Aedes aegypti (L.) populations.\n\nMethodsA multiplex PCR was developed to detect the V410L, V1,016I and F1,534C mutations in Ae. aegypti. The validation of the technique was carried out using wild populations previously characterized for the three mutations through allele-specific PCR (AS-PCR) and with different levels of genotypic frequencies.\n\nResultsThe standardized protocol for multiplex endpoint PCR was highly effective in detecting 12 genotypes in five wild Ae. aegypti populations from Mexico. A complete concordance with AS-PCR was found for the simultaneous detection of the three kdr mutations.\n\nConclusionsOur diagnostic method is highly effective for the simultaneous detection of V410L, V1,016I and F1,534C, when they co-occur. This technique represents a viable alternative to complement and strengthen current monitoring and resistance management strategies against Ae. aegypti.",
    "published": "10.1186/s13071-020-04193-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.18.881011",
    "title": "Machine learning goes wild: Using data from captive individuals to infer wildlife behaviour",
    "authors": "Rast, W.; Kimmig, S.; Giese, L.; Berger, A.",
    "author_corresponding": "Anne  Berger",
    "author_corresponding_institution": "Leibniz Institute for Zoo and Wildlife Research",
    "date": "2019-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/18/2019.12.18.881011.source.xml",
    "abstract": "O_LIRemotely tracking distinct behaviours of animals using acceleration data and machine learning has been carried out successfully in several species in captive settings. In order to study the ecology of animals in natural habitats, such behaviour classification models need to be transferred to wild individuals. However, at present the development of those models usually requires direct observation of the target animals.\nC_LIO_LIThe goal of this study was to infer behaviour of wild, free roaming animals from acceleration data by training behaviour classification models on captive individuals, without the necessity to observe their wild conspecifics. We further sought to develop methods to validate the credibility of the resulting behaviour extrapolations.\nC_LIO_LIWe trained two machine learning algorithms proposed by the literature, Random Forest (RF) and Support Vector Machine (SVM), on data from captive red foxes (Vulpes vulpes) and later applied them to data from wild foxes. We also tested a new advance for behaviour classification, by applying a moving window to an Artificial Neural Network (ANN). Finally, we investigated four strategies to validate our classification output.\nC_LIO_LIWhile all three machine learning algorithms performed well under training conditions, the established methods, RF and SVM, failed in classifying distinct behaviours when transferred from captive to wild foxes. Behaviour classification with the ANN and a moving window, in contrast, inferred distinct behaviours and showed consistent results for most individuals.\nC_LIO_LIOur approach is a substantial improvement over the methods previously proposed in the literature as it generated plausible results for wild fox behaviour. We were able to infer the behaviour of wild animals that have never been observed in the wild and to further illustrate the outputs credibility. This framework is not restricted to foxes but can be applied to infer the behaviour of many other species and thus empowers new advances in behavioural ecology.\nC_LI",
    "published": "10.1371/journal.pone.0227317",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.18.880997",
    "title": "Disease associated protein-protein interaction network reconstruction based on comprehensive influence analysis",
    "authors": "Zhu, F.; Li, F.; Ling, X.; Liu, Q.; Shen, B.",
    "author_corresponding": "Bairong  Shen",
    "author_corresponding_institution": "Sichuan University West China Hospital",
    "date": "2019-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/18/2019.12.18.880997.source.xml",
    "abstract": "Proteins and their interactions are fundamental to biological system. With the scientific paradigm shifting to systems biology, functional study of proteins from a network viewpoint to get a deep understanding of their roles in human life and diseases being increasingly essential. Although several methods already existed for protein-protein interaction (PPI) network building, the precise reconstruction of disease associated PPI network remains a challenge. In this paper we introduce a novel concept of comprehensive influence of proteins in network, in which direct and indirect connections are adopted for the calculation of influential effects of a protein with different weights. With the optimized weights, we calculate and select the important proteins and their interactions to reconstruct the PPI network for further validation and confirmation. To evaluate the performance of the method, we compared our model with the six existed ones by using five standard data sets. The results indicated that our method outperforms the existed ones. We then applied our model to prostate cancer and Parkinsons disease to predict novel disease associated proteins for the future experimental validation.\n\nAuthor SummaryThe diverse protein-protein interaction networks have dramatic effects on biological system. The disease associated PPI networks are generally reconstructed from experimental data with computational models but with limited accuracy. We developed a novel concept of comprehensive influence of proteins in network for reconstructing the PPI network. Our model outperforms the state-of-the-art ones and we then applied our model to identify novel interactions for further validation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.18.881029",
    "title": "The characterization of a humanized rabbit anti-TNF α monoclonal antibody?A nationwide RA treatment drug study",
    "authors": "wang, c.; Ni, x.; Liu, y.; Jin, z.; Xia, h.; N/A,  ",
    "author_corresponding": "chao  wang",
    "author_corresponding_institution": "Shenyang Pharmaceutical University",
    "date": "2019-12-18",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/18/2019.12.18.881029.source.xml",
    "abstract": "Tumor necrosis factor alpha (TNF) is now regarding as a key role in the pathogenesis of immune-mediated disease such as Rheumatoid arthritis (RA), Crohn's Disease, Psoriatic arthritis and Plaque Psoriasis. HERE we have successfully developed an anti-hTNF monoclonal rabbit antibody(HZ3M) with high binding and neutralizing activity based on RabMAbs platform. Rabbit hybridomas, immunized subcutanrously with 0.4 mg human TNF, were generated from the rabbit splenocytes and a total of 142 hybridoma clones with specific binding to human TNFa were obtained. The anti-TNFa RabMAbs showed better neutralizing activity and higher antigen binding affinity compared to Humira and Remicade, the elimination phase half-life 58.2h respectively. In vivo efficay studies, normal mice or human TNF-alpha transgenic mice were injected with 1.0 mg/kg Humira (positive control), HZ3M at 0.33?1.0 or 3.0 mg/kg, or solvent (negative control), showed that HZ3M is able to bind and neutralize hTNF in transgenic and normal mice as well as normal rabbits.Clearly dose-dependent response can be determined. Compared to marketed anti-TNFa drug Humira, the efficacy of HZ3M is seems to show significant longer holding time.Our observations indicate that the HZ3M derived from RabMAb preclinical safety study, and might have a therapeutic role in RA treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.18.880989",
    "title": "Pinging the Brain with Transcranial Magnetic Stimulation Reveals Cortical Reactivity in Time and Space",
    "authors": "Ahn, S.; Frohlich, F.",
    "author_corresponding": "Flavio  Frohlich",
    "author_corresponding_institution": "UNC - Chapel Hill",
    "date": "2019-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/18/2019.12.18.880989.source.xml",
    "abstract": "Single-pulse transcranial magnetic stimulation (TMS) elicits an evoked electroencephalography (EEG) potential (TMS-evoked potential, TEP), which is interpreted as direct evidence of cortical reactivity to TMS. Thus, combining TMS with EEG may enable the mechanistic investigation of how TMS treatment paradigms engage network targets in the brain. However, there remains a central controversy about whether the TEP is a genuine marker of cortical reactivity to TMS or the TEP is contaminated by responses to peripheral somatosensory and auditory inputs. Resolving this controversy is of great significance for the field and will validate TMS as a tool to probe networks of interest in cognitive and clinical neuroscience. Here, we delineated the TEPs cortical origins by localizing successive TEP components in time and space and modulating them subsequently with transcranial direct current stimulation (tDCS). We collected both motor evoked potentials (MEPs) and TEPs elicited by suprathreshold single-pulse TMS to the left primary motor cortex (M1). We found that the earliest TEP component (P25) was localized on the TMS target location (left M1) and the following TEP components (N45 and P60) largely were localized on the primary somatosensory cortex, which may reflect afferent input by hand-muscle twitches. The later TEP components (N100, P180, and N280) largely were localized to the auditory cortex. To casually test that these components reflect cortical and corticospinal excitability, we applied tDCS to the left M1. As hypothesized, we found that tDCS modulated cortical and corticospinal excitability selectively by modulating the pre-stimulus mu-rhythm oscillatory power. Together, our findings provide causal evidence that the early TEP components reflect cortical reactivity to TMS.",
    "published": "10.1016/j.brs.2021.01.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.18.881037",
    "title": "Hand Grip Strength, Cognitive Function and the Role of Cognitive Reserve: Results from a Sample of Community Dwelling Elderly in China",
    "authors": "Yang, L.-S.; WEI, R.; LIU, K.-y.; TAO, F.-b.; XU, P.-r.; CHENG, B.-j.; SUN, L.; WANG, Q.-n.; FENG, Q.-w.; LI, X.-d.",
    "author_corresponding": "Lin-Sheng  Yang",
    "author_corresponding_institution": "Anhui Medical University",
    "date": "2019-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/18/2019.12.18.881037.source.xml",
    "abstract": "ObjectivesTo examine the association between hand grip strength (HGS) and cognitive function, and the potentially moderating effects of cognitive reserve on this relationship using a sample of community dwelling elderly in China.\n\nMethodsThe subjects included 1291 community-dwelling elderly aged 60 or over and without dementia who participated in the baseline survey of an elderly cohort in Anhui province, China. Cognitive function was assessed using Mini-Mental State Examination (MMSE) and HGS was measured using an electronic grip strength dynamometer. The education (EDU) in early life, cognitive level of the job (CLJ) in middle age, cognitive leisure activities (CLA) in late life, and other covariates were collected through a face-to-face interview and physical examination.\n\nResultsThe differences in MMSE scores across tertiles of HGS were significant (MMSE scores across tertiles of HGS: 20.26{+/-}7.02 vs 22.83{+/-}5.99 vs 24.76{+/-}6.36, F=62.05, P<0.001). After adjustment for covariates, the lower tertiles of HGS was related to lower MMSE scores when compared to the upper tertiles of HGS ({beta}={beta} [95%CI]: -2.02[-2.87~-1.17], P<0.001). However, no significant association existed between the intermediate tertiles of HGS and lower MMSE scores ({beta}={beta} [95%CI]: -0.28[-1.05~0.50], P=0.483). Moderation analyses revealed that the correlation between the lower tertiles of HGS and decreased MMSE scores was less pronounced in middle EDU ({beta}={beta} [95%CI]: -1.62[-3.22~-0.02], P=0.047), and in middle CLJ ({beta}={beta} [95%CI]: -2.17[-3.31~-1.24], P<0.0001) than in low EDU ({beta}={beta} [95%CI]: -2.46[-3.80~-1.12], P<0.0001), and in low CLJ ({beta}={beta} [95%CI]: -3.72[-6.92~-0.53], P=0.023). Furthermore, this relationship was not significant among the elderly with high EDU or the high CLJ.\n\nConclusionsThe lower HGS is associated with poor cognitive function in older age, and cognitive reserve may attenuate or eliminate the relationship of lower HGS with cognitive function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.18.881003",
    "title": "Phenylephrine induces relaxation of longitudinal strips from small arteries of goat legs",
    "authors": "Marconi, K. P.; Bharathi, B.; Venis, A. M.; Raj, R.; Amirtham, S. M.; Subramani, S.",
    "author_corresponding": "Sathya  Subramani",
    "author_corresponding_institution": "Christian medical college",
    "date": "2019-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/18/2019.12.18.881003.source.xml",
    "abstract": "Alpha adrenergic stimulation is known to produce vasoconstriction. We have earlier shown that, in spiral strips of small arteries Phenylephrine (PE) caused vasorelaxation under high nitric oxide (NO) environment. However on further experimentation it was realized that the PE-induced vasorelaxant response occurred only with longitudinal strips of small arteries even under normal NO environment while circular strips showed contraction with PE even under high NO environment. Such PE-induced vasorelaxation of longitudinal strips was blocked by Phentolamine, an alpha-adrenergic receptor blocker. On delineation of specific receptor subtype, PE-induced relaxation was found to be mediated through alpha 1D receptor. However, this phenomenon is specific to small artery, as longitudinal smooth muscle of aorta showed only contractile response to adrenergic stimulation. There is no prior report of longitudinal smooth muscle in small artery up to our knowledge. The results of this study and histological examination of vessel sections suggest the presence of longitudinal smooth muscle in small artery and their relaxant response to alpha adrenergic stimulation is a novel phenomenon.",
    "published": "10.1371/journal.pone.0227316",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.18.878504",
    "title": "Systematic development of peptide inhibitors targeting the CXCL12/HMGB1 interaction",
    "authors": "Sgrignani, J.; Cecchinato, V.; Fassi, E. M. A.; Dagostino, G.; Garofalo, M.; Danelon, G.; Grazioso, G.; Uguccioni, M.; Cavalli, A.",
    "author_corresponding": "Andrea  Cavalli",
    "author_corresponding_institution": "Institute for Research in Biomedicine",
    "date": "2019-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/18/2019.12.18.878504.source.xml",
    "abstract": "During inflammatory reactions, the production and release of chemotactic factors guide the recruitment of selective leukocyte subpopulations. HMGB1 and the chemokine CXCL12, both released in the microenvironment, form a heterocomplex, which exclusively acts on the chemokine receptor CXCR4, enhancing cell migration and, in some pathological conditions such as Rheumatoid Arthritis, exacerbating the immune response. An excessive cell influx at the inflammatory site can be diminished by disrupting the heterocomplex.\n\nHere, we report the computationally driven identification of a novel peptide (HBP08), which binds HMGB1 with the highest affinity reported so far (Kd of 0.8 {+/-} 0.1 M), able to selectively inhibit the activity of the CXCL12/HMGB1 heterocomplex.\n\nThe identification of this peptide represents an important step towards the development of innovative pharmacological tools for the treatment of severe chronic inflammatory conditions characterized by an uncontrolled immune response.",
    "published": "10.1021/acs.jmedchem.1c00852",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.18.879569",
    "title": "The Ty1 integrase nuclear localization signal is necessary and sufficient for retrotransposon targeting to tRNA genes",
    "authors": "Asif-Laidin, A.; Conesa, C.; Bonnet, A.; Grison, C.; Adhya, I.; Menouni, R.; Fayol, H.; Palmic, N.; Acker, J.; Lesage, P.",
    "author_corresponding": "Pascale  Lesage",
    "author_corresponding_institution": "INSERM U944, CNRS UMR 7212, Genomes and Cell Biology of Disease Unit, Institut de Recherche Saint-Louis, Universite de Paris, Hopital Saint-Louis, Paris, France",
    "date": "2019-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/18/2019.12.18.879569.source.xml",
    "abstract": "Integration of transposable elements into the genome is mutagenic. Mechanisms that target integration into relatively safe locations and minimize deleterious consequences for cell fitness have emerged during evolution. In budding yeast, the integration of the Ty1 LTR retrotransposon upstream of RNA polymerase III (Pol III)-transcribed genes requires the interaction between the AC40 subunit of Pol III and Ty1 integrase (IN1). Here we show that the IN1-AC40 interaction involves a short linker sequence in the bipartite nuclear localization signal (bNLS) of IN1. Mutations in this sequence do not impact the frequency of Ty1 retromobility, instead they decrease the recruitment of IN1 to Pol III-transcribed genes and the subsequent integration of Ty1 at these loci. The replacement of Ty5 retrotransposon targeting sequence by the IN1 bNLS induces Ty5 integration into Pol III-transcribed genes. Therefore, the IN1 bNLS is both necessary and sufficient to confer integration site specificity on Ty1 and Ty5 retrotransposons.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.13.874776",
    "title": "A tool for browsing the Cancer Dependency Map reveals functional connections between genes and helps predict the efficacy and selectivity of candidate cancer drugs",
    "authors": "Shimada, K.; Muchlich, J. L.; Mitchison, T. J.",
    "author_corresponding": "Kenichi  Shimada",
    "author_corresponding_institution": "Harvard Medical School",
    "date": "2019-12-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/18/2019.12.13.874776.source.xml",
    "abstract": "Individual cancers rely on distinct essential genes for their survival. The Cancer Dependency Map (DepMap) is an ongoing project to uncover gene dependency in hundreds of cancer cell lines. DepMap is a powerful drug discovery tool, but can be challenging to use without professional bioinformatics assistance. We combined CRISPR and shRNA screening data from DepMap and built a non-programmer-friendly browser (https://labsyspharm.shinyapps.io/depmap) that reports, for each gene, the growth reduction that can be expected on loss of a gene or inhibition of its action (efficacy) and the selectivity of this effect across cell lines. Cluster analysis revealed proteins that work together in pathways or complexes. This tool can be used to 1) predict the efficacy and selectivity of candidate drugs; 2) identify targets for highly selective drugs; 3) identify maximally sensitive cell lines for testing a drug; 4) target hop, i.e., navigate from an undruggable protein with the desired selectively profile, such as an activated oncogene, to more druggable targets with a similar profile; and 5) identify novel pathways needed for cancer cell growth and survival.",
    "published": "NA",
    "server": "biorxiv"
  }
]