[
  {
    "doi": "10.1101/605147",
    "title": "Purging of highly deleterious mutations through severe bottlenecks in Alpine ibex",
    "authors": "Grossen, C.; Guillaume, F.; Keller, L. F.; Croll, D.",
    "author_corresponding": "Christine  Grossen",
    "author_corresponding_institution": "University of Zurich",
    "date": "2019-12-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/605147.source.xml",
    "abstract": "Human activity caused dramatic population declines in many wild species. The resulting bottlenecks have a profound impact on the genetic makeup of a species with unknown consequences for health. A key genetic factor for species survival is the evolution of deleterious mutation load, but how bottleneck strength and mutation load interact lacks empirical evidence. Here, we take advantage of the exceptionally well-characterized population bottlenecks of the once nearly extinct Alpine ibex. The species survived one of the most dramatic bottlenecks known for successfully restored species. We analyze 60 complete genomes of six ibex species and the domestic goat. We show that historic bottlenecks rather than the current conservation status predict levels of genome-wide variation. By retracing the recolonization of the Alps by Alpine ibex, we find genomic evidence of concurrent purging of highly deleterious mutations but accumulation of mildly deleterious mutations. This demonstrates how human-induced severe bottlenecks caused both relaxed selection and purging, thus reshaping the landscape of deleterious mutation load. Our findings also highlight that even populations of ~1000 individuals can accumulate mildly deleterious mutations. Hence, conservation efforts should focus on preventing population declines below such levels to ensure long-term survival of species.",
    "published": "10.1038/s41467-020-14803-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/638460",
    "title": "Degree and site of chromosomal instability define its oncogenic potential",
    "authors": "Hoevenaar, W.; Janssen, A.; Quirindongo, A.; Ma, H.; Klaasen, S.; Teixeira, A.; Offerhaus, J.; Medema, R.; Kops, G.; Jelluma, N.",
    "author_corresponding": "Nannette  Jelluma",
    "author_corresponding_institution": "Hubrecht Institute",
    "date": "2019-12-15",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/638460.source.xml",
    "abstract": "Most human cancers are aneuploid, due to a chromosomal instability (CIN) phenotype. Despite being hallmarks of cancer, however, the roles of CIN and aneuploidy in tumor formation have not unequivocally emerged from animal studies and are thus still unclear. CIN can both promote and suppress tumorigenesis, but variances in mechanisms and timings of CIN induction in different oncogenic backgrounds and associated tissues limit interpretation of the contributions of CIN. Using a novel conditional mouse model for diverse degrees of CIN, we find that a particular range is sufficient to drive very early onset spontaneous adenoma formation in the intestine, showing that CIN can act as a much more potent oncogenic driver than was previously reported. In mice predisposed to intestinal cancer (ApcMin/+), moderate but not low CIN causes a remarkable increase in adenoma burden in the entire intestinal tract, especially in the distal colon, more closely modelling human disease. Strikingly, high levels of CIN promote adenoma formation in the distal colon even more than moderate CIN does, but have no effect in the small intestine. Our results thus show that CIN can be potently oncogenic, but that certain levels of CIN can have contrasting effects in distinct tissues.",
    "published": "10.1038/s41467-020-15279-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/721068",
    "title": "Potential Neurocognitive Biomarkers for Post Traumatic Stress Disorder (PTSD) Severity in Recent Trauma Survivors",
    "authors": "Ben-Zion, Z.; Zeevi, Y.; Keynan, N. J.; Admon, R.; Kozlovski, T.; Sharon, H.; Halpern, P.; Liberzon, I.; Shalev, A.; Benjamini, Y.; Hendler, T.",
    "author_corresponding": "Ziv  Ben-Zion",
    "author_corresponding_institution": "Tel-Aviv University & Tel-Aviv Sourasky Medical Center",
    "date": "2019-12-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/721068.source.xml",
    "abstract": "Contemporary symptom-based diagnosis of Post-traumatic Stress Disorder (PTSD) largely overlooks related neurobehavioral findings and rely entirely on subjective interpersonal reporting. Previous studies associating objective biomarkers with PTSD have mostly used the disorders symptom-based diagnosis as main outcome measure, overlooking the actual clustering and richness of phenotypical features associated with PTSD. Here, we aimed to computationally derive potential neurocognitive biomarkers that could efficiently differentiate PTSD subtypes, based on an observational cohort study of recent trauma survivors. A three-staged semi-unsupervised method (\"3C\") was used to categorize trauma survivors based on current PTSD diagnostics, derive clusters of PTSD based on features related to symptom load, and to classify participants cluster membership using objective features. A total of 256 features were extracted from psychometrics, cognitive, structural and functional neuroimaging data, obtained from 101 adult civilians (age=34.80{+/-}11.95, 51 females) evaluated within a month of trauma exposure. Multi-domain features that best differentiated cluster membership were indicated by using importance analysis, classification trees, and ANOVA. Results revealed that entorhinal and rostral anterior cingulate cortices volumes (structural domain), in-task amygdalas functional connectivity with the insula and thalamus (functional domain), executive function and cognitive flexibility (cognitive domain) best differentiated between two clusters related to PTSD severity. Cross-validation established the results robustness and consistency within this sample. Multi-domain biomarkers revealed by the 3C analytics offer objective classifiers of post-traumatic morbidity shortly following trauma. They also map onto previously documented neurobehavioral PTSD features, supporting the future use of standardized and objective measurements to more precisely identify psychopathology subgroups shortly after trauma.",
    "published": "10.1038/s41398-020-00898-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/737726",
    "title": "Inducible transgene expression in PDX models in vivo identifies KLF4 as therapeutic target for B-ALL",
    "authors": "Liu, W.-H.; Mrozek-Gorska, P.; Herold, T.; Schwarzkopf, L.; Pich, D.; Völse, K.; Wirth, A.-K.; Melo-Narvaez, M. C.; Carlet, M.; Hammerschmidt, W.; Jeremias, I.",
    "author_corresponding": "Irmela  Jeremias",
    "author_corresponding_institution": "Helmholtz Zentrum Muenchen, German Research Center for Environmental Health (HMGU)",
    "date": "2019-12-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/737726.source.xml",
    "abstract": "Clinic-close methods are not available that prioritize and validate potential therapeutic targets in individual tumors from the vast bulk of descriptive expression data. We developed a novel technique to express transgenes in established patient-derived xenograft (PDX) models in vivo to fill this gap. With this technique at hand, we analyzed the role of transcription factor Kruppel-like factor 4 (KLF4) in B-cell acute lymphoblastic leukemia (B-ALL) PDX models at different disease stages. In competitive pre-clinical in vivo trials, we found that re-expression of wild type KLF4 reduced leukemia load in PDX models of B-ALL, with strongest effects after conventional chemotherapy at minimal residual disease (MRD). A non-functional KLF4 mutant had no effect in this model. Re-expressing KLF4 sensitized tumor cells in the PDX model towards systemic chemotherapy in vivo. Of major translational relevance, Azacitidine upregulated KLF4 levels in the PDX model and a KLF4 knockout reduced Azacitidine-induced cell death, suggesting that Azacitidine can regulate KLF4 re-expression. These results support applying Azacitidine in patients with B-ALL to regulated KLF4 as a therapeutic option. Taken together, our novel technique allows studying the function of dysregulated genes in a highly clinic-related, translational context and testing clinically applicable drugs in a relevant pre-clinical model.",
    "published": "10.1186/s40364-020-00226-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/761676",
    "title": "Individual Learning Phenotypes Drive Collective Cognition",
    "authors": "Cook, C. N.; Lemanski, N. J.; Mosqueiro, T.; Ozturk, C.; Gadau, J.; Pinter-Wollman, N.; Smith, B. H.",
    "author_corresponding": "Chelsea N Cook",
    "author_corresponding_institution": "Arizona State University",
    "date": "2019-12-15",
    "version": "7",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/761676.source.xml",
    "abstract": "Variation in cognition can influence how individuals respond to and communicate about their environment, which may scale to shape how a collective solves a cognitive task. However, few empirical examples of variation in collective cognition emerges from variation in individual cognition exist. Here, we show that interactions among individuals that differ in the performance of a cognitive task drives collective foraging behavior in honey bee colonies by utilizing a naturally variable and heritable learning behavior called latent inhibition (LI). We artificially selected two distinct phenotypes: high LI bees that are better at ignoring previously unrewarding familiar stimuli, and low LI bees that can learn previously unrewarding and novel stimuli equally well. We then provided colonies composed of these distinct phenotypes with a choice between a familiar feeder or a novel feeder. Colonies of high LI individuals preferred to visit familiar food locations, while low LI colonies visited novel and familiar food locations equally. However, in colonies of mixed learning phenotypes, the low LI bees showed a preference to visiting familiar feeders, which contrasts with their behavior when in a uniform low LI group. We show that the shift in feeder preference of low LI bees is driven by foragers of the high LI phenotype dancing more intensely and attracting more followers. Our results reveal that cognitive abilities of individuals and their interactions drive emergent collective outcomes.\n\nSignificance StatementVariation in individual cognition affects how animals perceive their environment and which information they share with others. Here we provide empirical evidence that how individual honey bees learn contributes to collective cognition of a colony. By creating colonies of distinct learning phenotypes, we evaluated how bees make foraging choices in the field. Colonies containing individuals that learn to ignore unimportant information preferred familiar food locations, however colonies of individuals that are unable to ignore familiar information visit novel and familiar feeders equally. A 50/50 mix of these phenotypes prefer familiar food locations, because individuals who learn the familiar location recruit nestmates by dancing more intensely. Our results reveal that variation in individual cognition scales non-linearly to shape collective outcomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/780890",
    "title": "Intra-strain elicitation and suppression of plant immunity by Ralstonia solanacearum type-III effectors in Nicotiana benthamiana",
    "authors": "Sang, Y.; Yu, W.; Zhuang, H.; Wei, Y.; Derevnina, L.; Yu, G.; Luo, J.; Macho, A.",
    "author_corresponding": "Alberto  Macho",
    "author_corresponding_institution": "Chinese Academy of Sciences",
    "date": "2019-12-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/780890.source.xml",
    "abstract": "Effector proteins delivered inside plant cells are powerful weapons for bacterial pathogens, but this exposes the pathogen to potential recognition by the plant immune system. Therefore, the effector repertoire of a given pathogen must be balanced for a successful infection. Ralstonia solanacearum is an aggressive pathogen with a large repertoire of secreted effectors. One of these effectors, RipE1, is conserved in most R. solanacearum strains sequenced to date. In this work, we found that RipE1 triggers immunity in N. benthamiana, which requires the immune regulator SGT1, but not EDS1 or NRCs. Interestingly, RipE1-triggered immunity induces the accumulation of salicylic acid (SA) and the overexpression of several genes encoding phenylalanine-ammonia lyases (PALs), suggesting that the unconventional PAL-mediated pathway is responsible for the observed SA biosynthesis. Surprisingly, RipE1 recognition also induces the expression of jasmonic acid (JA)-responsive genes and JA biosynthesis, suggesting that both SA and JA may act cooperatively in response to RipE1. Finally, we found that RipE1 expression leads to the accumulation of glutathione in plant cells, which precedes the activation of immune responses. R. solanacearum encodes another effector, RipAY, which is known to inhibit immune responses by degrading cellular glutathione. Accordingly, we show that RipAY inhibits RipE1-triggered immune responses. This work shows a strategy employed by R. solanacearum to counteract the perception of its effector proteins by the plant immune system.",
    "published": "10.1016/j.xplc.2020.100025",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/783571",
    "title": "PlasClass improves plasmid sequence classification",
    "authors": "Pellow, D.; Mizrahi, I.; Shamir, R.",
    "author_corresponding": "David  Pellow",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2019-12-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/783571.source.xml",
    "abstract": "BackgroundMany bacteria contain plasmids, but separating between contigs that originate on the plasmid and those that are part of the bacterial genome can be difficult. This is especially true in metagenomic assembly, which yields many contigs of unknown origin. Existing tools for classifying sequences of plasmid origin give less reliable results for shorter sequences, are trained using a fraction of the known plasmids, and can be difficult to use in practice.\n\nResultsWe present PlasClass, a new plasmid classifier. It uses a set of standard classifiers trained on the most current set of known plasmid sequences for different sequence lengths. PlasClass outperforms the state-of-the-art plasmid classification tool on shorter sequences, which constitute the majority of assembly contigs, while using less time and memory.\n\nConclusionsPlasClass can be used to easily classify plasmid and bacterial genome sequences in metagenomic or isolate assemblies. It is available from: https://github.com/Shamir-Lab/PlasClass",
    "published": "10.1371/journal.pcbi.1007781",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/846055",
    "title": "Programmable CRISPR interference for gene silencing using Cas13a in mosquitoes",
    "authors": "Kulkarni, A.; Yu, W.; Moon, A. S.; Pandey, A.; Hanley, K. A.; Xu, J.",
    "author_corresponding": "Jiannong  Xu",
    "author_corresponding_institution": "New Mexico State University",
    "date": "2019-12-15",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/846055.source.xml",
    "abstract": "In the CRISPR-Cas systems, Cas13a is an RNA-guided RNA nuclease specifically targeting single strand RNA. We developed a Cas13a mediated CRISPR interference tool to target mRNA for gene silencing in mosquitoes. The machinery was tested in two mosquito species. A Cas13a expressing plasmid was delivered to mosquitoes by intrathoracic injection, and Cas13a transcripts were detectable at least10 days post-delivery. In Anopheles gambiae, vitellogenin gene was silenced by Vg-crRNA injection two hours post-blood meal, which was accompanied by a significant reduction in egg production. In Aedes aegypti, the - and {delta}-subunits of COPI genes were silenced by a post-blood meal crRNA injection, which resulted in mortality and fragile midguts, reproducing a phenotype reported previously. Co-silencing genes simultaneously is achievable when a cocktail of target crRNAs is given. No detectable collateral cleavages of non-target transcripts were observed in the study. This study adds a programmable CRISPR tool to manipulate RNA in mosquitoes.",
    "published": "10.7150/jgen.43928",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/869065",
    "title": "Keystone genes of mammalian tooth patterning and quantification of their expression",
    "authors": "Hallikas, O.; Das Roy, R.; Christensen, M. M.; Renvoise, E.; Sulic, A.-M.; Jernvall, J.",
    "author_corresponding": "Jukka  Jernvall",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2019-12-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/869065.source.xml",
    "abstract": "When a null mutation of a gene causes a complete developmental arrest, the gene is typically considered essential for life. Yet, in most cases null mutations have more subtle effects on the phenotype. Here we used the phenotypic severity of mutations as a tool to examine system-level dynamics of gene expression. We classify genes required for the normal development of the mouse molar into different categories that range from essential to subtle modification of the phenotype. Collectively, we call these the developmental keystone genes. Transcriptome profiling using microarray and RNAseq analyses of patterning stage mouse molars show highly elevated expression levels for genes essential for the progression of tooth development, a result reminiscent of essential genes in single cell organisms. Elevated expression levels of progression genes were also detected in developing rat molars, suggesting evolutionary conservation of this system-level dynamics. Single-cell RNAseq analyses of developing mouse molars reveal that even though the size of the expression domain, measured in number of cells, is the main driver of organ-level expression, progression genes show high cell-level transcript abundances. Progression genes are also upregulated within their pathways, which themselves are highly expressed. In contrast, a high proportion of the genes required for normal tooth patterning are secreted ligands that are expressed in fewer cells than their receptors and intracellular components. Overall, even though expression patterns of individual genes can be highly different, conserved system-level principles of gene expression can be detected using phenotypically defined gene categories.",
    "published": "10.1002/jez.b.23009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.12.874727",
    "title": "ASTRAL-Pro: quartet-based species tree inference despite paralogy",
    "authors": "Zhang, C.; Scornavacca, C.; Molloy, E.; Mirarab, S.",
    "author_corresponding": "Siavash  Mirarab",
    "author_corresponding_institution": "University of California - San Diego",
    "date": "2019-12-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.12.874727.source.xml",
    "abstract": "Species tree inference via summary methods that combine gene trees has become an increasingly common analysis in recent phylogenomic studies. This broad adoption has been partly due to the greater availability of genome-wide data and ample recognition that gene trees and species trees can differ due to biological processes such as gene duplication and gene loss. This increase has also been encouraged by the recent development of accurate and scalable summary methods, such as ASTRAL. However, most of these methods, including ASTRAL, can only handle single-copy gene trees and do not attempt to model gene duplication and gene loss. In this paper, we introduce a measure of quartet similarity between single-copy and multi-copy trees (accounting for orthology and paralogy relationships) that can be optimized via a scalable dynamic programming similar to the one used by ASTRAL. We then present a new quartet-based species tree inference method: ASTRAL-Pro (ASTRAL for PaRalogs and Orthologs). By studying its performance on an extensive collection of simulated datasets and on a real plant dataset, we show that ASTRAL-Pro is more accurate than alternative methods when gene trees differ from the species tree due to the simultaneous presence of gene duplication, gene loss, incomplete lineage sorting, and estimation errors.",
    "published": "10.1093/molbev/msaa139",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.14.876391",
    "title": "The anti-leishmanial activity of Spergulin-A involves P2X7R-P38MAPK axis",
    "authors": "Mukherjee, N.; Banerjee, S.; Amin, S. A.; Jha, T.; Datta, S.; Das Saha, K.",
    "author_corresponding": "Krishna  Das Saha",
    "author_corresponding_institution": "CSIR,Indian Institute of chemical Biology",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.14.876391.source.xml",
    "abstract": "Current drugs are inadequate for the treatment of visceral leishmaniasis an immunosuppressive ailment caused by Leishmania donovani. Regrettably, there is no plant-origin antileishmanial drug present. P2X7R is constitutively present on macrophage surfaces and can be a putative therapeutic target in intra-macrophage pathogens with function attributes towards inflammation, host cell apoptosis, altered redox, and phagolysosomal maturation by activating p38MAPK. Here we demonstrated that the initial interaction of Spergulin-A (SpA), a triterpenoid saponin with RAW 264.7 macrophages was mediated through P2X7R involving the signaling cascade intermediates Ca++, P38MAPK, and NF-{kappa}{beta}. P38MAPK involvement is shown to have specific and firm importance in leishmanial killing with increased NF-{kappa}Bp65. Phago-lysosomal maturation by Sp A also campaigns for another contribution of P2X7R. In vivo evaluation of the anti-leishmanial activity of Sp A was monitored through expression analyses of P2X7R, P38MAPK, and NF-{kappa}{beta} in murine spleen and bone-marrow macrophages and advocated Sp A of being a natural compound of leishmanicidal functions which acted through the P2X7R-P38MAPK axis.\n\nSIGNIFICANCE OR IMPORTANCEPreciously, this manuscript demonstrated previously unreported initial interaction of Spergulin-A, a triterpenoid saponin isolated from Glinus oppositifolius with macrophages through P2X7R involving the signaling cascade intermediates Ca++, P38MAPK, and NF-{kappa}{beta}. Signaling interaction is shown to have specific importance in the leishmanial killing. Phago-lysosomal maturation also campaigns for another contribution of P2X7R. In vivo evaluation was monitored through P2X7R, P38MAPK, and NF-{kappa}{beta} in murine spleen and bone-marrow macrophages and advocated Sp A of being a natural compound of leishmanicidal functions which acted through the P2X7R-P38MAPK axis. The result supports that Spergulin-A can provide new lead molecules for the development of alternative drugs against VL. We feel very strongly that this work can be very interesting as it describes a detailed evaluation of leishmanicidal effect by Sp A and thus has every potential to attract a lot of workers especially in the fields of pharmacology, drug development, immunology, as well as parasitology.",
    "published": "10.1016/j.exppara.2022.108365",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.13.876268",
    "title": "BACH family members regulate angiogenesis and lymphangiogenesis by modulating VEGFC expression",
    "authors": "Cohen, B.; Tempelhof, H.; Raz, T.; Oren, R.; Nicenboim, J.; Bochner, F.; Even, R.; Jelinski, A.; Eilam, R.; Ben-Dor, S.; Addadi, Y.; Golani, O.; Lazar, S.; Yaniv, K.; Neeman, M.",
    "author_corresponding": "Michal  Neeman",
    "author_corresponding_institution": "The Weizmann Institute",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.13.876268.source.xml",
    "abstract": "Angiogenesis and lymphangiogenesis are key processes during embryogenesis as well as under physiological and pathological conditions. Vascular endothelial growth factor C (VEGFC), the ligand for both VEGFR2 and VEGFR3, is a central lymphangiogenic regulator that also drives angiogenesis. Here we report that members of the highly conserved BACH (BTB and CNC homology) family of transcription factors regulate VEGFC expression, through direct binding to its promoter. Accordingly, downregulation of bach2a hinders blood-vessel formation and impairs lymphatic sprouting in a vegfc-dependent manner during zebrafish embryonic development. In contrast, BACH1-overexpression enhances intratumoral blood-vessel density and peritumoral lymphatic vessel diameter in ovarian and lung mouse tumor models. The effects on the vascular compartment correlate spatially and temporally with BACH1 transcriptional regulation of VEGFC expression. Altogether, our results uncover a novel role for the BACH/VEGFC signaling axis in lymphatic formation during embryogenesis and cancer, providing a novel potential target for therapeutic interventions.",
    "published": "10.26508/lsa.202000666",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.14.876425",
    "title": "Attractor dynamics gate cortical information flow during decision-making",
    "authors": "Finkelstein, A.; Fontolan, L.; Economo, M. N.; Li, N.; Romani, S.; Svoboda, K.",
    "author_corresponding": "Karel  Svoboda",
    "author_corresponding_institution": "Janelia Research Campus, Howard Hughes Medical Institute",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.14.876425.source.xml",
    "abstract": "Decisions about future actions are held in memory until enacted, making them vulnerable to distractors. The neural mechanisms controlling decision robustness to distractors remain unknown. We trained mice to report optogenetic stimulation of somatosensory cortex, with a delay separating sensation and action. Distracting stimuli influenced behavior less when delivered later during delay - demonstrating temporal gating of sensory information flow. Gating occurred even though distractor-evoked activity percolated through the cortex without attenuation. Instead, choice-related dynamics in frontal cortex became progressively robust to distractors as time passed. Reverse-engineering of neural networks trained to reproduce frontal-cortex activity revealed that chosen actions were stabilized via attractor dynamics, which gated out distracting stimuli. Our results reveal a dynamic gating mechanism that operates by controlling the degree of commitment to a chosen course of action.\n\nOne Sentence SummaryMechanisms controlling state-dependent communication between brain regions allow for robust action-selection.",
    "published": "10.1038/s41593-021-00840-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.14.876557",
    "title": "Symmetrically-dispersed spectroscopic single-molecule localization microscopy",
    "authors": "Song, K.-H.; Zhang, Y.; Brenner, B.; Sun, C.; Zhang, H. F.",
    "author_corresponding": "Hao F Zhang",
    "author_corresponding_institution": "Northwestern University",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.14.876557.source.xml",
    "abstract": "Spectroscopic single-molecule localization microscopy (sSMLM) achieved simultaneously imaging and spectral analysis of single molecules for the first time. Current sSMLM fundamentally suffers from reduced photon budget because of dividing photons from individual stochastic emission into spatial and spectral channels. Therefore, both spatial localization and spectral analysis only use a portion of the total photons, leading to reduced precisions in both channels. To improve the spatial and spectral precisions, we present symmetrically-dispersed sSMLM or SDsSMLM to fully utilize all photons from individual stochastic emissions in both spatial and spectral channels. SDsSMLM achieved 10-nm spatial and 0.8-nm spectral precisions at a total photon budget of 1000. Comparing with existing sSMLM using a 1:3 splitting ratio between spatial and spectral channels, SDsSMLM improved the spatial and spectral precisions by 42% and 10%, respectively, under the same photon budget. We also demonstrated multi-color imaging in fixed cells and three-dimensional single-particle tracking using SDsSMLM.",
    "published": "10.1038/s41377-020-0333-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.14.876599",
    "title": "Nilotinib activates endothelial TLR4 to exacerbate atherosclerosis",
    "authors": "Qu, D.; Huo, M.; Wang, L.; Lau, C.-W.; Tian, X. Y.; Huang, Y.",
    "author_corresponding": "Yu  Huang",
    "author_corresponding_institution": "Chinese University of Hong Kong",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.14.876599.source.xml",
    "abstract": "The use of nilotinib (Tasigna(R)), a second-generation tyrosine kinase inhibitor for treating chronic myeloid leukemia, increases risks for atherosclerosis. Here, we demonstrate that in endothelial cells, nilotinib activated TLR4, triggerd expression of inflammatory molecules, and increased monocyte attachment, which were all inhibited by knockdown of TLR4 or TLR4 inhibitor, CLI-095. Orally administered nilotinib profoundly accelerated atherosclerotic lesion formation in ApoE-/- mice, while co-administration of CLI-095 effectively reduced lesion areas. Our findings reveal TLR4 activation as an underlying mechanism of the pro-atherosclerotic effect of nilotinib and suggest TLR4 inhibition as an effective therapeutic approach to address vascular safety issue of nilotinib.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.10.872275",
    "title": "No consistent evidence for microbiota in murine placental and fetal tissues",
    "authors": "Theis, K. R.; Romero, R.; Greenberg, J. M.; Winters, A. D.; Garcia-Flores, V.; Motomura, K.; Ahmad, M. M.; Galaz, J.; Arenas-Hernandez, M.; Gomez-Lopez, N.",
    "author_corresponding": "Kevin R  Theis",
    "author_corresponding_institution": "Wayne State University",
    "date": "2019-12-15",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.10.872275.source.xml",
    "abstract": "The existence of a placental microbiota and in utero colonization of the fetus has been the subject of recent debate. The objective of this study was to determine whether the placental and fetal tissues of mice harbor bacterial communities. Bacterial profiles of the placenta and fetal brain, lung, liver, and intestine were characterized through culture, qPCR, and 16S rRNA gene sequencing. These profiles were compared to those of the maternal mouth, lung, liver, uterus, cervix, vagina, and intestine, as well as to background technical controls. Positive bacterial cultures from placental and fetal tissues were rare; of the 165 total bacterial cultures of placental tissues from the 11 mice included in this study, only nine yielded at least a single colony, and five of those nine positive cultures came from a single mouse. Cultures of fetal intestinal tissues yielded just a single bacterial isolate: Staphylococcus hominis, a common skin bacterium. Bacterial loads of placental and fetal brain, lung, liver, and intestinal tissues were not higher than those of DNA contamination controls and did not yield substantive 16S rRNA gene sequencing libraries. From all placental or fetal tissues (N = 49), there was only a single bacterial isolate that came from a fetal brain sample having a bacterial load higher than that of contamination controls and that was identified in sequence-based surveys of at least one of its corresponding maternal samples. Therefore, using multiple modes of microbiologic inquiry, there was not consistent evidence of bacterial communities in the placental and fetal tissues of mice.\n\nIMPORTANCEThe prevailing paradigm in obstetrics has been the sterile womb hypothesis, which posits that fetuses are first colonized by microorganisms during the delivery process. However, some are now suggesting that fetuses are consistently colonized by microorganisms in utero by microbial communities that inhabit the placenta and intra-amniotic environment. Given the established causal role of microbial invasion of the amniotic cavity (i.e. intra-amniotic infection) in pregnancy complications, especially preterm birth, if the in utero colonization hypothesis were true, there are several aspects of current understanding that will need to be reconsidered including the magnitude of intra-amniotic microbial load required to cause disease and their potential influence on the ontogeny of the immune system. However, acceptance of the in utero colonization hypothesis is premature. Herein, we do not find consistent evidence for placental and fetal microbiota in mice using culture, qPCR, and DNA sequencing.",
    "published": "10.1128/mSphere.00933-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.10.870121",
    "title": "A transcriptomic continuum of differentiation arrest identifies myeloid interface acute leukemias with poor prognosis",
    "authors": "Bond, J.; Krzywon, A.; Lhermitte, L.; Roumier, C.; Roggy, A.; Belhocine, M.; Kheirallah, A. K.; Villarese, P.; Hypolite, G.; Garnache-Ottou, F.; Castaigne, S.; Boissel, N.; Asnafi, V.; Preudhomme, C.; Dombret, H.; Laurenti, E.; Macintyre, E.",
    "author_corresponding": "Elisa  Laurenti",
    "author_corresponding_institution": "Department of Haematology and Wellcome and MRC Cambridge Stem Cell Institute, University of Cambridge, Cambridge, United Kingdom",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.10.870121.source.xml",
    "abstract": "Classification of acute lymphoblastic and myeloid leukemias (ALL and AML) remains heavily based on phenotypic resemblance to normal hematopoietic precursors. This framework can provide diagnostic challenges for immunophenotypically heterogeneous immature leukemias, and ignores recent advances in understanding of developmental multipotency of diverse normal hematopoietic progenitor populations that are identified by transcriptional signatures. We performed transcriptional analyses of a large series of acute myeloid and lymphoid leukemias and detected significant overlap in gene expression between cases in different diagnostic categories. Bioinformatic classification of leukemias along a continuum of hematopoietic differentiation identified leukemias at the myeloid/T-lymphoid interface, which shared gene expression programs with a series of multi or oligopotent hematopoietic progenitor populations, including the most immature CD34+CD1a-CD7- subset of early thymic precursors. Within these interface acute leukemias (IALs), transcriptional resemblance to early lymphoid progenitor populations and biphenotypic leukemias was more evident in cases originally diagnosed as AML, rather than T-ALL. Further prognostic analyses revealed that expression of IAL transcriptional programs significantly correlated with poor outcome in independent AML patient cohorts. Our results suggest that traditional binary approaches to acute leukemia categorization are reductive, and that identification of IALs could allow better treatment allocation and evaluation of therapeutic options.",
    "published": "10.1038/s41375-020-0965-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.13.874883",
    "title": "Global drivers of diversification in a marine species complex",
    "authors": "Nunes Soares Silva, C.; Murphy, N. P.; Bell, J. J. B. J.; Green, B. S.; Duhamel, G.; Cockcroft, A. C.; Hernandez, C. E.; Strugnell, J. M.",
    "author_corresponding": "Catarina  Nunes Soares Silva",
    "author_corresponding_institution": "James Cook University",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.13.874883.source.xml",
    "abstract": "Investigating historical gene flow in species complexes can indicate how environmental and reproductive barriers shape genome divergence before speciation. The processes influencing species diversification under environmental change remain one of the central focal points of evolutionary biology, particularly for marine organisms with high dispersal potential. We investigated genome-wide divergence, introgression patterns and inferred demographic history between species pairs of all extant rock lobster species (Jasus spp.), a complex with long larval duration, that has populated continental shelf and seamount habitats around the globe at approximately 40{degrees}S. Genetic differentiation patterns revealed the effects of the environment and geographic isolation. Species associated with the same habitat structure (either continental shelf or seamount/island) shared a common ancestry, even though the habitats were not adjacent. Differences in benthic temperature explained a significant proportion (41.3%) of the genetic differentiation. The Eastern Pacific species pair of J. caveorum and J. frontalis retained a signal of strict isolation following ancient migration, whereas species pairs from Australia and Africa and seamounts in the Indian and Atlantic oceans included events of introgression after secondary contact. Parameters estimated for time in isolation and gene flow were congruent with genetic differentiation metrics suggesting that the observed differentiation patterns are the product of migration and genetic drift. Our results reveal important effects of habitat and demographic processes on the divergence of species within the genus Jasus providing the first empirical study of genome-wide drivers of diversification that incorporates all extant species in a marine genus with long pelagic larval duration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.11.872432",
    "title": "AlphaFamImpute: high accuracy imputation in full-sib families from genotype-by-sequencing data",
    "authors": "Whalen, A.; Gorjanc, G.; Hickey, J. M.",
    "author_corresponding": "Andrew  Whalen",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.11.872432.source.xml",
    "abstract": "SummaryAlphaFamImpute is an imputation package for calling, phasing, and imputing genome-wide genotypes in outbred full-sib families from single nucleotide polymorphism (SNP) array and genotype-by-sequencing (GBS) data. GBS data is increasingly being used to genotype individuals, especially when SNP arrays do not exist for a population of interest. Low-coverage GBS produces data with a large number of missing or incorrect naive genotype calls, which can be improved by identifying shared haplotype segments between full-sib individuals. Here we present AlphaFamImpute, an algorithm specifically designed to exploit the genetic structure of full-sib families. It performs imputation using a two-step approach. In the first step it phases and imputes parental genotypes based on the segregation states of their offspring (that is, which pair of parental haplotypes the offspring inherited). In the second step it phases and imputes the offspring genotypes by detecting which haplotype segments the offspring inherited from their parents. With a series of simulations we find that AlphaFamImpute obtains high accuracy genotypes, even when the parents are not genotyped and individuals are sequenced at less than 1x coverage.\n\nAvailability and implementationAlphaFamImpute is available as a Python package from the AlphaGenes website, http://www.AlphaGenes.roslin.ed.ac.uk/AlphaFamImpute.\n\nContactawhalen@roslin.ed.ac.uk\n\nSupplementary informationA complete description of the methods is available in the supplementary information.",
    "published": "10.1093/bioinformatics/btaa499",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.14.876367",
    "title": "Growth rate alterations of human colorectal cancer cells by 157 gut bacteria",
    "authors": "Taddese, R.; Garza, D. R.; Ruiter, L. N.; de Jonge, M.; Belzer, C.; Aalvink, S.; Nagtegaal, I. D.; Dutilh, B. E.; Boleij, A.",
    "author_corresponding": "Annemarie  Boleij",
    "author_corresponding_institution": "Department of Pathology, Radboud Institute for Molecular Life Sciences (RIMLS), Radboud University Medical Center, Nijmegen, The Netherlands.",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.14.876367.source.xml",
    "abstract": "Several bacteria in the human gut microbiome have been associated with colorectal cancer (CRC) by high-throughput screens. In some cases, molecular mechanisms have been elucidated that drive tumorigenesis, including bacterial membrane proteins or secreted molecules that interact with the human cancer cells. For most gut bacteria, however, it remains unknown if they enhance or inhibit cancer cell growth. Here, we screened bacteria-free supernatants (secretomes) and inactivated cells of over 150 cultured bacterial strains for their effect on CRC cell growth. We observed family-level and strain-level effects that often differed between bacterial cells and secretomes, suggesting that different molecular mechanisms are at play. Secretomes of Bacteroidaceae, Enterobacteriaceae, and Erysipelotrichaceae bacteria enhanced CRC cell growth, while most Fusobacteriaceae cells and secretomes inhibited growth, contrasting prior findings. In some bacteria, the presence of specific functional genes was associated with CRC cell growth rates, including the virulence genes TcdA in Clostridiales and FadA in Fusobacteriaceae, which both inhibited growth. Bacteroidaceae cells that enhanced growth were enriched for genes of the cobalamin synthesis pathway, while Fusobacteriaceae cells that inhibit growth were enriched for genes of the ethanolamine utilization pathway. Together, our results reveal how different gut bacteria have wide-ranging effects on cancer cells, contribute a better understanding of the effects of the gut microbiome on the human host, and provide a valuable resource for identifying candidate target genes for potential microbiome-based diagnostics and treatment strategies.",
    "published": "10.1080/19490976.2020.1799733",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.13.876292",
    "title": "An Extended Primer Grip of Picornavirus Polymerase Facilitates Sexual RNA Replication Mechanisms",
    "authors": "Kempf, B. J.; Watkins, C. L.; Peersen, O.; Barton, D. J.",
    "author_corresponding": "David J.  Barton",
    "author_corresponding_institution": "University of Colorado School of Medicine",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.13.876292.source.xml",
    "abstract": "Picornaviruses have both asexual and sexual RNA replication mechanisms. Asexual RNA replication mechanisms involve one parental template whereas sexual RNA replication mechanisms involve two or more parental templates. Because sexual RNA replication mechanisms counteract ribavirin-induced error catastrophe, we selected for ribavirin-resistant poliovirus to identify polymerase residues that facilitate sexual RNA replication mechanisms. We used serial passage in ribavirin, beginning with a variety of ribavirin-sensitive and ribavirin-resistant parental viruses. Ribavirin-sensitive virus contained an L420A polymerase mutation while ribavirin-resistant virus contained a G64S polymerase mutation. A G64 codon mutation (G64Fix) was used to inhibit emergence of G64S-mediated ribavirin resistance. Revertants (L420) or pseudo-revertants (L420V, L420I) were selected from all independent lineages of L420A, G64Fix L420A and G64S L420A parental viruses. Ribavirin-resistant G64S mutations were selected in two independent lineages and novel ribavirin-resistance mutations were selected in the polymerase in other lineages (M299I, M323I, M392V, T353I). The structural orientation of M392, immediately adjacent to L420 and the polymerase primer grip region, led us to engineer additional polymerase mutations into poliovirus (M392A, M392L & M392V and K375R & R376K). L420A revertants and pseudorevertants (L420V, L420I) restored efficient sexual RNA replication mechanisms, confirming that ribavirin-induced error catastrophe coincides with defects in sexual RNA replication mechanisms. Viruses containing M392 mutations (M392A, M392L & M392V) and primer grip mutations (K375R & R376K) exhibited divergent RNA recombination, ribavirin sensitivity and biochemical phenotypes, consistent with changes in the fidelity of RNA synthesis. We conclude that an extended primer grip of the polymerase, including L420, M392, K375 & R376, contributes to the fidelity of RNA synthesis and to efficient sexual RNA replication mechanisms.\n\nIMPORTANCEPicornaviruses have both asexual and sexual RNA replication mechanisms. Sexual RNA replication shapes picornavirus species groups, contributes to the emergence of vaccine-derived polioviruses and counteracts error catastrophe. Can viruses distinguish between homologous and non-homologous partners during sexual RNA replication? We implicate an extended primer grip of the viral polymerase in sexual RNA replication mechanisms. By sensing RNA sequence complementarity near the active site, the extended primer grip of the polymerase has the potential to distinguish between homologous and non-homologous RNA templates during sexual RNA replication.",
    "published": "10.1128/JVI.00835-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.13.876219",
    "title": "Forelimb movements evoked by optogenetic stimulation of the macaque motor cortex",
    "authors": "Watanabe, H.; Sano, H.; Chiken, S.; Kobayashi, K.; Fukata, Y.; Fukata, M.; Mushiake, H.; Nambu, A.",
    "author_corresponding": "Atsushi  Nambu",
    "author_corresponding_institution": "National Institute for Physiological Sciences",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.13.876219.source.xml",
    "abstract": "Optogenetics has become an indispensable tool for investigating brain functions. Although non-human primates are particularly useful models for understanding the functions and dysfunctions of the human brain, application of optogenetics to non-human primates is still limited. In the present study, we generated an effective adeno-associated viral vector serotype DJ to express channelrhodopsin-2 (ChR2) under the control of a strong ubiquitous CAG promoter and injected into the somatotopically identified forelimb region of the primary motor cortex in macaque monkeys. ChR2 was strongly expressed around the injection sites, and optogenetic intracortical microstimulation (oICMS) through a homemade optrode induced prominent cortical activity: Even single-pulse, short duration oICMS evoked long-lasting repetitive firings of cortical neurons. In addition, oICMS elicited distinct forelimb movements and muscle activity, which were comparable to those elicited by conventional electrical ICMS. The present study removed obstacles to optogenetic manipulation of neuronal activity and behaviors in non-human primates.",
    "published": "10.1038/s41467-020-16883-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.13.874651",
    "title": "Extraction of near-complete genomes from metagenomic samples: a new service in PATRIC",
    "authors": "Parrello, B.; Butler, R.; Chlenski, P.; Pusch, G. D.; Overbeek, R.",
    "author_corresponding": "Philippe  Chlenski",
    "author_corresponding_institution": "Fellowship for Interpretation of Genomes",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.13.874651.source.xml",
    "abstract": "BackgroundLarge volumes of metagenomic samples are being processed and submitted to PATRIC for analysis as reads or assembled contigs. Effective analysis of these samples requires solutions to a number of problems, including the binning of assembled, mixed, metagenomically-derived contigs into taxonomic units.\n\nDescriptionThe PATRIC metagenome binning service utilizes the PATRIC database to furnish a large, diverse set of reference genomes. Reference genomes are assigned based on the presence of single-copy universal marker proteins in the sample, and contigs are assigned to the bin corresponding to the most similar reference genome. Each set of binned contigs represents a draft genome that will be annotated by RASTtk in PATRIC. A structured-language binning report is provided containing quality measurements and taxonomic information about the contig bins.\n\nConclusionWe provide a new service for rapid and interpretable metagenomic contig binning and annotation in PATRIC.",
    "published": "10.1371/journal.pone.0250092",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.13.871558",
    "title": "Altered cortical gyrification in adults who were born very preterm and its associations with cognition and mental health",
    "authors": "Papini, C.; Palaniyappan, L.; Kroll, J.; Froudist-Walsh, S.; Murray, R. M.; Nosarti, C.",
    "author_corresponding": "Lena  Palaniyappan",
    "author_corresponding_institution": "University of Western Ontario",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.13.871558.source.xml",
    "abstract": "BackgroundThe last trimester of pregnancy is a critical period for the establishment of cortical gyrification and altered folding patterns have been reported following very preterm birth (< 33 weeks of gestation) in childhood and adolescence. However, research is scant on the persistence of such alterations in adulthood and their associations with cognitive and psychiatric outcomes.\n\nMethodsWe studied 79 very-preterm adults and 81 age-matched full-term controls. T1-weighted images were used to measure local gyrification index (LGI), indicating the degree of folding across multiple vertices of the reconstructed cortical surface. Group and group-sex LGI differences were assessed using per-vertex adjustment for cortical thickness and overall intracranial volume. Within-group correlations were also computed between LGI and functional outcomes, including general intelligence (IQ) and psychopathology.\n\nResultsVery preterm adults had significantly reduced LGI in extensive cortical regions encompassing the frontal, anterior temporal and occipito-parietal lobes. Alterations in lateral fronto-temporal-parietal and medial occipito-parietal regions were present in both males and females, although males reported more extensive alterations. In both very preterm adults and controls, higher LGI was associated with higher IQ and lower psychopathology scores, with the spatial distribution of these associations substantially differing between the two groups.\n\nConclusionsVery preterm adults brains are characterized by significant and widespread local hypogyria and these abnormalities might be implicated in cognitive and psychiatric outcomes. Gyrification reflects an early developmental process and provides a fingerprint for very preterm birth.",
    "published": "10.1016/j.bpsc.2020.01.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.14.876383",
    "title": "Non-shared dispersal networks with heterogeneity promote species coexistence in hierarchical competitive metacommunities",
    "authors": "Zhang, H.; Liao, J.",
    "author_corresponding": "Jinbao  Liao",
    "author_corresponding_institution": "Jiangxi Normal University",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.14.876383.source.xml",
    "abstract": "The competition-colonization trade-off has been a classic paradigm to understand the maintenance of biodiversity in natural ecosystems. However, species-specific dispersal heterogeneities are not well integrated into our general understanding of how spatial coexistence emerges between competitors. Combining both network and metapopulation approaches, we construct a spatially explicit, patch-occupancy dynamic model for communities with hierarchically preemptive competition, to explore species coexistence in shared vs. non-shared dispersal networks with contrasting heterogeneities (including regular, random, exponential and scale-free networks). Our model shows that species with the same demography (i.e. identical colonization and extinction rates) cannot coexist stably in shared networks (i.e. the same dispersal pathways), regardless of dispersal heterogeneity. In contrast, increasing dispersal heterogeneity (even at very low levels of heterogeneity) in non-shared networks can greatly promote spatial coexistence, owing to the segregation-aggregation mechanism by which each species is restricted to self-organized clusters with a core of the most connected patches. However, these competitive patterns are largely mediated by species life-history attributes, for example, a unimodal biodiversity response to an increase of species dispersal rate emerges in non-shared heterogeneous networks, with species richness peaking at intermediate dispersal levels. Interestingly, increasing network size can foster species coexistence, leading to a monotonic increase in species-area curves. This strongly suggests that, unexpectedly, many more species can co-occur than the number of limiting resources. Overall, this modelling study, filling the gap between network structure and spatial competition, provides new insights into the coexistence mechanisms of spatial heterogeneity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.13.876136",
    "title": "Background selection does not mimic the patterns of genetic diversity produced by selective sweeps",
    "authors": "Schrider, D.",
    "author_corresponding": "Daniel  Schrider",
    "author_corresponding_institution": "University of North Carolina",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.13.876136.source.xml",
    "abstract": "1It is increasingly evident that natural selection plays a prominent role in shaping patterns of diversity across the genome. The most commonly studied modes of natural selection are positive selection and negative selection, which refer to directional selection for and against derived mutations, respectively. Positive selection can result in hitchhiking events, in which a beneficial allele rapidly replaces all others in the population, creating a valley of diversity around the selected site along with characteristic skews in allele frequencies and linkage disequilibrium (LD) among linked neutral polymorphisms. Similarly, negative selection reduces variation not only at selected sites but also at linked sites--a phenomenon called background selection (BGS). Thus, discriminating between these two forces may be difficult, and one might expect efforts to detect hitchhiking to produce an excess of false positives in regions affected by BGS. Here, we examine the similarity between BGS and hitchhiking models via simulation. First, we show that BGS may somewhat resemble hitchhiking in simplistic scenarios in which a region constrained by negative selection is flanked by large stretches of unconstrained sites, echoing previous results. However, this scenario does not mirror the actual spatial arrangement of selected sites across the genome. By performing forward simulations under more realistic scenarios of BGS, modeling the locations of protein-coding and conserved noncoding DNA in real genomes, we show that the spatial patterns of variation produced by BGS rarely mimic those of hitchhiking events. Indeed, BGS is not substantially more likely than neutrality to produce false signatures of hitchhiking. This holds for simulations modeled after both humans and Drosophila, and for several different demographic histories. These results demonstrate that appropriately designed scans for hitchhiking need not consider background selections impact on false positive rates. However, we do find evidence that BGS increases the false negative rate for hitchhiking--an observation that demands further investigation.",
    "published": "10.1534/genetics.120.303469",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876813",
    "title": "A Multi-Niche Microvascularized Human Bone-Marrow-on-a-Chip",
    "authors": "Nelson, M. R.; Ghoshal, D.; Mejias, J. C.; Frey Rubio, D.; Keith, E.; Roy, K.",
    "author_corresponding": "Krishnendu  Roy",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876813.source.xml",
    "abstract": "The human bone marrow (hBM) is a complex organ critical for hematopoietic and immune homeostasis, and where many cancers metastasize. Yet, understanding the fundamental biology of the hBM in health and diseases remain difficult due to complexity of studying or manipulating the BM in humans. Accurate in vitro models of the hBM microenvironment are critical to further our understanding of the BM niche and advancing new clinical interventions. Although, in vitro culture models that recapitulate some key components of the BM niche have been reported, there are no examples of a fully human, in vitro, organoid platform that incorporates the various niches of the hBM - specifically the endosteal, central marrow, and perivascular niches - thus limiting their physiological relevance. Here we report an hBM-on-a-chip that incorporates these three niches in a single micro-physiological device. Osteogenic differentiation of hMSCs produced robust mineralization on the PDMS surface (\"bone layer\") and subsequent seeding of endothelial cells and hMSCs in a hydrogel network (\"central marrow\") created an interconnected vascular network (\"perivascular niche\") on top. We show that this multi-niche hBM accurately mimics the ECM composition, allows hematopoietic progenitor cell proliferation and migration, and is affected by radiation. A key finding is that the endosteal niche significantly contributes to hBM physiology. Taken together, this multi-niche micro-physiological system opens up new opportunities in hBM research and therapeutics development, and can be used to better understand hBM physiology, normal and impaired hematopoiesis, and hBM pathologies, including cancer metastasis, multiple myelomas, and BM failures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876953",
    "title": "Mutation effect estimation on protein-protein interactions using deep contextualized representation learning",
    "authors": "Zhou, G.; Chen, M.; Ju, C. J.-T.; Jiang, J.-Y.; Wang, Z.; Wang, W.",
    "author_corresponding": "Muhao  Chen",
    "author_corresponding_institution": "UCLA",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876953.source.xml",
    "abstract": "The functional impact of protein mutations is reflected on the alteration of conformation and thermodynamics of protein-protein interactions (PPIs). Quantifying the changes of two interacting proteins upon mutations are commonly carried out by computational approaches. Hence, extensive research efforts have been put to the extraction of energetic or structural features on proteins, followed by statistical learning methods to estimate the effects of mutations to PPI properties. Nonetheless, such features require extensive human labors and expert knowledge to obtain, and have limited abilities to reflect point mutations. We present an end-to-end deep learning framework, MuPIPR, to estimate the effects of mutations on PPIs. MuPIPR incorporates a contextualized representation mechanism of amino acids to propagate the effects of a point mutation to surrounding amino acid representations, therefore amplifying the subtle change in a long protein sequence. On top of that, MuPIPR leverages a Siamese residual recurrent convolutional neural encoder to encode a wildtype protein pair and its mutation pair. Multiple-layer perceptron regressors are applied to the protein pair representations to predict the quantifiable changes of PPI properties upon mutations. Experimental evaluations show that MuPIPR outperforms various state-of-the-art systems on the change of binding affinity prediction and the buried surface area prediction. The software implementation is available at https://github.com/guangyu-zhou/MuPIPR",
    "published": "10.1093/nargab/lqaa015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876755",
    "title": "A comprehensive pipeline for accurate annotation and quantification of circRNAs",
    "authors": "Kadener, S.; Rabin, A.; Ashwal-Fluss, R.; Shenzis, S.; Apelblat, D.",
    "author_corresponding": "Sebastian  Kadener",
    "author_corresponding_institution": "Brandeis University",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876755.source.xml",
    "abstract": "Identification and quantification of circular RNAs (circRNAs) depends strongly on the utilized computational pipeline. Here we describe an integrative approach for accurate annotation and quantification of circRNAs. First, we utilize several circRNA-identification pipelines to annotate circRNAs in a given organism. Second, we build a short sequence index that is used to search the unaligned RNA-seq reads. Our approach allows full annotation of circRNAs with fewer false positives and negatives than any individual pipeline or combination of them. Moreover, our approach is more sensitive than any individual pipeline and allows more accurate quantification and larger number of differentially expressed circRNAs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.13.876326",
    "title": "Clustering using Automatic Differentiation: Misspecified models and High-Dimensional Data",
    "authors": "Kasa, S. R.; Rajan, V.",
    "author_corresponding": "Siva Rajesh  Kasa",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.13.876326.source.xml",
    "abstract": "We study two practically important cases of model based clustering using Gaussian Mixture Models: (1) when there is misspecification and (2) on high dimensional data, in the light of recent advances in Gradient Descent (GD) based optimization using Automatic Differentiation (AD). Our simulation studies show that EM has better clustering performance, measured by Adjusted Rand Index, compared to GD in cases of misspecification, whereas on high dimensional data GD outperforms EM. We observe that both with EM and GD there are many solutions with high likelihood but poor cluster interpretation. To address this problem we design a new penalty term for the likelihood based on the Kullback Leibler divergence between pairs of fitted components. Closed form expressions for the gradients of this penalized likelihood are difficult to derive but AD can be done effortlessly, illustrating the advantage of AD-based optimization. Extensions of this penalty for high dimensional data and for model selection are discussed. Numerical experiments on synthetic and real datasets demonstrate the efficacy of clustering using the proposed penalized likelihood approach.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876698",
    "title": "Discovery, optimization, and cellular activities of 2-(aroylamino)cinnamamide derivatives against colon cancer",
    "authors": "Elhaggar, R. S.; Omar, A. M.; Safo, M. K.; Abdelghany, T. A.; Ahmed, M. H.; Boothello, R.; Patel, B. B.; Abdel-Bakky, M. S.; Malebari, A. M.; El-Araby, M. E.",
    "author_corresponding": "Moustafa E El-Araby",
    "author_corresponding_institution": "King Abdulaziz University",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876698.source.xml",
    "abstract": "Curcumin and trans-cinnamaldehyde are acrolein-based Michael acceptor compounds that are commonly found in domestic condiments, and known to cause cancer cell death via redox mechanisms. Based on the structural features of these compounds we designed and synthesized several 2-cinnamamido-N-substituted-cinnamamide (bis-cinnamamide) compounds. One of the derivatives, (Z)-2-[(E)-cinnamamido]-3-phenyl-N-propylacrylamide (1512) showed a moderate antiproliferative potency (HT116 cell line inhibition of 32.0 {micro}M {+/-} 2.6) with proven cellular activities leading to apoptosis. Importantly, 1512 exhibited good selectivity toxicity on cancer cells over noncancerous cells (IC50 of C-166 cell lines >100 {micro}M), and low cancer cell resistance at 100 {micro}M dose (growth rate 10.1{+/-}1.1%). We subsequently carried out structure activity relationship studies with 1512. Derivatives with electron rich moiety at the aryl ring of the 2-aminocinnamaide moiety exhibited strong antiproliferative action while electron withdrawing groups caused loss of activity. Our most promising compound, 4112 [(Z)-3-(1H-indol-3-yl)-N-propyl-2-[(E)-3-(thien-2-yl)propenamido)propenamide] killed cancer cells at IC50 = 0.89 {+/-} 0.04 {micro}M (Caco-2), 2.85 {+/-} 1.5 (HCT-116) and 1.65 {+/-} 0.07 (HT-29), while exhibiting much weaker potency on C-166 and BHK normal cell lines (IC50 = 71 {+/-} 5.12 and 77.6 {+/-} 6.2 {micro}M, respectively). Cellular studies towards identifying the compounds mechanism of cytotoxic activities revealed that apoptotic induction occurs in part due to oxidative stress. Importantly, the compounds showed inhibition of cancer stem cells that are critical for maintaining the potential for self-renewal and stemness. The results presented here show discovery of Michael addition compounds that potently kill cancer cells by a defined mechanism, with minimal effect on normal noncancerous cell.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876896",
    "title": "Yeast Securin is trafficked through the endomembrane system to regulate cell cycle arrest during the DNA damage response",
    "authors": "Lemos, B.; Waterman, D. P.; Haber, J. E.",
    "author_corresponding": "James E. Haber",
    "author_corresponding_institution": "Brandeis University",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876896.source.xml",
    "abstract": "The yeast securin protein, Pds1, belongs to a class of highly conserved eukaryotic proteins that regulate the timing of chromatid segregation during mitosis by inhibiting separase, Esp1. During the metaphase to anaphase transition Pds1 is degraded by the ubiquitin-proteasome system in the nucleus, unleashing Esp1s protease activity to cleave cohesin surrounding sister chromatids. In response to DNA damage Pds1 is phosphorylated and stabilized, stalling mitotic progression to preserve genomic integrity. In addition, during the DNA damage checkpoint response, securin and separase are partially localized in the vacuole. Here we genetically dissect the requirements for securins vacuolar localization and find that it is dependent on the Alkaline Phosphatase (ALP) endosomal transport pathway but not autophagy. Blocking retrograde traffic between the Golgi and the endoplasmic reticulum, by inhibiting COPI vesicle transport, drives Pds1 into the vacuole, whereas inhibiting antegrade transport by disrupting COPII-mediated traffic, results in the unexpected loss of Pds1 and the extinction of DNA damage-induced cell cycle arrest. We report that the induction of ER stress, either genetically or by treating cells with dithiothreitol, is sufficient to extinguish the DNA damage checkpoint, suggesting crosstalk between these two pathways. These data highlight new ways in which Pds1 and Esp1 are regulated during a DNA damage induced G2/M arrest and its requirement in the maintenance of the DNA damage checkpoint response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.14.876532",
    "title": "Novel pelagiphages prevail in the ocean",
    "authors": "Zhang, Z.; Qin, F.; Chen, F.; Chu, X.; Luo, H.; Zhang, R.; Du, S.; Tian, Z.; Zhao, Y.",
    "author_corresponding": "Yanlin  Zhao",
    "author_corresponding_institution": "Fujian Agriculture and Forestry University",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.14.876532.source.xml",
    "abstract": "Viruses play a key role in biogeochemical cycling and host mortality, metabolism, physiology and evolution in the ocean. Viruses that infect the globally abundant marine SAR11 bacteria (pelagiphages) were reported to be an important component of the marine viral community. In this study, ten pelagiphages that infect three different Pelagibacter strains were isolated from various geographical locations and were genomically characterized. All ten pelagiphages are novel, representing four new lineages of the Podoviridae family. Although they share limited homology with cultured phage isolates, they are all closely related to some environmental viral fragments. Two HTVC023P-type pelagiphages are shown to be related to the abundant VC_6 and VC_8 viral populations of the Global Oceans Viromes (GOV) datasets. Interestingly, HTVC103P-type pelagiphages contain a structural module similar to that in SAR116 phage HMO-2011. Three HTVC111P-type pelagiphages and HTVC106P are also novel and related to GOV VC_41 and VC_67 viral populations, respectively. Remarkably, these pelagiphage represented phage groups are all globally distributed and predominant. Half of the top ten most abundant known marine phage groups are represented by pelagiphages. The HTVC023P-type group is the most abundant known viral group, exceeding the abundance of HTVC010P-type and HMO-2011-type groups. Furthermore, the HTVC023P-type group is also abundant throughout the water column. Altogether, this study has greatly broadened our understanding of pelagiphages regarding their genetic diversity, phage-host interactions and the distribution pattern. Availability of these newly isolated pelagiphages and their genome sequences will allow us to further explore their phage-host interactions and ecological strategies.",
    "published": "10.1111/1462-2920.15272",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876706",
    "title": "The 9aaTAD activation domains in the four Yamanaka Oct4, Sox2, Myc, and Klf4 transcription factors essential during the stem cell development",
    "authors": "Piskacek, M.; Jendruchova, K.; Rezacova, M.; Havelka, M.; Gasparik, N.; Hofrova, A.; Knight, A.",
    "author_corresponding": "Martin  Piskacek",
    "author_corresponding_institution": "MU Brno",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876706.source.xml",
    "abstract": "Somatic cells can be reprogrammed by the Yamanaka factors Oct4, Sox2, Myc and Klf4 activators into induced pluripotent stem cells. Throughout their genome, the Oct4, Sox2 and Klf4 cooperate with mediators of transcription, where the DNA binding sites serve as scaffolds for the phase-separated transcriptional condensates at distinct genome loci. In this study, we identified the 9aaTAD activation domains as the common interaction interface of the Yamanaka factors for transcription machinery. All four activation domains were identified by our online 9aaTAD prediction service and experimentally confirmed as strong activators of transcription. We considered the mediator interactions granted by 9aaTADs as part of the Yamanaka factors ability to reprogram cell fate.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=64 SRC=\"FIGDIR/small/876706v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (13K):\norg.highwire.dtl.DTLVardef@c5105forg.highwire.dtl.DTLVardef@1b5e910org.highwire.dtl.DTLVardef@1d83c2aorg.highwire.dtl.DTLVardef@1561881_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.13.876169",
    "title": "Gene drive and resilience through renewal with next generation Cleave and Rescue selfish genetic elements",
    "authors": "Oberhofer, G.; Ivy, T.; Hay, B. A.",
    "author_corresponding": "Georg  Oberhofer",
    "author_corresponding_institution": "Caltech",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.13.876169.source.xml",
    "abstract": "Gene drive-based strategies for modifying populations face the problem that genes encoding cargo and the drive mechanism are subject to separation, mutational inactivation, and loss of efficacy. Resilience, an ability to respond to these eventualities in ways that restore population modification with functional genes is needed for long-term success. Here we show that resilience can be achieved through cycles of population modification with \"Cleave and Rescue\" (ClvR) selfish genetic elements. ClvR comprises a DNA sequence-modifying enzyme such as Cas9/gRNAs that disrupts endogenous versions of an essential gene, and a recoded version of the essential gene resistant to cleavage. ClvR spreads by creating conditions in which those lacking ClvR die because they lack functional versions of the essential gene. Cycles of modification can in principal be carried out if two ClvR elements targeting different essential genes are located at the same genomic position, and one of them, ClvRn+1, carries a Rescue transgene from an earlier element, ClvRn. ClvRn+1 should spread within a population of ClvRn, while also bringing about a decrease in its frequency. To test this hypothesis we first show that multiple ClvRs, each targeting a different essential gene, function when located at a common chromosomal position in Drosophila. We then show that when several of these also carry the Rescue from a different ClvR, they spread to transgene fixation in populations fixed for the latter, and at its expense. Therefore, genetic modifications of populations can be overwritten with new content, providing an ongoing point of control.\n\nSignificanceGene drive can spread beneficial traits through populations, but will never be a one-shot project in which one genetic element provides all desired modifications, for an indefinitely long time. Here we show that gene drive mediated population modification in Drosophila can be overwritten with new content while eliminating old, using Cleave and Rescue (ClvR) selfish genetic elements. The ability to carry out cycles of modification that create and then leave behind a minimal genetic footprint while entering and exiting a population provides important points of control. It makes possible the replacement of broken elements, upgrades with new elements that better carry out their tasks and/or provide new functions, all while promoting the removal of modifications no longer needed.",
    "published": "10.1073/pnas.1921698117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876748",
    "title": "Complexity of frequency receptive fields predicts tonotopic variability across species",
    "authors": "Gaucher, Q.; Panniello, M.; Ivanov, A. Z.; Dahmen, J. C.; King, A. J.; Walker, K. M. M.",
    "author_corresponding": "Kerry M M  Walker",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876748.source.xml",
    "abstract": "Primary cortical areas contain maps of sensory features, including sound frequency in primary auditory cortex (A1). Two-photon calcium imaging in mice has confirmed the presence of these large-scale maps, while uncovering an unexpected local variability in the stimulus preferences of individual neurons in A1 and other primary regions. Here we show that fractured tonotopy is not unique to rodents. Using two-photon imaging, we found that local variance in frequency preferences is equivalent in ferrets and mice. Much of this heterogeneity was due to neurons with complex frequency tuning, which are less spatially organized than those tuned to a single frequency. Finally, we show that microelectrode recordings may describe a smoother tonotopic arrangement due to a bias towards neurons with simple frequency tuning. These results show that local variability in the tonotopic map is not restricted to rodents and help explain inconsistencies in cortical topography across species and recording techniques.",
    "published": "10.7554/eLife.53462",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.14.876516",
    "title": "Distinct transcriptomic cell types and neural circuits of the subiculum and prosubiculum along the dorsal-ventral axis",
    "authors": "Ding, S.-L.; Yao, Z.; Hirokawa, K. E.; Nguyen, T. N.; Graybuck, L. T.; Fong, O.; Bohn, P.; Ngo, K.; Smith, K. A.; Koch, C.; Phillips, J. W.; Lein, E. S.; Harris, J. A.; Tasic, B.; Zeng, H.",
    "author_corresponding": "Song-Lin  Ding",
    "author_corresponding_institution": "Allen Institute for Brain Science",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.14.876516.source.xml",
    "abstract": "Subicular region plays important roles in spatial processing and many cognitive functions and these were mainly attributed to subiculum (Sub) rather than prosubiculum (PS). Using single-cell RNA-sequencing (scRNA-seq) technique we have identified up to 27 distinct transcriptomic clusters/cell types, which were registered to anatomical sub-domains in Sub and PS. Based on reliable molecular markers derived from transcriptomic clustering and in situ hybridization data, the precise boundaries of Sub and PS have been consistently defined along the dorsoventral (DV) axis. Using these borders to evaluate Cre-line specificity and tracer injections, we have found bona fide Sub projections topographically to structures important for spatial processing and navigation. In contrast, PS along DV axis sends its outputs to widespread brain regions crucial for motivation, emotion, reward, stress, anxiety and fear. Brain-wide cell-type specific projections of Sub and PS have also been revealed using specific Cre-lines. These results reveal two molecularly and anatomically distinct circuits centered in Sub and PS, respectively, providing a consistent explanation to historical data and a clearer foundation for future functional studies.\n\nHighlightsO_LI27 transcriptomic cell types identified in and spatially registered to \"subicular\" regions.\nC_LIO_LIAnatomic borders of \"subicular\" regions reliably determined along dorsal-ventral axis.\nC_LIO_LIDistinct cell types and circuits of full-length subiculum (Sub) and prosubiculum (PS).\nC_LIO_LIBrain-wide cell-type specific projections of Sub and PS revealed with specific Cre-lines.\nC_LI\n\nIn BriefDing et al. show that mouse subiculum and prosubiculum are two distinct regions with differential transcriptomic cell types, subtypes, neural circuits and functional correlation. The former has obvious topographic projections to its main targets while the latter exhibits widespread projections to many subcortical regions associated with reward, emotion, stress and motivation.",
    "published": "10.1016/j.celrep.2020.107648",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.14.876201",
    "title": "Molecular layer interneurons in the cerebellum encode for valence in associative learning",
    "authors": "Ma, M.; Futia, G. L.; Ozbay, B. N.; Gibson, E. A.; Restrepo, D.",
    "author_corresponding": "Diego  Restrepo",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.14.876201.source.xml",
    "abstract": "We used two-photon microscopy to study the role of ensembles of cerebellar molecular layer interneurons (MLIs) in a go-no go task where mice obtain a sugar water reward if they lick a spout in the presence of the rewarded odorant and avoid a time out when they refrain from licking for the unrewarded odorant. In naive animals the MLI responses did not differ between the odorants. With learning, the rewarded odorant elicited a large increase in MLI calcium responses, and the identity of the odorant could be decoded from the differential response. Importantly, MLIs switched odorant responses when the valence of the stimuli was reversed. Finally, mice took a longer time to refrain from licking in the presence of the unrewarded odorant and had difficulty becoming proficient when MLIs were inhibited by chemogenetic intervention. Our findings support a role for MLIs in learning valence in the cerebellum.",
    "published": "10.1038/s41467-020-18034-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.14.876458",
    "title": "Serotonin, norepinephrine and acetylcholine differentially affect astrocytic potassium clearance to modulate somatosensory signaling in male mice",
    "authors": "Wotton, C. A.; Cross, C. D.; Bekar, L. K.",
    "author_corresponding": "Lane K  Bekar",
    "author_corresponding_institution": "University of Saskatchewan",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.14.876458.source.xml",
    "abstract": "Changes in extracellular potassium ([K+]e) modulate neuronal networks via changes in membrane potential, voltage-gated channel activity and alteration of transmission at the synapse. Given the limited extracellular space in the CNS, potassium clearance is crucial. As activity-induced potassium transients are rapidly managed by astrocytic Kir4.1 and astrocyte-specific Na+/K+-ATPase (NKA), any neurotransmitter/neuromodulator that can regulate their function may have indirect influence on network activity. Neuromodulators differentially affect cortical/thalamic networks to align sensory processing with differing behavioral states. Given serotonin (5HT), norepinephrine (NE), and acetylcholine (ACh) differentially affect spike frequency adaptation and signal fidelity (\"signal-to-noise\") in somatosensory cortex, we hypothesize that [K+]e may be differentially regulated by the different neuromodulators to exert their individual effects on network function. This study aimed to compare effects of individually applied 5HT, NE, and ACh on regulating [K+]e in connection to effects on cortical evoked response amplitude and adaptation in male mice. Using extracellular field and K+ ion-selective recordings of somatosensory stimulation, we found that differential effects of 5HT, NE, and ACh on [K+]e regulation mirrored differential effects on amplitude and adaptation. 5HT effects on transient K+ recovery, adaptation and field post-synaptic potential amplitude were disrupted by barium (200 {micro}M), whereas NE and ACh effects were disrupted by ouabain (1 {micro}M) or iodoacetate (100 {micro}M). Considering the impact [K+]e can have on many network functions; it seems highly efficient that neuromodulators regulate [K+]e to exert their many effects. This study provides functional significance for astrocyte-mediated buffering of [K+]e in neuromodulator-mediated shaping of cortical network activity.\n\nSignificance statementWe demonstrate that the neuromodulators serotonin, norepinephrine, and acetylcholine all have distinct effects on astrocyte-mediated extracellular potassium regulation and that these differential actions are associated with the different effects of the neuromodulators on cortical networks. By affecting astrocytic potassium regulation, long-range neuromodulatory networks can rapidly and efficiently affect broad areas of the brain. Given that neuromodulatory networks are at the core of our behavioral state and determine how we interact with our environment, these studies highlight the importance of basic astrocyte function in general cognition and psychiatric disorders.",
    "published": "10.1002/jnr.24597",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.13.876128",
    "title": "Distribution and strength of interlaminar synaptic connectivity in mouse primary visual cortex revealed by two-photon optogenetic stimulation",
    "authors": "Hage, T. A.; Bosma-Moody, A.; Baker, C. A.; Kratz, M. B.; Campagnola, L.; Jarsky, T.; Zeng, H.; Murphy, G. J.",
    "author_corresponding": "Travis A Hage",
    "author_corresponding_institution": "Allen Institute for Brain Science",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.13.876128.source.xml",
    "abstract": "The most common synaptic connections between neurons in different cortical layers form the basis of the canonical cortical microcircuit. Understanding of cortical function will require further development and application of methods to efficiently characterize synaptic connections within and outside of the canonical pathway. Accordingly, we measured synaptic inputs onto superficial excitatory neurons in response to sequential two-photon optogenetic stimulation of neurons in deeper layers. Layer 4 excitatory neurons and somatostatin-neurons within layer 2/3 represented the most common sources of input. Although connections from excitatory and somatostatin-neurons in layer 5 were less common, the amplitudes of synaptic responses were equally strong. We examined synaptic strength across all connections, as well as the relationships between the strength of connections diverging from a common presynaptic neuron or converging to a single target. While the overall distribution indicates synaptic weight is concentrated to a few connections, strong excitatory connections are distributed across cells.",
    "published": "10.7554/eLife.71103",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.09.869511",
    "title": "Tools and Resources: Remote, automated and MRI-compatible administration of interoceptive inspiratory resistive loading",
    "authors": "Rieger, S. W.; Stephan, K. E.; Faull, O. K.",
    "author_corresponding": "Olivia K Faull",
    "author_corresponding_institution": "University of Zurich and ETH Zurich",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.09.869511.source.xml",
    "abstract": "Research on how humans perceive sensory inputs from their bodies ( interoception) has been rapidly gaining momentum, with interest across a host of disciplines from physiology through to psychiatry. However, studying interoceptive processes is not without significant challenges, and many methods utilised to access internal states have been largely devoted to capturing and relating naturally-occurring variations in interoceptive signals (such as heartbeats) to measures of how the brain processes these signals. An alternative procedure involves the controlled perturbation of specific interoceptive axes. This is challenging because it requires non-invasive interventions that can be repeated many times within a subject and that are potent but safe. Here we present an effective methodology for instigating these perturbations within the breathing domain. We describe a custom-built circuitry that is capable of delivering inspiratory resistive loads automatically and precisely. Importantly, our approach is compatible with magnetic resonance imaging environments, allowing for the administration of complicated experimental designs in neuroimaging as increasingly required within developing fields such as computational psychiatry/psychosomatics. We describe the experimental setup for both the control and monitoring of the inspiratory resistive loads, and demonstrate its possible utilities within different study designs. This methodology represents an important step forward from the previously utilised, manually-controlled resistive loading setups, which present significant experimental burdens with prolonged and/or complicated sequences of breathing stimuli.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.13.875823",
    "title": "Ontario Neurodegenerative Disease Research Initiative (ONDRI): Structural MRI methods & outcome measures",
    "authors": "Ramirez, J.; Holmes, M. F.; Scott, C. J. M.; Ozzoude, M.; Adamo, S.; Szilagyi, G. M.; Goubran, M.; Gao, F.; Arnott, S. R.; Lawrence-Dewar, J. M.; Beaton, D.; Strother, S. C.; Munoz, D. P.; Masellis, M.; Swartz, R. H.; Bartha, R.; Symons, S.; Black, S. E.; the ONDRI Investigators,  ",
    "author_corresponding": "Joel  Ramirez",
    "author_corresponding_institution": "Sunnybrook Research Institute",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.13.875823.source.xml",
    "abstract": "The Ontario Neurodegenerative Research Initiative (ONDRI) is a 3 year multi-site prospective cohort study that has acquired comprehensive multiple assessment platform data, including 3T structural MRI, from neurodegenerative patients with Alzheimers disease, mild cognitive impairment, Parkinsons disease, amyotrophic lateral sclerosis, frontotemporal dementia, and cerebrovascular disease patients. This heterogeneous cross-section of patients with complex neurodegenerative and neurovascular pathologies pose significant challenges for standard neuroimaging tools. To effectively quantify regional measures of normal and pathological brain tissue volumes, the ONDRI neuroimaging platform implemented a semi-automated MRI processing pipeline that was able to address many of the challenges resulting from this heterogeneity. This paper describes the comprehensive neuroimaging pipeline methods used to generate regional brain tissue volumes & neurovascular markers.",
    "published": "10.3389/fneur.2020.00847",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876722",
    "title": "Optical activation of TrkB receptors",
    "authors": "Huang, P.; Liu, A.; Song, Y.; Hope, J. M.; Cui, B.; Duan, L.",
    "author_corresponding": "Liting  Duan",
    "author_corresponding_institution": "Chinese University of Hong Kong",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876722.source.xml",
    "abstract": "Brain-derived neurotrophic factor (BDNF), via activation of tropomyosin receptor kinase B (TrkB), plays a critical role in neuronal proliferation, differentiation, survival, and death. Dysregulation of TrkB signaling is implicated in neurodegenerative disorders and cancers. Precise activation of TrkB receptors with spatial and temporal resolution is greatly desired to study the dynamic nature of TrkB signaling and its role in related diseases. Here we develop different optogenetic approaches that use light to activate TrkB receptors. Utilizing the photosensitive protein Arabidopsis thaliana cryptochrome 2 (CRY2), the light-inducible homo-interaction of the intracellular domain of TrkB (iTrkB) in the cytosol or on the plasma membrane is able to induce the activation of downstream MAPK/ERK and PI3K/Akt signaling as well as the neurite outgrowth of PC12 cells. Moreover, we prove that such strategies are generalizable to other optical homo-dimerizers by demonstrating the optical TrkB activation based on the light-oxygen-voltage domain of aureochrome 1 from Vaucheria frigida. The results open up new possibilities of many other optical platforms to activate TrkB receptors to fulfill customized needs. By comparing all the different strategies, we find that the CRY2-integrated approach to achieve light-induced cell membrane recruitment and homo-interaction of iTrkB is most efficient in activating TrkB receptors. The optogenetic strategies presented are promising tools to investigate BDNF/TrkB signaling with tight spatial and temporal control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.14.876409",
    "title": "Stretchable Composite Acoustic Transducer for Wearable Monitoring of Vital Signs",
    "authors": "Cotur, Y.; Kasimatis, M.; Kaisti, M.; Olenik, S.; Georgiou, C.; Guder, F.",
    "author_corresponding": "Firat  Guder",
    "author_corresponding_institution": "Imperial College London",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.14.876409.source.xml",
    "abstract": "We report a highly flexible, stretchable, and mechanically robust low-cost soft composite consisting of silicone polymers and water (or hydrogels). When combined with conventional acoustic transducers, the materials reported enable high performance real-time monitoring of heart and respiratory patterns over layers of clothing (or furry skin of animals) without the need for direct contact with the skin. Our approach enables an entirely new method of fabrication that involves encapsulation of water and hydrogels with silicones and exploits the ability of sound waves to travel through the body. The system proposed outperforms commercial, metal-based stethoscopes for the auscultation of the heart when worn over clothing and is less susceptible to motion artefacts. We have tested the system both with human and furry animal subjects (i.e. dogs), primarily focusing on monitoring the heart, however, we also present initial results on monitoring breathing. Our work is especially important because it is the first demonstration of a stretchable sensor that is suitable for use with furry animals and do not require shaving of the animal for data acquisition.",
    "published": "10.1002/adfm.201910288",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876987",
    "title": "Simulation and Analysis of Animal Movement Paths using Numerus Model Builder",
    "authors": "Getz, W.; Vissat, L. L.; Salter, R.",
    "author_corresponding": "Wayne  Getz",
    "author_corresponding_institution": "University of California at Berkeley",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876987.source.xml",
    "abstract": "Animal movement paths are represented by point-location time series called relocation data. How well such paths can be simulated, when the rules governing movement depend on the internal state of individuals and environmental factors (both local and, when memory is involved, global) remains an open question. To answer this, we formulate and test models able to capture the essential statistics of multiphase versions of such paths (viz., movement-phase-specific step-length and turning-angle means, variances, auto-correlation, and cross correlation values), as well as broad scale movement patterns. The latter may include patchy coverage of the landscape, as well as the existence of home-range boundaries and gravitational centers-of-movement (e.g., centered around nests). Here we present a Numerus Model Builder implementation of two kinds of models: a high-frequency, multi-mode, biased, correlated random walk designed to simulate real movement data at a scale that permits simulation and identification of path segments that range from minutes to days; and a model that uses statistics extracted from relocation data--either empirical or simulated--to construct movement modes and phases at subhourly to daily scales. We evaluate how well our derived statistical movement model captures patterns produced by our more detailed simulation model as a way to evaluate how well derived statistical movement models may capture patterns occurring in empirical data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876656",
    "title": "Separating overlapping bat calls with a bi-directional long short-term memory network",
    "authors": "Zhang, K.; Liu, T.; Song, S.; Zhao, X.; Sun, S.; Metzner, W.; Feng, J.; Liu, Y.",
    "author_corresponding": "Ying  Liu",
    "author_corresponding_institution": "Northeast Normal University",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876656.source.xml",
    "abstract": "Acquiring clear and usable audio recordings is critical for acoustic analysis of animal vocalizations. Bioacoustics studies commonly face the problem of overlapping signals, but the issue is often ignored, as there is currently no satisfactory solution. This study presents a bi-directional long short-term memory (BLSTM) network to separate overlapping bat calls and reconstruct waveform audio sounds. The separation quality was evaluated using seven temporal-spectrum parameters. The applicability of this method for bat calls was assessed using six different species. In addition, clustering analysis was conducted with separated echolocation calls from each population. Results showed that all syllables in the overlapping calls were separated with high robustness across species. A comparison between the seven temporal-spectrum parameters showed no significant difference and negligible deviation between the extracted and original calls, indicating high separation quality. Clustering analysis of the separated echolocation calls also produced an accuracy of 93.8%, suggesting the reconstructed waveform sounds could be reliably used. These results suggest the proposed technique is a convenient and automated approach for separating overlapping calls using a BLSTM network. This powerful deep neural network approach has the potential to solve complex problems in bioacoustics.\n\nAuthor summaryIn recent years, the development of recording techniques and devices in animal acoustic experiment and population monitoring has led to a sharp increase in the volume of sound data. However, the collected sound would be overlapped because of the existence of multiple individuals, which laid restrictions on taking full advantage of experiment data. Besides, more convenient and automatic methods are needed to cope with the large datasets in animal acoustics. The echolocation calls and communication calls of bats are variable and often overlapped with each other both in the recordings from field and laboratory, which provides an excellent template for research on animal sound separation. Here, we firstly solved the problem of overlapping calls in bats successfully based on deep neural network. We built a network to separate the overlapping calls of six bat species. All the syllables in overlapping calls were separated and we found no significant difference between the separated syllables with non-overlapping syllables. We also demonstrated an instance of applying our method on species classification. Our study provides a useful and efficient model for sound data processing in acoustic research and the proposed method has the potential to be generalized to other animal species.",
    "published": "10.1111/1749-4877.12549",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876821",
    "title": "EBV latent membrane protein 1 induces lipogenesis and confers sensitivity to inhibition of fatty acid synthase in B cells.",
    "authors": "Hulse, M.; Johnson, S.; Boyle, S.; Caruso, L. B.; Schwell, V.; Tempera, I.",
    "author_corresponding": "Italo  Tempera",
    "author_corresponding_institution": "Temple University School of Medicine, Fels Institute for Cancer Research and Molecular Biology",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876821.source.xml",
    "abstract": "Latent membrane protein 1 (LMP1) is the major transforming protein of Epstein-Barr virus (EBV) and is critical for EBV-induced B-cell transformation in vitro. Several B-cell malignancies are associated with latent LMP1-positive EBV infection, including Hodgkins and diffuse large B-cell lymphomas. We have previously reported that promotion of B cell proliferation by LMP1 coincided with an induction of aerobic glycolysis. To further examine LMP1-induced metabolic reprogramming in B cells, we ectopically expressed LMP1 in an EBV-negative Burkitts lymphoma (BL) cell line preceding a targeted metabolic analysis. This analysis revealed that the most significant LMP1-induced metabolic changes were to fatty acids. Significant changes to fatty acid levels were also found in primary B cells following EBV-mediated B-cell growth transformation.\n\nEctopic expression of LMP1 and EBV-mediated B-cell growth transformation induced fatty acid synthase (FASN) and increased lipid droplet formation. FASN is a crucial lipogenic enzyme responsible for de novo biogenesis of fatty acids in transformed cells. Furthermore, inhibition of lipogenesis caused preferential killing of LMP1-expressing B cells and significantly hindered EBV immortalization of primary B-cells. Finally, our investigation also found that USP2a, a ubiquitin-specific protease, is significantly increased in LMP1-positive BL cells and mediates FASN stability. Our findings demonstrate that ectopic expression of LMP1 and EBV-mediated B-cell growth transformation leads to induction of FASN, fatty acids and lipid droplet formation, possibly pointing to a reliance on lipogenesis. Therefore, the use of lipogenesis inhibitors could potentially be used in the treatment of LMP1+ EBV associated malignancies by targeting a LMP1-specific dependency on lipogenesis.\n\nImportanceDespite many attempts to develop novel therapies, EBV-specific therapies currently remain largely investigational and EBV-associated malignancies are often associated with a worse prognosis. Therefore, there is a clear demand for EBV-specific therapies for both prevention and treatment of viral-associated malignancies. Non-cancerous cells preferentially obtain fatty acids from dietary sources whereas cancer cells will often produce fatty acids themselves by de novo lipogenesis, often becoming dependent on the pathway for cell survival and proliferation. LMP1 and EBV-mediated B-cell growth transformation leads to induction of FASN, a key enzyme responsible for the catalysis of endogenous fatty acids. Preferential killing of LMP1-expressing B cells following inhibition of FASN suggests that targeting LMP-induced lipogenesis could be an effective strategy in treating LMP1-positive EBV-associated malignancies. Importantly, targeting unique metabolic perturbations induced by EBV could be a way to explicitly target EBV-positive malignancies and distinguish their treatment from EBV-negative counterparts.",
    "published": "10.1128/JVI.01857-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.873869",
    "title": "On anammox activity at low temperature: effect of ladderane composition, process conditions and dominant anammox population",
    "authors": "Kouba, V.; Hurkova, K.; Navratilova, K.; Vejmelkova, D.; Benakova, A.; Laureni, M.; Vodickova, P.; Podzimek, T.; Lipovova, P.; van Niftrik, L.; Hajslova, J.; van Loosdrecht, M. C. M.; Weissbrodt, D. G.; Bartacek, J.",
    "author_corresponding": "Vojtech  Kouba",
    "author_corresponding_institution": "University of Chemistry and Technology Prague, Department of Water Technology and Environmental Engineering, Technicka 5, 166 28 Prague, Czechia",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.873869.source.xml",
    "abstract": "The application of partial nitritation-anammox (PN/A) under mainstream conditions can enable substantial cost savings at wastewater treatment plants (WWTPs), but how process conditions and cell physiology affect anammox performance at psychrophilic temperatures below 15 {degrees}C remains poorly understood. We tested 14 anammox communities, including 8 from globally-installed PN/A processes, for (i) specific activity at 10-30 {degrees}C (batch assays), (ii) composition of membrane lipids (U-HPLC-HRMS/MS), and (iii) microbial community structure (16S rRNA gene amplicon sequencing). Crucially, the key parameters impacting anammox activity were the membrane lipid composition and cultivation temperature. The size of ladderane lipids and the content of bacteriohopanoids were key physiological drivers of anammox performance at low temperatures. Higher contents of (i) short C18 [3]-ladderane alkyl and (ii) large phosphatidylcholine headgroup were determined in anammox more active at 15-30 {degrees}C and 10-15 {degrees}C, respectively. At below 15 {degrees}C, the activation energies of most mesophilic cultures severely increased while those of the psychrophilic cultures remained stable; this indicates that the adaptation of mesophilic cultures to psychrophilic regime necessitates months, but in some cases can take up to 5 years. Interestingly, biomass enriched in the marine genus \"Candidatus Scalindua\" displayed exceptionally highest activity at 10-20 {degrees}C (0.50 kg-N.kg-VSS-1.d-1 at 10 {degrees}C, Ea10-30 {degrees}C = 51{+/-}16 kJ.mol-1), indicating outstanding potential for nitrogen removal from cold streams. Collectively, our comprehensive study provides essential knowledge of cold adaptation mechanism, will enable more accurate modelling and suggests highly promising target anammox genera for inoculation and set-up of anammox reactors, in particular for mainstream WWTPs.\n\nHighlightsO_LILadderane size and cold exposure affected anammox activation energy (Ea).\nC_LIO_LIEa improved with more C18 [3]-ladderanes over C20 and larger polar headgroup.\nC_LIO_LILong-term cold exposure reduced Ea at 10-15 {degrees}C, not activity per se.\nC_LIO_LIMarine \"Ca. Scalindua\" was exceptionally suitable for cold streams.\nC_LIO_LIAnammox Ea at 15-30 {degrees}C was 79{+/-}18 kJ.mol-1.\nC_LI\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=121 SRC=\"FIGDIR/small/873869v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (25K):\norg.highwire.dtl.DTLVardef@1c5c3aborg.highwire.dtl.DTLVardef@b11ed2org.highwire.dtl.DTLVardef@5e7ec9org.highwire.dtl.DTLVardef@1d5cba5_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876185",
    "title": "Cell-specific exon methylation and CTCF binding in neurons regulates calcium ion channel splicing and function",
    "authors": "Lopez Soto, E. J.; Lipscombe, D.",
    "author_corresponding": "Diane  Lipscombe",
    "author_corresponding_institution": "Brown University",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876185.source.xml",
    "abstract": "Cell-specific alternative splicing modulates myriad cell functions and this process is disrupted in disease. The mechanisms governing alternative splicing are known for relatively few genes and typically focus on RNA splicing factors. In sensory neurons, cell-specific alternative splicing of the presynaptic voltage-gated calcium channel Cacna1b gene modulates opioid sensitivity. How this splicing is regulated has remained unknown. We find that cell-specific exon DNA hypomethylation permits binding of CTCF, the master regulator of chromatin structure in mammals, which, in turn, controls splicing in noxious heat-sensing nociceptors.\n\nHypomethylation of an alternative exon specifically in nociceptors allows for CTCF binding, and expression of CaV2.2 channels with increased opioid sensitivity. Following nerve injury, exon methylation is increased, and splicing is disrupted. Our studies define the molecular mechanisms of cell-specific alternative splicing of a functionally validated exon in normal and disease states - and reveal a potential target for the treatment of chronic pain.\n\nHighlightsO_LIThe molecular basis of cell-specific splicing of a synaptic calcium channel gene.\nC_LIO_LISplicing controlled by cell-specific exon hypomethylation and CTCF binding.\nC_LIO_LIPeripheral nerve injury disrupts exon hypomethylation and splicing.\nC_LIO_LITargeted demethylation of exon by dCAS9-TET modifies alternative splicing.\nC_LI\n\nGRAPHICAL ABSTRACT\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=158 SRC=\"FIGDIR/small/876185v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (36K):\norg.highwire.dtl.DTLVardef@11b592eorg.highwire.dtl.DTLVardef@7c0eddorg.highwire.dtl.DTLVardef@b403bborg.highwire.dtl.DTLVardef@611882_HPS_FORMAT_FIGEXP  M_FIG Cell-specific epigenetic modifications in a synaptic calcium ion channel gene controls cell-specific splicing in normal and neuropathic pain.\n\nIn naive animals, in most neurons, Cacna1b e37a locus is hipermethylated (5-mC) and CTCF does not bind this locus. During splicing, e37a is skipped and Cacna1b mRNAs include e37b. In contrast, in Trpv1-lineage neurons, Cacna1b e37a locus is hypomethylated and is permissive for CTCF binding. CTCF promotes e37a inclusion and both Cacna1b e37a and e37b mRNAs are expressed. E37a confers strong sensitivity to the Cav2.2 channel to inhibition by -opioid receptors (OR). Morphine is more effective at inhibiting e37a-containing Cav2.2 channels. After peripheral nerve injury that results in pathological pain, methylation level of Cacna1b e37a locus is increased, CTCF binding is impaired, and Cacna1b e37a mRNA levels are decreased. This disrupted splicing pattern is associated with reduced efficacy of morphine in vivo.\n\nC_FIG",
    "published": "10.7554/elife.54879",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876649",
    "title": "Preclinical zebrafish model for organophosphorus intoxication: neuronal hyperexcitation, behavioral abnormalities and subsequent brain damages",
    "authors": "Brenet, A.; Somkhit, J.; Hassan-Abdi, R.; Yanicostas, C.; Igert, A.; Saurat, D.; Taudon, N.; Loyant, R.; Porceddu, P.; Dal-Bo, G.; Nachon, F.; Dupuis, N.; Soussi-Yanicostas, N.",
    "author_corresponding": "Nadia  Soussi-Yanicostas",
    "author_corresponding_institution": "INSERM U.1141",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876649.source.xml",
    "abstract": "With millions of intoxications each year and over 200,000 deaths, organophosphorus (OP) compounds are an important public health issue worldwide. OP poisoning induces cholinergic syndrome, with muscle weakness, hypertension, and neuron damage that may lead to epileptic seizures and permanent psychomotor deficits. Existing countermeasures are lifesaving but do not prevent long-lasting neuronal comorbidities, emphasizing the urgent need for animal models to better understand OP neurotoxicity and identify novel antidotes. Here, using diisopropylfluorophosphate (DFP), a prototypic and moderately toxic OP, combined with zebrafish larvae, we first showed that DFP poisoning caused major acetylcholinesterase inhibition, resulting in paralysis and CNS neuron hyperactivation, as indicated by increased neuronal calcium transients and overexpression of the immediate early genes fosab, junBa, npas4b, and atf3. In addition to these epileptiform seizure-like events, DFP-exposed larvae showed increased neuronal apoptosis, which were both partially alleviated by diazepam treatment, suggesting a causal link between neuronal hyperexcitation and cell death. Last, DFP poisoning induced an altered balance of glutamatergic/GABAergic synaptic activity with increased NR2B-NMDA receptor accumulation combined with decreased GAD65/67 and gephyrin protein accumulation. The zebrafish DFP model presented here thus provides important novel insights into the pathophysiology of OP intoxication, making it a promising model to identify novel antidotes.",
    "published": "10.1038/s41598-020-76056-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876920",
    "title": "In vivo studies of glucagon secretion by human islets transplanted in mice",
    "authors": "Tellez, K.; Hang, Y.; Gu, X.; Stein, R. W.; Kim, S. K.",
    "author_corresponding": "Seung K. Kim",
    "author_corresponding_institution": "Departments of Developmental Biology and of Medicine (Endocrinology and Oncology Divisions), Stanford University School of Medicine, Stanford, CA, 94305, USA; S",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876920.source.xml",
    "abstract": "Relatively little is known about regulated glucagon secretion by human islet  cells compared to insulin secretion from {beta} cells, despite conclusive evidence of dysfunction in both cell types in diabetes mellitus. Distinct insulin sequences in humans and mice permit in vivo studies of {beta} cell regulation after human islet transplantation in immunocompromised mice, whereas identical glucagon sequences prevent analogous in vivo measures of glucagon output from human  cells. We used CRISPR/Cas9 genome editing to remove glucagon-encoding codons 2-29 in immunocompromised (NSG) mice, preserving production of other proglucagon-derived hormones, like Glucagon-like-peptide 1. These NSG-Glucagon knockout (NSG-GKO) mice had phenotypes associated with glucagon signaling deficits, including hypoglycemia, hyperaminoacidemia, hypoinsulinemia, and islet  cell hyperplasia. NSG-GKO host metabolic and islet phenotypes reverted after human islet transplantation, and human islets retained regulated glucagon and insulin secretion. NSG-GKO mice provide an unprecedented resource to investigate unique, species-specific human  cell regulation in vivo.",
    "published": "10.1038/s42255-020-0213-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.14.850305",
    "title": "Two distinct mechanisms of small molecule inhibition of LpxA acyltransferase essential for lipopolysaccharide biosynthesis",
    "authors": "Han, W.; Ma, X.; Balibar, C. J.; Baxter Rath, C. M.; Benton, B.; Bermingham, A.; Casey, F.; Chi-Leon, B.; Cho, M.-K.; Frank, A. O.; Frommlet, A.; Ho, C.-M.; Lee, P. S.; Li, M.; Lingel, A.; Ma, S.; Merritt, H.; Ornelas, E.; de Pascale, G.; Prathapam, R.; Prosen, K. R.; Rasper, D.; Ruzin, A.; Sawyer, W.; Shaul, J.; Shen, X.; Shia, S.; Steffek, M.; Subramanian, S.; Vo, J.; Wang, F.; Wartchow, C.; Uehara, T.",
    "author_corresponding": "Tsuyoshi  Uehara",
    "author_corresponding_institution": "Novartis Institutes for BioMedical Research",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.14.850305.source.xml",
    "abstract": "The lipopolysaccharide biosynthesis pathway is considered an attractive drug target against the rising threat of multidrug-resistant Gram-negative bacteria. Here, we report two novel small-molecule inhibitors (compounds 1 and 2) of the acyltransferase LpxA, the first enzyme in the lipopolysaccharide biosynthesis pathway. We show genetically that the antibacterial activities of the compounds against efflux-deficient Escherichia coli are mediated by LpxA inhibition. Consistently, the compounds inhibited the LpxA enzymatic reaction in vitro. Intriguingly, using biochemical, biophysical, and structural characterization, we reveal two distinct mechanisms of LpxA inhibition; compound 1 is a substrate-competitive inhibitor targeting apo LpxA and compound 2 is an uncompetitive inhibitor targeting the LpxA-product complex. Compound 2 exhibited more favorable biological and physicochemical properties than compound 1, and was optimized using structural information to achieve improved antibacterial activity against wild type E. coli. These results show that LpxA is a promising antibacterial target and imply the advantages of targeting enzyme-product complexes in drug discovery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876763",
    "title": "Induced aneuploidy disrupts MCF10A acini formation and CCND1 expression",
    "authors": "Waschow, M.; Wang, Q.; Saary, P.; Klein, C.; Aschenbrenner, S.; Jechow, K.; Maier, L.; Tirier, S.; Schoell, B.; Chudoba, I.; Dietz, C.; Dreidax, D.; Jauch, A.; Sprick, M.; Herrmann, C.; Eils, R.; Conrad, C.",
    "author_corresponding": "Christian  Conrad",
    "author_corresponding_institution": "Center for Digital Health, Berlin Institute of Health and Charite - Universitaetsmedizin Berlin, 10117, Berlin, Germany",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876763.source.xml",
    "abstract": "Abnormal karyotypes, namely aneuploidy, can be detected in nearly all cancer entities at different grades. The impact of these altering mutations on epigenetic regulation, especially on promoter-enhancer interactions are not well understood. Here, we applied a 3D model of MCF10A cells in a high-content screen to measure induced aneuploidy by RNA interference of 82 mitotic genes associated with aneuploidy and breast cancer. Perturbation of ESPL1 and TOP2A expression led to increased mitotic instability and subsequent aneuploidy and polylobed nuclei. During acinus formation these polylobed cells disrupted proper acinus rotation inhibiting the development of a hollow lumen and a polarized outer cell layer. Further, gene expression profiling identified upregulated CCND1 among other breast cancer related genes. We show that acquisition of aneuploidy affects the morphogenesis of MCF10A acini and expression of cancer relevant genes. By conducting 4C chromosome capturing experiments we linked the alteration of interactions of the promoter region to CCND1 upregulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.869081",
    "title": "Towards a Chimeric Vaccine against Multiple Isolates of Mycobacteroides - An Integrative Approach",
    "authors": "Satyam, R.; Bhardwaj, T.; Jha, N. K.",
    "author_corresponding": "Niraj Kumar Jha",
    "author_corresponding_institution": "Department of Biotechnology, School of Engineering & Technology (SET), Sharda University, Greater Noida, India",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.869081.source.xml",
    "abstract": "Nontuberculous mycobacterial infection (NTM) such as endophthalmitis, dacryocystitis, canaliculitis are pervasive across the globe and are currently managed by antibiotics such as cefoxitin/imipenem and azithromycin/clarithromycin. However, the recent cases of Mycobacteroides developing drug resistance reported along with the improper practice of medicine intrigued us to explore its genomic and proteomic canvas at a global scale. A timely developed vaccine against Mycobacteroides is, therefore, a much requirement. Consequently, we carried out a vivid Genomic study on five recently sequenced strains of Mycobacteroides and explored their Pan-Core genome/ proteome. The promiscuous antigenic proteins were identified via a subtractive proteomics approach that qualified for virulence causation, resistance and essentiality factors for this notorious bacterium. An integrated pipeline was developed for the identification of B Cell, MHC class I, II epitopes. Our final vaccine construct, V6 qualified for all tests such as absence for allergenicity, presence of antigenicity, etc. and contains {beta} defensin adjuvant, linkers, LAMP1 signal peptide, and PADRE (Pan HLA-DR epitopes) amino acid sequence. The vaccine construct, V6 also interacts with a maximum number of MHC molecules, and the TLR4/MD2 complex confirmed by docking and molecular dynamics simulation studies. The knowledge harnessed from the current study can help improve the current treatment regimens and propel further related studies.",
    "published": "10.1016/j.lfs.2020.117541",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.13.876250",
    "title": "Medical relevance of common protein-altering variants in GPCR genes across 337,205 individuals in the UK Biobank study",
    "authors": "DeBoever, C.; Venkatakrishnan, A. J.; Paggi, J. M.; Heydenreich, F. M.; Laurin, S.-A.; Masureel, M.; Tanigawa, Y.; Venkataraman, G.; Bouvier, M.; Dror, R.; Rivas, M. A.",
    "author_corresponding": "Manuel A Rivas",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.13.876250.source.xml",
    "abstract": "G protein-coupled receptors (GPCRs) drive an array of critical physiological functions and are an important class of drug targets, though a map of which GPCR genetic variants are associated with phenotypic variation is lacking. We performed a phenome-wide association analysis for 269 common protein-altering variants in 156 GPCRs and 275 phenotypes, including disease outcomes and diverse quantitative measurements, using 337,205 UK Biobank participants and identified 138 associations. We discovered novel associations between GPCR variants and migraine risk, hypothyroidism, and dietary consumption. We also demonstrated experimentally that variants in the {beta}2 adrenergic receptor (ADRB2) associated with immune cell counts and pulmonary function and variants in the gastric inhibitory polypeptide receptor (GIPR) associated with food intake and body size affect downstream signaling pathways. Overall, this study provides a map of genetic associations for GPCR coding variants across a wide variety of phenotypes, which can inform future drug discovery efforts targeting GPCRs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876771",
    "title": "A Central Role for Canonical PRC1 in Shaping the 3D Nuclear Landscape",
    "authors": "Boyle, S.; Flyamer, I. M.; Williamson, W. I.; Sengupta, D.; Bickmore, W. A.; Illingworth, R. S.",
    "author_corresponding": "Wendy A Bickmore",
    "author_corresponding_institution": "MRC Human Genetics Unit",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876771.source.xml",
    "abstract": "Polycomb group (PcG) proteins silence gene expression by chemically and physically modifying chromatin. A subset of PcG target loci are compacted and cluster in the nucleus to form observable bodies; a conformation which is thought to contribute to gene silencing. However, how these interactions influence gross nuclear organisation and their relationship with transcription remains poorly understood. Here we examine the role of Polycomb Repressive Complex 1 (PRC1) in shaping 3D genome organization in mouse embryonic stem cells (mESCs). Using a combination of imaging and Hi-C analyses we show that PRC1-mediated long-range interactions are independent of CTCF and can bridge sites at a megabase scale. Impairment of PRC1 enzymatic activity does not directly disrupt these interactions. We demonstrate that PcG targets coalesce in vivo, and that developmentally induced expression of one of the target loci disrupts this spatial arrangement. Finally, we show that transcriptional activation and the loss of PRC1-mediated interactions are seperable events. These findings provide important insights into the function of PRC1, whilst highlighting the complexity of this regulatory system.\n\nHighlightsO_LILoss of RING1B substantially disrupts nuclear architecture.\nC_LIO_LIPRC1 mediated looping can occur at a Mb scale and is independent of CTCF.\nC_LIO_LIPolycomb mediated looping is driven by canonical PRC1 complexes.\nC_LIO_LIMultimeric PRC1-mediated interactions occur in vitro and in vivo.\nC_LIO_LIDisruption of PRC1-mediated looping is independent of gene activation.\nC_LI",
    "published": "10.1101/gad.336487.120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876581",
    "title": "Properties and effect of Ittar in mice behavior and neurological functions",
    "authors": "Al-Asmari, A. R.; Kunnathodi, F.; Anvarbatcha, R.; Tanwir Athar, M.; Sigmani, D.; Idris, M. M.",
    "author_corresponding": "Mohammed M Idris",
    "author_corresponding_institution": "CSIR-CCMB, Uppal Road, Habsiguda, Hyderabad 500007",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876581.source.xml",
    "abstract": "Fragrances are generally synthetic, natural or a combination of both. Ittar or Attar is a natural fragrance material synthesized from plants which were majorly used by people worldwide as a matter of pride, deodorization and attractant. The effect and role of using Ittar on mammalian system is still not known at the behavioral and neurological level. This study was aimed to understand the constituents and the effect of Ittar on mice by measuring their behavioral and neurological changes upon exposure to Ittar. Batches of animals were exposed to ten different types of Ittar for 1, 2 and 3 weeks respectively. Behavior of the animals exposed to the Ittar perfumes were analyzed against the control animals behavior for physiological activities. Also, the expression level of neurotransmitter such as Dopamine, 5-HIAA, HVA and Serotonin were evaluated based on HPLC analysis. Based on this study it was found that all the ten Ittars were different for its different constituents with some basic overlapping molecules among them. The neurotransmitter such as DOPA, 5-HT, Homovanillic Acid and Serotonin were found non-significantly increased in the total brain after a three week long continuous exposures of Ittar to the animal. Histological analysis of the ittar exposed mice skin showed mild to massive changes in both epidermal and dermal layers characterized with intense infiltration of inflammatory cells, hyperplasia, hyperchromasia and edema formation against control animals in few of the Ittars. From this study it is evident that Ittar increases mood of the animal through the up-regulation of various neurotransmitter but subtle effect on the skin because of the presence of various chemical constituents of the Ittar. Based on this study it is evident that use of Ittar as fragrance might be beneficial at the molecular level and it will be appropriate to apply without direct exposure to skin.",
    "published": "10.34297/AJBSR.2021.14.001984",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.14.874560",
    "title": "Defining the relative and combined contribution of CTCF and CTCFL to genomic regulation",
    "authors": "Nishana, M.; Rodriguez-Hernaez, J.; Ha, C.; Chio, E.; Nora, E. P.; Badri, S. B.; Kloetgen, A.; Bruneau, B.; Tsirigos, A.; Skok, J. A.",
    "author_corresponding": "Jane A Skok",
    "author_corresponding_institution": "Department of Pathology, New York University Langone Health, New York, NY, 10016, USA",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.14.874560.source.xml",
    "abstract": "BackgroundUbiquitously expressed CTCF is involved in numerous cellular functions, such as organizing chromatin into TAD structures. In contrast, its paralog, CTCFL is normally only present in testis. However, it is also aberrantly expressed in many cancers. While it is known that shared and unique zinc finger sequences in CTCF and CTCFL enable CTCFL to bind competitively to a subset of CTCF binding sites as well as its own unique locations, the impact of CTCFL on chromosome organization and gene expression has not been comprehensively analyzed in the context of CTCF function. Using an inducible complementation system, we analyze the impact of expressing CTCFL and CTCF-CTCFL chimeric proteins in the presence or absence of endogenous CTCF to clarify the relative and combined contribution of CTCF and CTCFL to chromosome organization and transcription.\n\nResultsWe demonstrate that the N terminus of CTCF interacts with cohesin which explains the requirement for convergent CTCF binding sites in loop formation. By analyzing CTCF and CTCFL binding in tandem we identify phenotypically distinct sites with respect to motifs, targeting to promoter/intronic intergenic regions and chromatin folding. Finally, we reveal that the N, C and zinc finger terminal domains play unique roles in targeting each paralog to distinct binding sites, to regulate transcription, chromatin looping and insulation.\n\nConclusionThis study clarifies the unique and combined contribution of CTCF and CTCFL to chromosome organization and transcription, with direct implications for understanding how their co-expression deregulates transcription in cancer.",
    "published": "10.1186/s13059-020-02024-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876938",
    "title": "Genetic characterization of African swine fever virus in Romania during 2018-2019 outbreak",
    "authors": "Petrovan, V.; Turcitu, M.; Matei, L.; Constantinescu, V.; Zaulet, M.",
    "author_corresponding": "Vlad  Petrovan",
    "author_corresponding_institution": "Kansas State University",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876938.source.xml",
    "abstract": "African swine fever (ASF) is a highly contagious and lethal viral disease of swine with significant socio-economic impact in the developed and developing world. Since its reintroduction in 2007 in the Republic of Georgia, the disease has spread dramatically thorough Europe and Asia. Among the most affected countries in Europe is Romania, which initially reported the disease in 2017 and in 2018-2019 lost about 1 million pigs. There is no molecular characterization of the virus circulating in Romania during that reported period; therefore, the purpose of this study was to provide an initial molecular characterization using samples collected from two farms affected by ASFV. The causative strain belongs to genotype II, and its closest relatives are the strains circulating in Belgium, Russia, and China.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.14.876565",
    "title": "Folding heterogeneity in the essential human telomerase RNA three-way junction",
    "authors": "Palka, C.; Forino, N. M.; Henstchel, J.; Das, R.; Stone, M. D.",
    "author_corresponding": "Michael D. Stone",
    "author_corresponding_institution": "University of California, Santa Cruz (UCSC)",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.14.876565.source.xml",
    "abstract": "Telomeres safeguard the genome by suppressing illicit DNA damage responses at chromosome termini. In order to compensate for incomplete DNA replication at telomeres, most continually dividing cells, including many cancers, express the telomerase ribonucleoprotein (RNP) complex. Telomerase maintains telomere length by catalyzing de novo synthesis of short DNA repeats using an internal telomerase RNA (TR) template. TRs from diverse species harbor structurally conserved domains that contribute to RNP biogenesis and function. In vertebrate TRs, the conserved regions 4 and 5 (CR4/5) fold into a three-way junction (3WJ) that binds directly to the telomerase catalytic protein subunit and is required for telomerase function. We have analyzed the structural properties of the human TR (hTR) CR4/5 domain using a combination of in vitro chemical mapping, endogenous RNP assembly assays, and single-molecule structural analysis. Our data suggest that a functionally essential stem loop within CR4/5 is not stably folded in the absence of the telomerase reverse transcriptase protein subunit in vitro. Rather, the hTR CR4/5 domain adopts a heterogeneous ensemble of conformations. RNA structural engineering intended to bias the folding landscape of the hTR CR4/5 demonstrates that a stably folded 3WJ motif is necessary but not sufficient to promote assembly of a functional RNP complex. Finally, single-molecule measurements on the hTR CR4/5 domain show that RNP assembly selects for a conformation that is not the major population in the heterogeneous free RNA ensemble, suggesting that non-canonical hTR folds may be required during telomerase biogenesis.",
    "published": "10.1261/rna.077255.120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.14.876607",
    "title": "OLGenie: Estimating Natural Selection to Predict Functional Overlapping Genes",
    "authors": "Nelson, C. W.; Ardern, Z.; Wei, X.",
    "author_corresponding": "Chase W Nelson",
    "author_corresponding_institution": "American Museum of Natural History",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.14.876607.source.xml",
    "abstract": "Purifying (negative) natural selection is a hallmark of functional biological sequences, and can be detected in protein-coding genes using the ratio of nonsynonymous to synonymous substitutions per site (dN/dS). However, when two genes overlap the same nucleotide sites in different frames, synonymous changes in one gene may be nonsynonymous in the other, perturbing dN/dS. Thus, scalable methods are needed to estimate functional constraint specifically for overlapping genes (OLGs). We propose OLGenie, which implements a modification of the Wei-Zhang method. Assessment with simulations and controls from viral genomes (58 OLGs and 176 non-OLGs) demonstrates low false positive rates and good discriminatory ability in differentiating true OLGs from non-OLGs. We also apply OLGenie to the unresolved case of HIV-1s putative antisense protein gene, showing significant purifying selection. OLGenie can be used to study known OLGs and to predict new OLGs in genome annotation. Software and example data are freely available at https://github.com/chasewnelson/OLGenie.",
    "published": "10.1093/molbev/msaa087",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876714",
    "title": "Stochastic dynamics of extra-chromosomal DNA",
    "authors": "Pichugin, Y.; Huang, W.; Werner, B.",
    "author_corresponding": "Benjamin  Werner",
    "author_corresponding_institution": "Barts Cancer Institute, Queen Mary University of London",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876714.source.xml",
    "abstract": "Nuclear extra-chromosomal DNA (ecDNA) is highly prevalent in human tumours. ecDNA amplifications can promote accessible chromatin, oncogen over-expression and imply a worse clinical prognosis. Yet, little is known about the evolutionary process of ecDNA in human cancers. Here, we develop the theoretical foundation of the ecDNA somatic evolutionary process combining mathematical, computational and experimental approaches. We show that random ecDNA segregation leads to unintuitive dynamics even if ecDNA is under very strong positive selection. Patterns of inter- and intra-tumour ecDNA and chromosomal heterogeneity differ markedly and standard approaches are not directly applicable to quantify ecDNA evolution. We show that evolutionary informed modelling leads to testable predictions on how to distinguish positively selected from neutral ecDNA dynamics. Our predictions describe the dynamics of circular amplicons in GBM39 cell line experiments, suggesting a 300% fitness increase due to circular extra-chromosomal EGFRvIII amplifications. Our work lies the basis for further studies to quantitate ecDNA somatic evolutionary processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.868026",
    "title": "Anti-inflammatory treatment with FTY720 starting after onset of symptoms reverses synaptic and memory deficits in an AD mouse model",
    "authors": "Kartalou, G.-I.; Pereira, A. R. S.; Endres, T.; Lesnikova, A.; Casarotto, P.; Pousinha, P.; Delanoe, K.; Edelmann, E.; Castren, E.; Gottmann, K.; Marie, H.; Lessmann, V.",
    "author_corresponding": "Volkmar  Lessmann",
    "author_corresponding_institution": "Otto-von-Guericke University Magdeburg",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.868026.source.xml",
    "abstract": "Therapeutical approaches providing effective medication for Alzheimers disease (AD) patients after disease onset are urgently needed. Repurposing FDA approved drugs like fingolimod (FTY720) for treatment of AD is a promising way to reduce the time to bring such medication into clinical practice. Previous studies in AD mouse models suggested that physical exercise or changed lifestyle can delay AD related synaptic and memory dysfunctions when treatment started in juvenile animals long before onset of disease symptoms. Here, we addressed whether the FDA approved drug fingolimod rescues AD related synaptic deficits and memory dysfunction in an APP/PS1 AD mouse model when medication starts after onset of symptoms (at 5 months). Male mice received intraperitoneal injections of fingolimod for 1-2 months starting at 5-6 months. This treatment rescued spine density as well as long-term potentiation in hippocampal CA1 pyramidal neurons, and ameliorated dysfunctional hippocampus-dependent memory that was observed in untreated APP/PS1 animals at 6-7 months of age. Immunohistochemical analysis with markers of microgliosis (Iba1) and astrogliosis (GFAP) revealed that our fingolimod treatment regime strongly down regulated neuro-inflammation in the hippocampus and cortex of this AD model. These effects were accompanied by a moderate reduction of A{beta} accumulation in hippocampus and cortex. Our results suggest that fingolimod, when applied after onset of disease symptoms in an APP/PS1 mouse model, rescues synaptic pathology and related memory performance deficits observed in untreated AD mice, and that this beneficial effect is mediated via anti-neuroinflammatory actions of the drug on microglia and astrocytes.",
    "published": "10.3390/ijms21238957",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876961",
    "title": "Global broadcasting of local fractal fluctuations in a bodywide distributed system supports perception via effortful touch",
    "authors": "Mangalam, M.; Carver, N. S.; Kelty-Stephen, D. G.",
    "author_corresponding": "Madhur  Mangalam",
    "author_corresponding_institution": "Northeastern University",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876961.source.xml",
    "abstract": "A long history of research has pointed to the importance of fractal fluctuations in physiology, but so far, the physiological evidence of fractal fluctuations has been piecemeal and without clues to bodywide integration. What remains unknown is how fractal fluctuations might interact across the body and how those interactions might support the coordination of goal-directed behaviors. We demonstrate that a complex interplay of fractality in mechanical fluctuations across the body supports a more accurate perception of heaviness and length of occluded handheld objects via effortful touch in blindfolded individuals. For a given participant, the flow of fractal fluctuation through the body indexes the flow of perceptual information used to derive perceptual judgments. These patterns in the waxing and waning of fluctuations across disparate anatomical locations provide novel insights into how the high-dimensional flux of mechanotransduction is compressed into low-dimensional perceptual information specifying properties of hefted occluded objects.",
    "published": "10.1016/j.chaos.2020.109740",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876847",
    "title": "Susceptibility to auditory closed-loop stimulation of sleep slow oscillations changes with age",
    "authors": "Schneider, J.; Lewis, P. A.; Koester, D.; Born, J.; Ngo, H.-V. V.",
    "author_corresponding": "Hong-Viet V Ngo",
    "author_corresponding_institution": "Radboud University Medical Centre",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876847.source.xml",
    "abstract": "BackgroundCortical slow oscillations (SOs) and thalamo-cortical sleep spindles hallmark slow wave sleep and facilitate sleep-dependent memory consolidation. Experiments utilising auditory closed-loop stimulation to enhance these oscillations have shown great potential in young and older subjects. However, the magnitude of responses has yet to be compared between these age groups.\n\nObjectiveWe examined the possibility of enhancing SOs and performance on different memory tasks in a healthy older population using auditory closed-loop stimulation and contrast effects to a young adult cohort.\n\nMethodsIn a within-subject design, subjects (n = 17, 55.7 {+/-} 1.0 years, 9 female) received auditory click stimulation in synchrony with SO up-states, which was compared to a no-stimulation sham condition. Overnight memory consolidation was assessed for declarative word-pairs and procedural finger-tapping skill. Post-sleep encoding capabilities were tested with a picture recognition task. Electrophysiological effects of stimulation were compared to those reported previously in a younger cohort (n = 11, 24.2 {+/-} 0.9 years, 8 female).\n\nResultsOvernight retention and post-sleep encoding performance of the older cohort revealed no beneficial effect of stimulation, which contrasts with the enhancing effect the same stimulation protocol had in our younger cohort. Auditory stimulation prolonged endogenous SO trains and induced sleep spindles phase-locked to SO up-states in the older population. However, responses were markedly reduced compared to younger subjects. Additionally, the temporal dynamics of stimulation effects on SOs and spindles differed between age groups.\n\nConclusionsOur findings suggest that the susceptibility to auditory stimulation during sleep drastically changes with age and reveal the difficulties of translating a functional protocol from younger to older populations.\n\nHighlightsO_LIAuditory closed-loop stimulation induced SOs and sleep spindles in older subjects\nC_LIO_LIStimulation effects were reduced and overall susceptibility diminished with age\nC_LIO_LISlow oscillation and sleep spindle dynamics deviated from those in younger subjects\nC_LIO_LIStimulation shows no evidence for memory effect in older subjects\nC_LI",
    "published": "10.1093/sleep/zsaa111",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.13.876243",
    "title": "Reward produces learning of a consciously inaccessible feature",
    "authors": "Dong, X.; Zhang, M.; Dong, B.; Jiang, Y.; Bao, M.",
    "author_corresponding": "Min  Bao",
    "author_corresponding_institution": "Institute of Psychology, Chinese Academy of Sciences",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.13.876243.source.xml",
    "abstract": "Reward has significant impacts on behavior and perception. Most past work in associative reward learning has used distinct visual cues to associate with different reward values. Thus, it remains unknown to what extent the learned associations depend on the consciousness. Here we resolved this issue by using an inter-ocular suppression paradigm with the monetary rewarding and non-rewarding cues identical to each other except for the eye-of-origin. Thus, the reward coding system cannot rely on the consciousness to select the reward-associated cue. Surprisingly, the targets in the rewarded eye broke into awareness faster than those in the non-rewarded eye. We further revealed that producing this effect required both attention and inter-ocular suppression. These findings suggest that the humans reward coding system can produce two different types of reward-based learning. One is independent of the consciousness yet fairly consuming attentional resource. The other one results from volitional selections guided by top-down attention.",
    "published": "10.1111/bjop.12518",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.875906",
    "title": "MAVS regulates the quality of the antibody response to West-Nile Virus",
    "authors": "O'Ketch, M.; Larson, C.; Williams, S.; Uhrlaub, J. L.; Wong, R.; Deshpande, N. R.; Schenten, D.",
    "author_corresponding": "Dominik  Schenten",
    "author_corresponding_institution": "University of Arizona",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.875906.source.xml",
    "abstract": "A key difference that distinguishes viral infections from protein immunizations is the recognition of viral nucleic acids by cytosolic pattern recognition receptors (PRRs) such as RNA-sensing Rig-I-like receptors (RLRs). Insights into the specific functions of cytosolic PRRs in the instruction of adaptive immunity are therefore critical for the understanding of protective immunity to infections. West Nile virus (WNV) infection of mice deficent of MAVS, the essential RLR signaling adaptor, results in a defective adaptive immune response. While this finding suggests a role for RLRs in the instruction of adaptive immunity to WNV, it is difficult to interpret due to the high WNV viremia, associated exessive antigen loads, and pathology in the absence of a MAVS-dependent innate immune response. To overcome these limitations, we have infected MAVS-deficient mice with a single-round-of-infection mutant of WNV called RepliVAX (RWN). RWN-infected MAVS-deficient (MAVSKO) mice failed to produce an effective neutralizing antibody response to WNV despite normal titers of antibodies targeting the viral WNV-E protein. This defect occurred indepedently of antigen loads or overt pathology. The specificity of the antibody response in RWN-infected MAVSKO mice remained unchanged and was still dominated by antibodies that bound the neutralizing lateral ridge (LR) epitope in the DIII domain of WNV-E. Instead, MAVSKO mice produced IgM antibodies, the dominant isotype controlling primary WNV infection, with lower affinity for the DIII domain. Our findings suggest that RLR-dependent signals are important for the quality of the humoral immune response to WNV.",
    "published": "10.1371/journal.ppat.1009009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.877001",
    "title": "Hemagglutinin of Influenza A, but not of Influenza B and C viruses is acylated by ZDHHC2, 8, 15 and 20",
    "authors": "Gadalla, M. R.; Abrami, L.; van der Goot, F. G.; Veit, M.",
    "author_corresponding": "Michael  Veit",
    "author_corresponding_institution": "Free University of Berlin",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.877001.source.xml",
    "abstract": "Hemagglutinin (HA), a glycoprotein of Influenza A viruses and its proton-channel M2 are site-specifically modified with fatty acids. Whereas two cysteines in the short cytoplasmic tail of HA contain only palmitate, stearate is exclusively attached to one cysteine located at the cytoplasmic border of the transmembrane region (TMR). M2 is palmitoylated at a cysteine positioned in an amphiphilic helix near the TMR. The enzymes catalyzing acylation of HA and M2 have not been identified, but zinc finger DHHC domain containing (ZDHHC) palmitoyltransferases are candidates. We used a siRNA library to knockdown expression of each of the 23 human ZDHHCs in HA-expressing HeLa cells. siRNAs against ZDHHC2 and 8 had the strongest effect on acylation of HA as demonstrated by acyl-RAC and confirmed by 3H-palmitate labelling. CRISPR/Cas9 knockout of ZDHHC2 and 8 in HAP1 cells, but also of the phylogenetically related ZDHHCs 15 and 20 strongly reduced acylation of group 1 and group 2 HAs and of M2, but individual ZDHHCs exhibit slightly different substrate preferences. These ZDHHCs co- localize with HA at membranes of the exocytic pathway in a human lung cell line. ZDHHC2, 8, 15 and 20 are not required for acylation of the hemagglutinin-esterase-fusion protein of Influenza C virus that contains only stearate at one transmembrane cysteine. Knockout of these ZDHHCs also did not compromise acylation of HA of Influenza B virus that contains two palmitoylated cysteines in its cytoplasmic tail. Results are discussed with respect to the acyl preferences and possible substrate recognition features of the identified ZDHHCs.",
    "published": "10.1042/BCJ20190752",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.876730",
    "title": "Nonparametric Anomaly Detection on Time Series of Graphs",
    "authors": "Ofori-Boateng, D.; Gel, Y.; Cribben, I.",
    "author_corresponding": "Ivor  Cribben",
    "author_corresponding_institution": "University of Alberta School of Business",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.876730.source.xml",
    "abstract": "Identifying change points and/or anomalies in dynamic network structures has become increasingly popular across various domains, from neuroscience to telecommunication to finance. One of the particular objectives of the anomaly detection task from the neuroscience perspective is the reconstruction of the dynamic manner of brain region interactions. However, most statistical methods for detecting anomalies have the following unrealistic limitation for brain studies and beyond: that is, network snapshots at different time points are assumed to be independent. To circumvent this limitation, we propose a distribution-free framework for anomaly detection in dynamic networks. First, we present each network snapshot of the data as a linear object and find its respective univariate characterization via local and global network topological summaries. Second, we adopt a change point detection method for (weakly) dependent time series based on efficient scores, and enhance the finite sample properties of change point method by approximating the asymptotic distribution of the test statistic using the sieve bootstrap. We apply our method to simulated and to real data, particularly, two functional magnetic resonance imaging (fMRI) data sets and the Enron communication graph. We find that our new method delivers impressively accurate and realistic results in terms of identifying locations of true change points compared to the results reported by competing approaches. The new method promises to offer a deeper insight into the large-scale characterizations and functional dynamics of the brain and, more generally, into intrinsic structure of complex dynamic networks.",
    "published": "10.1080/10618600.2020.1844214",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.858340",
    "title": "FK506-binding protein 13 expression is upregulated in interstitial lung disease and correlated with clinical severity: a potentially protective role.",
    "authors": "Tat, V.; Ayaub, E. A.; Ayoub, A.; Vierhout, M.; Naiel, S.; Padwal, M.; Abed, S.; Mekhael, O.; Tandon, K.; Revill, S. D.; Yousof, T.; Bellaye, P.-S.; Kolb, P.; Dvorkin-Gheva, A.; Naqvi, A.; Cutz, J.-C.; Hambly, N.; Kato, J.; Vaughan, M.; Moss, J.; Kolb, M.; Ask, K.",
    "author_corresponding": "Kjetil  Ask",
    "author_corresponding_institution": "McMaster University",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.858340.source.xml",
    "abstract": "Pulmonary fibrosis is a progressive lung disease characterized by myofibroblast accumulation and excessive extracellular matrix deposition. Endoplasmic reticulum (ER) stress initiates the unfolded protein response (UPR), a cellular stress response pathway that has been implicated in both inflammatory and fibrotic processes. Here, we sought to investigate the role of the 13 kDa FK506-binding protein (FKBP13), an ER stress-inducible molecular chaperone, in various forms of pulmonary fibrosis. We first characterized the gene and protein expression of FKBP13 in lung biopsy samples from 24 patients with idiopathic pulmonary fibrosis (IPF) and 17 control subjects. FKBP13 expression was found to be elevated in the fibrotic regions of IPF lung tissues, and within this cohort, was correlated with declining forced vital capacity and dyspnea severity. FKBP13 expression was also increased in lung biopsies of patients with hypersensitivity pneumonitis, rheumatoid arthritis, and sarcoidosis-associated interstitial lung disease. We next evaluated the role of this protein using FKBP13-/- mice in a bleomycin model of pulmonary fibrosis. Animals were assessed for lung function and histopathology at different stages of lung injury including the inflammatory (Day 7), fibrotic (Day 21) and resolution (Day 50) phase. FKBP13-/- mice showed increased infiltration of inflammatory cells and cytokines at Day 7, increased lung elastance and fibrosis at Day 21, and impaired resolution of fibrosis at Day 50. These changes were associated with an increased number of cells that stained positive for TUNEL and cleaved caspase 3 in the FKBP13-/- lungs, indicating a heightened cellular sensitivity to bleomycin. Our findings suggest that FKBP13 is a potential biomarker for severity or progression of interstitial lung diseases, and that it has a biologically relevant role in protecting mice against bleomycin-induced injury, inflammation and fibrosis.",
    "published": "10.1165/rcmb.2020-0121OC",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.15.877035",
    "title": "Transcription-factor binding to replicated DNA",
    "authors": "Bar-Ziv, R.; Brodsky, S.; Chapal, M.; Barkai, N.",
    "author_corresponding": "Naama  Barkai",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2019-12-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/12/15/2019.12.15.877035.source.xml",
    "abstract": "Genome replication perturbs the DNA regulatory environment by displacing DNA-bound proteins, replacing nucleosomes, and introducing dosage-imbalance between regions replicating at different S phase stages. Recently, we showed that these effects are integrated to maintain transcription homeostasis: replicated genes increase in dosage, but their expression remains stable due to replication-dependent epigenetic changes that suppress transcription. Here, we examined whether reduced transcription from replicated DNA results from limited accessibility to regulatory factors, by measuring the time-resolved binding of RNA polymerase II (RNAPII) and specific transcription factors (TFs) to DNA during S phase in budding yeast. We show that RNAPII binding-pattern is largely insensitive to DNA dosage, indicating limited binding to replicated DNA. By contrast, binding of three TFs (Reb1, Abf1 and Rap1) to DNA increased with the increasing DNA dosage. We conclude that the replication-specific chromatin environment remains accessible to regulatory factors, but suppresses RNA polymerase recruitment.",
    "published": "10.1016/j.celrep.2020.02.114",
    "server": "biorxiv"
  }
]