[
  {
    "doi": "10.1101/2020.04.23.053322",
    "title": "Sorcin stimulates Activation Transcription Factor 6α (ATF6) transcriptional activity",
    "authors": "Parks, S.; Gao, T.; Jimenez Awuapura, N.; Ayathamattam, J.; Chabosseau, P. L.; Marchetti, P.; Johnson, P.; Bosco, D.; Kalvakolanu, D. V.; Valdivia, H. H.; Rutter, G. A.; Leclerc, I.",
    "author_corresponding": "Isabelle  Leclerc",
    "author_corresponding_institution": "Imperial College London",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.053322.source.xml",
    "abstract": "Levels of the transcription factor ATF6, a key mediator of the unfolded protein response, that provides cellular protection during the progression endoplasmic reticulum (ER) stress, are markedly reduced in the pancreatic islet of patients with type 2 diabetes and in rodent models of the disease, including ob/ob and high fat-fed mice. Sorcin (gene name SRI) is a calcium (Ca2+) binding protein involved in maintaining ER Ca2+ homeostasis.\n\nWe have previously shown that overexpressing sorcin under the rat insulin promoter in transgenic mice was protective against high fat diet-induced pancreatic beta cell dysfunction, namely preserving intracellular Ca2+ homeostasis and glucose-stimulated insulin secretion during lipotoxic stress. Additionally, sorcin overexpression was apparently activating ATF6 signalling in MIN6 cells despite lowering ER stress.\n\nHere, in order to investigate further the relationship between sorcin and ATF6, we describe changes in sorcin expression during ER and lipotoxic stress and changes in ATF6 signalling after sorcin overexpression or inactivation, both in excitable and non-excitable cells.\n\nSorcin mRNA levels were significantly increased in response to the ER stress-inducing agents thapsigargin and tunicamycin, but not by palmitate. On the contrary, palmitate caused a significant decrease in sorcin expression as assessed by both qRT-PCR and Western blotting despite inducing ER stress. Moreover, palmitate prevented the increase in sorcin expression induced by thapsigargin. In addition, sorcin overexpression significantly increased ATF6 transcriptional activity, whereas sorcin inactivation decreased ATF6 signalling. Finally, sorcin overexpression increased levels of ATF6 immunoreactivity and FRET imaging experiments following ER stress induction by thapsigargin showed a direct sorcin-ATF6 interaction.\n\nAltogether, our data suggest that sorcin down-regulation during lipotoxicity may prevent full ATF6 activation and a normal UPR during the progression of obesity and insulin resistance, contributing to beta cell failure and type 2 diabetes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056689",
    "title": "Quantification of lysogeny caused by phage coinfections in microbial communities from biophysical principles",
    "authors": "Luque, A.; Silveira, C.",
    "author_corresponding": "Antoni  Luque",
    "author_corresponding_institution": "San Diego State University",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.056689.source.xml",
    "abstract": "Temperate phages can integrate in their bacterial host genome to form a lysogen, often modifying the phenotype of the host. Lysogens are dominant in the microbial-dense environment of the mammalian-gut. This observation contrasts with the long-standing hypothesis of lysogeny being favored in microbial communities with low densities. Here we hypothesized that phage coinfections--the most studied molecular mechanism of lysogeny in lambda phage--increases at high microbial abundances. To test this hypothesis, we developed a biophysical model of coinfection and stochastically sampled ranges of phage and bacterial concentrations, adsorption rates, lysogenic commitment times, and community diversity from marine and gut microbiomes. Based on lambda experiments, a Poisson process assessed the probability of lysogeny via coinfection in these ecosystems. In 90% of the sampled marine ecosystems, lysogeny stayed below 10% of the bacterial community. In contrast, 25% of the sampled gut communities stayed above 25% of lysogeny, representing an estimated nine trillion lysogens formed via phage coinfection in the human gut every day. The prevalence of lysogeny in the gut was a consequence of the higher densities and faster adsorption rates. In marine communities, which were characterized by lower densities and phage adsorption rates, lysogeny via coinfection was still possible for communities with long lysogenic commitments times. Our study suggests that physical mechanisms can favor coinfection and cause lysogeny at poor growth conditions (long commitment times) and in rich environments (high densities and adsorption rates).\n\nImportancePhage integration in bacterial genomes manipulate microbial dynamics from the oceans to the human gut. This phage-bacteria interaction, called lysogeny, is well-studied in laboratory models, but its environmental drivers remain unclear. Here we quantified the frequency of lysogeny via phage coinfection--the most studied mechanism of lysogeny--by developing a biophysical model that incorporated a meta-analysis of the properties of marine and gut microbiomes. Lysogeny was found to be more frequent in high-productive environments like the gut, due to higher phage and bacterial densities and faster phage adsorption rates. At low cell densities, lysogeny via coinfection was possible for hosts with long duplication times. Our research bridges the molecular understanding of lysogeny with the ecology of complex microbial communities.",
    "published": "10.1128/mSystems.00353-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.054833",
    "title": "Ribosome profiling reveals ribosome stalling on tryptophan codons upon oxidative stress in fission yeast",
    "authors": "Rubio, A.; Ghosh, S.; Mulleder, M.; Ralser, M.; Mata, J.",
    "author_corresponding": "Juan  Mata",
    "author_corresponding_institution": "Department of Biochemistry, University of Cambridge, UK",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.054833.source.xml",
    "abstract": "Modulation of translation is an essential response to stress conditions. We have investigated the translational programmes launched by the fission yeast Schizosaccharomyces pombe subject to five environmental stresses: oxidative stress, heavy metal, heat shock, osmotic shock and DNA damage. We also explored the contribution of two major defence pathways to these programmes: The Integrated Stress Response, which directly regulates translation initiation, and the stress-response MAPK pathway. To obtain a genome-wide and high-resolution view of this phenomenon, we performed ribosome profiling of control cells and of cells subject to each of the five stresses mentioned above, both in wild type background and in cells in which the Integrated Stress Response or the MAPK pathway were inactivated.\n\nTranslational changes were partially dependent on the integrity of both signalling pathways. Interestingly, we found that the transcription factor Fil1, a functional homologue of the Gcn4 and Atf4 proteins (from budding yeast and mammals, respectively), was highly upregulated in most stresses. Consistent with this result, Fil1 was required for the normal response to most stresses. A large group of mRNAs were translationally downregulated, including many required for ribosome biogenesis. Overall, our data suggest that severe stresses lead to the implementation of a universal translational response, which includes energy-saving measures (reduction of ribosome production) and induction of a Fil1-mediated transcriptional programme.\n\nSurprisingly, ribosomes stalled on tryptophan codons specifically upon oxidative stress, a phenomenon that is likely caused by a decrease in charged tRNA-Tryptophan. Tryptophan stalling led to a mild translation elongation reduction and contributed to the inhibition of initiation by the Integrated Stress Response. Taken together, our results show that different stresses elicit common and specific translational responses, revealing a special and so far unknown role in Tryptophan-tRNA availability.",
    "published": "10.1093/nar/gkaa1180",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.053223",
    "title": "Ontogeny and function of the circadian clock in intestinal organoids",
    "authors": "Rosselot, A. E.; Park, M.; Matsu-Ura, T.; Wu, G.; Flores, D. E.; Subramanian, K. R.; Lee, S.; Sundaram, N.; Broda, T. R.; McCauley, H. A.; Hawkins, J. A.; Chetal, K.; Salomonis, N.; Shroyer, N. F.; Helmrath, M. A.; Wells, J. M.; Hogenesch, J.; Moore, S. R.; Hong, C. I.",
    "author_corresponding": "Christian I Hong",
    "author_corresponding_institution": "University of Cincinnati",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.053223.source.xml",
    "abstract": "Circadian rhythms regulate diverse aspects of gastrointestinal physiology ranging from the composition of microbiota to motility. However, development of the intestinal circadian clock and detailed molecular mechanisms regulating circadian physiology of the intestine remain largely unknown. The lack of appropriate human model systems that enable organ- and/or diseasespecific interrogation of clock functions is a major obstacle hindering advancements of translational applications using chronotherapy. In this report, we show that both pluripotent stem cell-derived human intestinal organoids engrafted into mice and patient-derived human intestinal enteroids (HIEs) possess robust circadian rhythms, and demonstrate circadian phase-dependent necrotic cell death responses to Clostridium difficile toxin B (TcdB). Intriguingly, mouse and human enteroids demonstrate anti-phasic necrotic cell death responses. RNA-Seq data show ~4% of genes are rhythmically expressed in HIEs. Remarkably, we observe anti-phasic gene expression of Rac1, a small GTPase directly inactivated by TcdB, between mouse and human enteroids. Importantly, the observed circadian time-dependent necrotic cell death response is abolished in both mouse enteroids and human intestinal organoids (HIOs) lacking robust circadian rhythms. Our findings uncover robust functions of circadian rhythms regulating critical clock-controlled genes (CCGs) in human enteroids governing organism-specific, circadian phasedependent necrotic cell death responses. Our data highlight unique differences between mouse and human enteroids, and lay a foundation for human organ- and disease-specific investigation of clock functions using human organoids for translational applications.",
    "published": "10.15252/embj.2020106973",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.055228",
    "title": "Microglia-targeted dendrimer-2PMPA therapy robustly inhibits GCPII and improves cognition in a mouse model of multiple sclerosis",
    "authors": "Hollinger, K. R.; Sharma, A.; Tallon, C.; Lovell, L.; Thomas, A. G.; Zhu, X.; Kambhampati, S. P.; Liaw, K.; Sharma, R.; Rojas, C.; Rais, R.; Kannan, S.; Kannan, R. M.; Slusher, B.",
    "author_corresponding": "Barbara  Slusher",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.055228.source.xml",
    "abstract": "Roughly half of all individuals with multiple sclerosis (MS) experience cognitive impairment, but there are no approved treatments that target this aspect of the disease. Recent studies link reduced brain N-acetylaspartylglutamate (NAAG) levels to impaired cognition in various neurological diseases, including MS. NAAG levels are regulated by glutamate carboxypeptidase II (GCPII), which hydrolyzes the neuropeptide to N-acetyl-aspartate (NAA) and glutamate. Although several GCPII inhibitors, such as 2-(phosphonomethyl)-pentanedioic acid (2-PMPA), elevate brain NAAG levels and restore cognitive function in preclinical studies when given at high systemic doses or via direct brain injection, no GCPII inhibitors are clinically available due to poor bioavailability and limited brain penetration. Systemic hydroxyl dendrimers (~4 nm) have been successfully used to enhance brain delivery of drugs selectively to activated glia. We recently discovered that GCPII is highly upregulated in activated microglia after brain injury. To determine if dendrimer conjugation could enhance the brain delivery of GCPII inhibitors, specifically in the context of MS, we attached 2-PMPA to hydroxyl polyamidoamicne (PAMAM) dendrimers (D-2PMPA) using a highly efficient click chemistry approach. Targeted uptake of D-2PMPA into activated glia was subsequently confirmed in glial cultures where it showed robust anti-inflammatory activity, including an elevation in TGF{beta} and a reduction in TNF. Given these positive effects, D-2PMPA (20mg/kg) or vehicle dendrimer were dosed twice weekly to experimental autoimmune encephalomyelitis (EAE)-immunized mice starting at disease onset (therapeutic paradigm). D-2PMPA significantly improved cognition in EAE as assessed by Barnes maze performance, even though physical severity was not impacted. Glial target engagement was confirmed, as CD11b+ enriched cells isolated from hippocampi in D-2PMPA-treated mice exhibited almost complete loss of GCPII activity. These data demonstrate the utility of hydroxyl dendrimers to enhance brain penetration and support the development of D-2PMPA to treat cognitive impairment in MS.\n\nFundingThis work was funded by the National Multiple Sclerosis Society (RG-1507-05403 to BSS), the National Institute of Health NINDS (R01NS093416 to SK, RM and BSS), and Ashvattha Therapeutics. We would also like to acknowledge support for the statistical analysis from the National Center for Research Resources and NIH NCATS (1UL1TR001079).\n\nHighlightsO_LIThe GCPII inhibitor 2-PMPA was conjugated to hydroxyl PAMAM dendrimers (D-2PMPA)\nC_LIO_LID-2PMPA targeted activated glia in culture and displayed anti-inflammatory activity\nC_LIO_LIWhen dosed systemically to EAE mice, D-2PMPA inhibited CD11b+ cell GCPII activity\nC_LIO_LIWhen dosed systemically to EAE mice, D-2PMPA improved cognitive function\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.055624",
    "title": "Multi-centre, multi-vendor reproducibility of 7T QSM and R2* in the human brain: results from the UK7T study",
    "authors": "Rua, C.; Clarke, W. T.; Driver, I. D.; Mougin, O.; Morgan, A. T.; Clare, S.; Francis, S.; Muir, K.; Porter, D.; Wise, R.; Carpenter, A.; Wiliams, G. B.; Rowe, J. T.; Bowtell, R.; Rodgers, C. T.",
    "author_corresponding": "Catarina  Rua",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.055624.source.xml",
    "abstract": "We present the reliability of ultra-high field T2* MRI at 7T, as part of the UK7T Networks \"Travelling Heads\" study. T2*-weighted MRI images can be processed to produce quantitative susceptibility maps (QSM) and R2* maps. These reflect iron and myelin concentrations, which are altered in many pathophysiological processes. The relaxation parameters of human brain tissue are such that R2* mapping and QSM show particularly strong gains in contrast-to-noise ratio at ultra-high field (7T) vs clinical field strengths (1.5 - 3T). We aimed to determine the inter-subject and inter-site reproducibility of QSM and R2* mapping at 7T, in readiness for future multi-site clinical studies.\n\nMethodsTen healthy volunteers were scanned with harmonised single- and multi-echo T2*-weighted gradient echo pulse sequences. Participants were scanned five times at each \"home\" site and once at each of four other sites. The five sites had 1x Philips, 2x Siemens Magnetom, and 2x Siemens Terra scanners. QSM and R2* maps were computed with the Multi-Scale Dipole Inversion (MSDI) algorithm (https://github.com/fil-physics/Publication-Code). Results were assessed in relevant subcortical and cortical regions of interest (ROIs) defined manually or by the MNI152 standard space.\n\nResults and DiscussionMean susceptibility ({chi}) and R2* values agreed broadly with literature values in all ROIs. The inter-site within-subject standard deviation was 0.001 - 0.005 ppm ({chi}) and 0.0005 - 0.001 ms-1 (R2*). For {chi} this is 2.1-4.8 fold better than 3T reports, and 1.1-3.4 fold better for R2*. The median ICC from within- and cross-site R2* data was 0.98 and 0.91, respectively. Multi-echo QSM had greater variability vs single-echo QSM especially in areas with large B0 inhomogeneity such as the inferior frontal cortex. Across sites, R2* values were more consistent than QSM in subcortical structures due to differences in B0-shimming. On a between-subject level, our measured {chi} and R2* cross-site variance is comparable to within-site variance in the literature, suggesting that it is reasonable to pool data across sites using our harmonised protocol.\n\nConclusionThe harmonized UK7T protocol and pipeline delivers on average a 3-fold improvement in the coefficient of reproducibility for QSM and R2* at 7T compared to previous reports of multi-site reproducibility at 3T. These protocols are ready for use in multi-site clinical studies at 7T.",
    "published": "10.1016/j.neuroimage.2020.117358",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.055905",
    "title": "Development of a Novel Class of Self-Assembling dsRNA Cancer Therapeutics: a Proof of Concept Investigation",
    "authors": "Asthana, V.; Stern, B. S.; Tang, Y.; Bugga, P.; Li, A.; Ferguson, A.; Asthana, A.; Bao, G.; Drezek, R. A.",
    "author_corresponding": "Vishwaratn  Asthana",
    "author_corresponding_institution": "Rice University",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.055905.source.xml",
    "abstract": "Cancer has proven to be an extremely difficult challenge to treat. Several fundamental issues currently underlie cancer treatment including differentiating self from non-self, functional coupling of the recognition and therapeutic components of various therapies, and the propensity of cancerous cells to develop resistance to common treatment modalities via evolutionary pressure. Given these limitations, there is an increasing need to develop an all-encompassing therapeutic that can uniquely target malignant cells, decouple recognition from treatment, and overcome evolutionarily driven cancer resistance. We describe herein, a new class of programmable self-assembling dsRNA-based cancer therapeutics, that uniquely targets aberrant genetic sequences, and in a functionally decoupled manner, undergoes oncogenic RNA activated displacement (ORAD), initiating a therapeutic cascade that induces apoptosis and immune activation. As a proof-of-concept, we show that RNA strands targeting the EWS/Fli1 fusion gene in Ewing Sarcoma cells that are end-blocked with phosphorothioate bonds and additionally sealed with a 2-U modified DNA protector can be used to induce specific and potent killing of cells containing the target oncogenic sequence, but not wildtype.",
    "published": "10.1016/j.omto.2020.07.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.055335",
    "title": "Co-expression analysis reveals interpretable gene modules controlled by trans-acting genetic variants",
    "authors": "Kolberg, L.; Kerimov, N.; Peterson, H.; Alasoo, K.",
    "author_corresponding": "Kaur  Alasoo",
    "author_corresponding_institution": "Institute of Computer Science, University of Tartu",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.055335.source.xml",
    "abstract": "BackgroundDeveloping novel therapies for complex disease requires better understanding of the causal processes that contribute to disease onset and progression. Although trans-acting gene expression quantitative trait loci (trans-eQTLs) can be a powerful approach to directly reveal cellular processes modulated by disease variants, detecting trans-eQTLs remains challenging due to their small effect sizes and large number of genes tested. However, if a single trans-eQTL controls a group of co-regulated genes, then multiple testing burden can be greatly reduced by summarising gene expression at the level of co-expression modules prior to trans-eQTL analysis.\n\nResultsWe analysed gene expression and genotype data from six blood cell types from 226 to 710 individuals. We inferred gene co-expression modules with five methods on the full dataset, as well as in each cell type separately. We detected a number of established co-expression module trans-eQTLs, such as the monocyte-specific associations at the IFNB1 and LYZ loci, as well as a platelet-specific ARHGEF3 locus associated with mean platelet volume. We also discovered a novel trans association near the SLC39A8 gene in LPS-stimulated monocytes. Here, we linked an early-response cis-eQTL of the SLC39A8 gene to a module of co-expressed metallothionein genes upregulated more than 20 hours later and used motif analysis to identify zinc-induced activation of the MTF1 transcription factor as a likely mediator of this effect.\n\nConclusionsOur analysis provides a rare detailed characterisation of a trans-eQTL effect cascade from a proximal cis effect to the affected signalling pathway, transcription factor, and target genes. This highlights how co-expression analysis combined with functional enrichment analysis can greatly improve the identification and prioritisation of trans-eQTLs when applied to emerging cell-type specific datasets.",
    "published": "10.7554/eLife.58705",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057877",
    "title": "DNA-PKcs phosphorylation at the T2609 cluster alters the repair pathway choice during immunoglobulin class switch recombination",
    "authors": "Crowe, J. J.; Wang, X.; Shao, Z.; Lee, B. J.; Estes, V.; Zha, S.",
    "author_corresponding": "Shan  Zha",
    "author_corresponding_institution": "Columbia university",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.057877.source.xml",
    "abstract": "The DNA-dependent protein kinase (DNA-PK), composed of the KU heterodimer and the large catalytic subunit (DNA-PKcs), is a classical non-homologous end-joining (cNHEJ) factor. Naive B cells undergo class switch recombination (CSR) to generate antibodies with different isotypes by joining two DNA double-strand breaks at different switching regions via the cNHEJ pathway. DNA-PK and the cNHEJ pathway play important roles in the DNA repair phase of CSR. To initiate cNHEJ, KU binds to DNA ends, and recruits and activates DNA-PK. DNA-PKcs is the best-characterized substrate of DNA-PK, which phosphorylates DNA-PKcs at both the S2056 and T2609 clusters. Loss of T2609 cluster phosphorylation increases radiation sensitivity, suggesting a role of T2609 phosphorylation in DNA repair. Using the DNA-PKcs5A mouse model carrying an alanine substitution at the T2609 cluster, here we show that loss of T2609 phosphorylation of DNA-PKcs does not affect the CSR efficiency. Yet, the CSR junctions recovered from DNA-PKcs5A/5A B cells reveal increased chromosomal translocation, excess end-resection, and preferential usage of micro-homology - all signs of the alternative end-joining pathway. Thus, these results uncover a role of DNA-PKcs T2609 phosphorylation in promoting cNHEJ repair pathway choice during CSR.\n\nKey pointsLoss of T2069 cluster phosphorylation of DNA-PKcs promotes Alt-EJ-mediated CSR.",
    "published": "10.1073/pnas.2007455117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056168",
    "title": "The hemolymph of Biomphalaria snail vectors of schistosomiasis supports a diverse microbiome",
    "authors": "Chevalier, F. D.; Diaz, R.; McDew-White, M.; Anderson, T.; Le Clec'h, W.",
    "author_corresponding": "Winka  Le Clec'h",
    "author_corresponding_institution": "Texas Biomedical Research institute",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.056168.source.xml",
    "abstract": "The microbiome - the microorganism community that is found on or within an organisms body - is increasingly recognized to shape many aspects of its host biology and is a key determinant of health and disease. Microbiomes modulate the capacity of insect disease vectors (mosquitos, tsetse flies, sandflies) to transmit parasites and disease. We investigate the diversity and abundance of microorganisms within the hemolymph (i.e. blood) of Biomphalaria snails, the intermediate host for Schistosoma mansoni, using Illumina MiSeq sequencing of the bacterial 16S V4 rDNA. We sampled hemolymph from 5 snails from 6 different laboratory populations of B. glabrata and one population of B. alexandrina. We observed 279.84 {+/-} 0.79 amplicon sequence variants (ASVs) per snail. There were significant differences in microbiome composition at the level of individual snails, snail populations and species. Snail microbiomes were dominated by Proteobacteria and Bacteroidetes while water microbiomes from snail tank were dominated by Actinobacteria. We investigated the absolute bacterial load using qPCR: hemolymph samples contained 2,784 {+/-} 339 bacteria per L. We speculate that the microbiome may represent a critical, but unexplored intermediary in the snail-schistosome interaction as hemolymph is in very close contact to the parasite at each step of its development.",
    "published": "10.1111/1462-2920.15303",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.052043",
    "title": "Bidirectional pharmacological perturbations of the noradrenergic system differentially affect tactile detection",
    "authors": "McBurney-Lin, J.; Sun, Y.; Tortorelli, L.; Nguyen, Q. A.; Haga-Yamanaka, S.; Yang, H.",
    "author_corresponding": "Hongdian  Yang",
    "author_corresponding_institution": "University of California, Riverside",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.052043.source.xml",
    "abstract": "The brain neuromodulatory systems heavily influence behavioral and cognitive processes. Previous work has shown that norepinephrine (NE), a classic neuromodulator mainly derived from the locus coeruleus (LC), enhances neuronal responses to sensory stimuli. However, the role of the LC-NE system in modulating perceptual task performance is not well understood. In addition, systemic perturbation of NE signaling has often been proposed to specifically target the LC in functional studies, yet the assumption that localized (specific) and systemic (nonspecific) perturbations of LC-NE have the same behavioral impact remains largely untested. In this study, we trained mice to perform a head-fixed, quantitative tactile detection task, and administered an 2 adrenergic receptor agonist or antagonist to pharmacologically down- or up-regulate LC-NE activity, respectively. We addressed the outstanding question of how bidirectional perturbations of LC-NE activity affect tactile detection, and tested whether localized and systemic drug treatments exert the same behavioral effects. We found that both localized and systemic suppression of LC-NE impaired tactile detection by reducing motivation. Surprisingly, while locally activating LC-NE enabled mice to perform in a near-optimal regime, systemic activation impaired behavior by promoting impulsivity. Our results demonstrate that localized silencing and activation of LC-NE differentially affect tactile detection, and that localized and systemic NE activation induce distinct behavioral changes.",
    "published": "10.1016/j.neuropharm.2020.108151",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056119",
    "title": "Modulation of the vesicle code transmitting the visual signal in the retina",
    "authors": "Moya-Diaz, J.; James, B.; Lagnado, L.",
    "author_corresponding": "Leon  Lagnado",
    "author_corresponding_institution": "University of Sussex",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.056119.source.xml",
    "abstract": "Multivesicular release (MVR) allows retinal bipolar cells to transmit visual signals as changes in both the rate and amplitude of synaptic events. How do neuromodulators reguate this vesicle code? By imaging larval zebrafish, we find that the variability of calcium influx is a major source of synaptic noise. Dopamine increases synaptic gain up to 15-fold while Substance P reduces it 7-fold, both by acting on the presynaptic calcium transient to alter the distribution of amplitudes of multivesicular events. An increase in gain is accompanied by a decrease in the temporal precision of transmission and a reduction in the efficiency with which vesicles transfer visual information. The decrease in gain caused by Substance P was also associated with a shift in temporal filtering from band-pass to low-pass. This study demonstrates how neuromodulators act on the synaptic transformation of the visual signal to alter the way information is coded with vesicles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056382",
    "title": "Obtaining leaner deep neural networks for decoding brain functional connectome in a single shot",
    "authors": "Gupta, S.; Chan, Y. H.; Rajapakse, J. C.",
    "author_corresponding": "Jagath Chandana Rajapakse",
    "author_corresponding_institution": "Nanynag Technological University",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.056382.source.xml",
    "abstract": "Neuroscientific knowledge points to the presence of redundancy in the correlations of brains functional activity. These redundancies can be removed to mitigate the problem of overfitting when deep neural network (DNN) models are used to classify neuroimaging datasets. We propose an algorithm that removes insignificant nodes of DNNs in a layerwise manner and then adds a subset of correlated features in a single shot. When performing experiments with functional MRI datasets for classifying patients from healthy controls, we were able to obtain simpler and more generalizable DNNs. The obtained DNNs maintained a similar performance as the full network with only around 2% of the initial trainable parameters. Further, we used the trained network to identify salient brain regions and connections from functional connectome for multiple brain disorders. The identified biomarkers were found to closely correspond to previously known disease biomarkers. The proposed methods have cross-modal applications in obtaining leaner DNNs that seem to fit the data better. The corresponding code is available at https://github.com/SCSE-Biomedical-Computing-Group/LEAN_CLIP.",
    "published": "10.1016/j.neucom.2020.04.152",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056382",
    "title": "Obtaining leaner deep neural networks for decoding brain functional connectome in a single shot",
    "authors": "Gupta, S.; Chan, Y. H.; Rajapakse, J. C.",
    "author_corresponding": "Jagath Chandana Rajapakse",
    "author_corresponding_institution": "Nanynag Technological University",
    "date": "2020-04-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.056382.source.xml",
    "abstract": "Neuroscientific knowledge points to the presence of redundancy in the correlations of brains functional activity. These redundancies can be removed to mitigate the problem of overfitting when deep neural network (DNN) models are used to classify neuroimaging datasets. We propose an algorithm that removes insignificant nodes of DNNs in a layerwise manner and then adds a subset of correlated features in a single shot. When performing experiments with functional MRI datasets for classifying patients from healthy controls, we were able to obtain simpler and more generalizable DNNs. The obtained DNNs maintained a similar performance as the full network with only around 2% of the initial trainable parameters. Further, we used the trained network to identify salient brain regions and connections from functional connectome for multiple brain disorders. The identified biomarkers were found to closely correspond to previously known disease biomarkers. The proposed methods have cross-modal applications in obtaining leaner DNNs that seem to fit the data better. The corresponding code is available at https://github.com/SCSE-Biomedical-Computing-Group/LEAN_CLIP.",
    "published": "10.1016/j.neucom.2020.04.152",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057901",
    "title": "Charge-Driven Phase Separation of RNA and Proteins without Disorder",
    "authors": "Dutagaci, B.; Nawrocki, G.; Goodluck, J.; Lapidus, L. J.; Feig, M.",
    "author_corresponding": "Michael  Feig",
    "author_corresponding_institution": "Michigan State University",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.057901.source.xml",
    "abstract": "Phase separation processes are increasingly being recognized as important organizing mechanisms of biological macromolecules in cellular environments. Well established drivers of liquid-liquid phase separation are multi-valency and intrinsic disorder. Here, we show that globular macromolecules may condense simply based on electrostatic complementarity. More specifically, phase separation of mixtures between RNA and positively charged proteins is described from a combination of multiscale computer simulations with microscopy and spectroscopy experiments. Condensates retain liquid character and phase diagrams are mapped out as a function of molecular concentrations in experiment and as a function of molecular size and temperature via simulations. The results suggest a more general principle for phase separation that is based primarily on electrostatic complementarity without invoking polymer properties as in most previous studies. Simulation results furthermore suggest that such phase separation may occur widely in heterogenous cellular environment between nucleic acid and protein components.\n\nSTATEMENT OF SIGNIFICANCELiquid-liquid phase separation has been recognized as a key mechanism for forming membrane-less organelles in cells. Commonly discussed mechanisms invoke a role of disordered peptides and specific multi-valent interactions. We report here phase separation of RNA and proteins based on a more universal principle of charge complementarity that does not require disorder or specific interactions. The findings are supported by coarse-grained simulations, theory, and experimental validation via microscopy and spectroscopy. The broad implication of this work is that condensate formation may be a universal phenomenon in biological systems.",
    "published": "10.7554/eLife.64004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056671",
    "title": "Spatio-temporal model reduces species misidentification bias of spawning eggs in stock assessment of spotted mackerel in the western North Pacific",
    "authors": "Kanamori, Y.; Nishijima, S.; Okamura, H.; Yukami, R.; Watai, M.; Takasuka, A.",
    "author_corresponding": "Yuki  Kanamori",
    "author_corresponding_institution": "National Research Institute of Fisheries Science",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.056671.source.xml",
    "abstract": "Species identification based on morphological characteristics includes species misidentification, leading to estimation bias of population size. The eggs of spotted mackerel Scomber australicus and chub mackerel S. japonicus in the western North Pacific has been identified based on egg diameter. Recent density of spotted mackerel was considerably high despite its low stock biomass. A possibility of this phenomenon is due to overestimation because the difference in egg diameter has become ambiguous between two species. However, we cannot test this possibility using DNA analysis because the eggs are fixed with formalin. Here, we estimated the index of egg density of spotted mackerel using a spatio-temporal model that incorporates the effect of egg density of chub mackerel on the catchability of spotted mackerel, using 15 years data of spawning eggs. We then examined how retrospective biases in estimated stock abundance were reduced when using the index from the model. The index estimated from the model decreased temporal fluctuation and showed smooth patterns. Especially, the recent index was considerably revised down rather than the nominal index. Additionally, the retrospective bias decreased ca. half compared with the nominal index. Therefore, incorporating species misidentification bias should be an essential process for improving stock assessment.",
    "published": "10.1016/j.fishres.2020.105825",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.055632",
    "title": "Tumor secreted extracellular vesicles regulate T-cell costimulation and can be manipulated to induce tumor-specific T-cell responses",
    "authors": "Zhao, X.; Yuan, C.; Wangmo, D.; Subramanian, S.",
    "author_corresponding": "Subbaya  Subramanian",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.055632.source.xml",
    "abstract": "Tumor intrinsic factors negatively regulate tumor immune cell infiltration and function. Deciphering the underlying mechanisms is critical to improving immunotherapy in cancers. Our analyses of human colorectal cancer (CRC) immune profiles and tumor-immune cell interactions revealed that tumor cell secreted extracellular vesicles (TEVs) induced immunosuppression in CRC. Specifically, TEVs containing microRNA miR-424 suppressed the CD28-CD80/86 costimulatory pathway in tumor infiltrating T cells and dendritic cells. Modified TEVs with miR-424 knocked down enhanced T-cell mediated antitumor immune response in CRC tumor models and increased the response to immune checkpoint blockade therapies (ICBT). Intravenous injections of modified TEVs induced tumor antigen specific immune responses. Moreover, injections of modified TEVs boosted the ICBT efficacy in CRC models that mimic treatment refractory late-stage disease. Collectively, we demonstrate a critical role for TEVs in antitumor immune regulation and immunotherapy response, which could be developed as a novel treatment for ICBT resistant human CRC.",
    "published": "10.1053/j.gastro.2021.04.036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.055780",
    "title": "Adaptation and Selection Shape Clonal Evolution During Residual Disease and Recurrence",
    "authors": "Walens, A.; Lin, J.; Damrauer, J. S.; Lupo, R.; Newcomb, R.; Fox, D. B.; Mabe, N. W.; Gresham, J.; De Buysscher, T.; Kelkar, H.; Mieczkowski, P.; Owzar, K.; Alvarez, J. V.",
    "author_corresponding": "James V Alvarez",
    "author_corresponding_institution": "Duke University School of Medicine",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.055780.source.xml",
    "abstract": "The survival of residual tumor cells following therapy and their eventual recurrence constitutes one of the biggest obstacles to obtaining cures in breast cancer, but it remains unclear how the clonal composition of tumors changes during tumor relapse. We used cellular barcoding to directly monitor clonal dynamics during tumor recurrence in a genetically engineered mouse model. We found that the clonal diversity of tumors progressively decreased during tumor regression, residual disease, and recurrence. Only a fraction of subclones survived oncogene withdrawal and persisted in residual tumors. The minimal residual disease phase itself was accompanied by a continued attrition of clones, suggesting an ongoing process of selection during dormancy. The reactivation of dormant residual cells into recurrent tumors followed several distinct evolutionary routes. Approximately half of the recurrent tumors exhibited a striking clonal dominance in which one or two subclones comprised the vast majority of the tumor. The majority of these clonal recurrent tumors exhibited evidence of de novo acquisition of Met amplification, and were sensitive to small-molecule Met inhibitors. A second group of recurrent tumors exhibited marked polyclonality, with thousands of subclones and a clonal architecture very similar to primary tumors. These polyclonal recurrent tumors were not sensitive to Met inhibitors, but were instead dependent upon an autocrine IL-6 - Stat3 pathway. These results suggest that the survival and reactivation of dormant tumors can proceed via multiple independent routes, producing recurrent tumors with distinct clonal composition, genetic alterations, and drug sensitivities.",
    "published": "10.1038/s41467-020-18730-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.058446",
    "title": "Hepatocyte-specific deletion of XBP1 sensitizes mice to liver injury through hyperactivation of IRE1α",
    "authors": "Duwaerts, C. C.; Siao, K.; Soon, R. K.; Her, C.; Iwawaki, T.; Kohno, K.; Mattis, A. N.; Maher, J. J.",
    "author_corresponding": "Jacquelyn J Maher",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.058446.source.xml",
    "abstract": "X-box binding protein-1 (XBP1) is a transcription factor that plays a central role in controlling cellular responses to endoplasmic reticulum (ER) stress. Under stress conditions, the transcriptionally active form of XBP1 is generated by unique splicing of Xbp1 mRNA by the ER-resident protein inositol-requiring enzyme-1 (IRE1). Genetic deletion of XBP1 has multiple consequences: some resulting from the loss of the transcription factor per se, and others related to compensatory upstream activation of IRE1. The objective of the current study was to investigate the effects of XBP1 deletion in adult mouse liver and determine to what extent they are direct or indirect. XBP1 was deleted specifically from hepatocytes in adult Xbp1fl/fl mice using AAV8-Transthyretin-Cre (Xbp1{Delta}hep). Xbp1{Delta}hep mice exhibited no liver disease at baseline, but developed acute biochemical and histologic liver injury in response to a dietary challenge with fructose for 4 wk. Fructose-mediated liver injury in Xbp1{Delta}hep mice coincided with heightened IRE1 activity, as demonstrated by cJun phosphorylation and regulated IRE1 -dependent RNA decay (RIDD). Activation of eIF2 was also evident, with associated up-regulation of the pro-apoptotic molecules CHOP, BIM and PUMA. To determine whether the adverse consequences of liver-specific XBP1 deletion were due to XBP1 loss or heightened IRE1 activity, we repeated a fructose challenge in mice with liver-specific deletion of both XBP1 and IRE1 (Xbp1{Delta}hep;IRE1{Delta}hep). Xbp1{Delta}hep;IRE1{Delta}hep mice were protected from fructose-mediated liver injury and failed to exhibit any of the signs of ER stress seen in mice lacking XBP1 alone. The protective effect of IRE1 deletion persisted even with long-term exposure to fructose. Xbp1{Delta}hep mice developed liver fibrosis at 16 wk, but Xbp1{Delta}hep;IRE1{Delta}hep mice did not. Overall, the results indicate that the deleterious effects of hepatocyte-specific XBP1 deletion are due primarily to hyperactivation of IRE1. They support further exploration of IRE1 as a contributor to acute and chronic liver diseases.",
    "published": "10.1038/s41418-020-00671-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.058081",
    "title": "Postnatal mechanical loading drives adaptation of tissues primarily through modulation of the non-collagenous matrix",
    "authors": "Zamboulis, D. E.; Thorpe, C. T.; Ashraf Kharaz, Y.; Birch, H. L.; Screen, H. R. C.; Clegg, P. D.",
    "author_corresponding": "Danae E  Zamboulis",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.058081.source.xml",
    "abstract": "Mature connective tissues demonstrate highly specialised properties, remarkably adapted to meet their functional requirements. Tissue adaptation to environmental cues can occur throughout life and poor adaptation commonly results in injury. However, the temporal nature and drivers of functional adaptation remain undefined. Here, we explore functional adaptation and specialisation of mechanically loaded tissues using tendon; a simple aligned biological composite, in which the collagen (fibre phase) and surrounding predominantly non-collagenous matrix (matrix phase) can be interrogated independently. Using an equine model of late development, we report the first phase-specific analysis of biomechanical, structural and compositional changes seen in functional adaptation, demonstrating adaptation occurs postnatally, following mechanical loading, and is almost exclusively localised to the non-collagenous matrix phase. These novel data redefine adaptation in connective tissue, highlighting the fundamental importance of non-collagenous matrix and suggesting that regenerative medicine strategies should change focus from the fibrous to the non-collagenous matrix phase of tissue.",
    "published": "10.7554/elife.58075",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.047753",
    "title": "Evolutions of reproductive traits have no life-history associated cost in Drosophila melanogaster selected for cold resistance",
    "authors": "Singh, K.; Prasad, N. G.",
    "author_corresponding": "Karan  Singh",
    "author_corresponding_institution": "NYU Langone Health",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.047753.source.xml",
    "abstract": "In insect species like Drosophila melanogaster, the ability to evolve greater resistance or evolution of certain traits under specific environmental conditions leads to energy trade-offs with other important life-history traits. A number of studies from multiple fields have documented the life-history associated cost. However, no known studies have assessed the life-history associated cost with evolved reproductive traits and increase egg viability in cold shock selected population. To explore this, we used replicate populations of D. melanogaster that have evolved reproductive traits and egg viability in response to increased resistance to non lethal cold shock. To assess life-history cost; we measured longevity, life time fecundity, Larvae to adults development time, and larvae to adults survival. We found that there were no significant differences in longevity, life time fecundity, larvae to adults survival, and male body weight between the selected and control populations. However, selected populations have significantly longer pre adults developmental time compared to their control population. Females from the selected populations were bigger in size compared to the control populations. These findings suggest that there is no life-history cost associated with the evolution of greater resistance in the aspect of faster recovery of egg viability and reproductive traits post cold-shock. It quite possible the cost of the evolution of reproductive traits and egg viability in response to cold shock resistant is paid in terms of reduced resistance to other stresses",
    "published": "10.1186/s12862-021-01934-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.047753",
    "title": "Evolution of reproductive traits have no life-history associated cost in Drosophila melanogaster selected for cold resistance",
    "authors": "Singh, K.; Prasad, N. G.",
    "author_corresponding": "Karan  Singh",
    "author_corresponding_institution": "NYU Langone Health",
    "date": "2020-04-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.047753.source.xml",
    "abstract": "In insect species like Drosophila melanogaster, the ability to evolve greater resistance or evolution of certain traits under specific environmental conditions leads to energy trade-offs with other important life-history traits. A number of studies from multiple fields have documented the life-history associated cost. However, no known studies have assessed the life-history associated cost with evolved reproductive traits and increase egg viability in cold shock selected population. To explore this, we used replicate populations of D. melanogaster that have evolved reproductive traits and egg viability in response to increased resistance to non lethal cold shock. To assess life-history cost; we measured longevity, life time fecundity, Larvae to adults development time, and larvae to adults survival. We found that there were no significant differences in longevity, life time fecundity, larvae to adults survival, and male body weight between the selected and control populations. However, selected populations have significantly longer pre adults developmental time compared to their control population. Females from the selected populations were bigger in size compared to the control populations. These findings suggest that there is no life-history cost associated with the evolution of greater resistance in the aspect of faster recovery of egg viability and reproductive traits post cold-shock. It quite possible the cost of the evolution of reproductive traits and egg viability in response to cold shock resistant is paid in terms of reduced resistance to other stresses",
    "published": "10.1186/s12862-021-01934-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056440",
    "title": "Mechanism of NanR gene repression and allosteric induction of bacterial sialic acid metabolism",
    "authors": "Horne, C. R.; Venugoapl, H.; Panjikar, S.; Henrickson, A.; Brookes, E.; North, R. A.; Murphy, J. M.; Friemann, R.; Griffin, M. D. W.; Ramm, G.; Demeler, B.; Dobson, R. C. J.",
    "author_corresponding": "Renwick C.J. Dobson",
    "author_corresponding_institution": "Biomolecular Interaction Centre and School of Biological Sciences, University of Canterbury, PO Box 4800, Christchurch 8140, New Zealand",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.056440.source.xml",
    "abstract": "Bacteria respond to environmental changes by inducing transcription of some genes and repressing others. Sialic acids, which coat human cell surfaces, are a nutrient source for pathogenic and commensal bacteria. The Escherichia coli GntR-type transcriptional repressor, NanR, regulates sialic acid metabolism, but the mechanism is unclear. Here, we demonstrate that three NanR dimers bind a (GGTATA)3-repeat operator cooperatively and with high affinity. Truncation of an N-terminal extension abolishes cooperative binding. The effector, N-acetylneuraminate, binds NanR and attenuates DNA binding. Crystal structure data show that N-acetylneuraminate binding to NanR causes a domain rearrangement that locks the protein in a conformation that prevents DNA binding. Single-particle cryo-electron microscopy structures of NanR bound to DNA reveal the DNA binding domain is reorganized to engage DNA, while the three dimers assemble in close proximity across the (GGTATA)3-repeat operator allowing protein-protein interactions to form via the N-terminal extensions. Our data provides a molecular basis for the regulation of bacterial sialic acid metabolism.",
    "published": "10.1038/s41467-021-22253-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.055046",
    "title": "Correlating glycoforms of DC-SIGN with stability using a combination of enzymatic digestion and ion mobility MS",
    "authors": "Yen, H.-Y.; Liko, I.; Gault, J.; Wu, D.; Struwe, W. B.; Robinson, C. V.",
    "author_corresponding": "Carol V Robinson",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.055046.source.xml",
    "abstract": "The immune scavenger protein DC-SIGN interacts with glycosylated proteins and has a putative role in facilitating viral infection. How these recognition events take place with different viruses is not clear and the effects of glycosylation on the folding and stability of DC-SIGN have not been reported. Here, we develop and apply a mass spectrometry-based approach to both uncover and characterise the effects of O-glycans on the stability of DC-SIGN. We first quantify the Core 1 & 2 O-glycan structures on the carbohydrate recognition and extracellular domains of the protein via sequential exoglycosidase sequencing. We then use ion mobility mass spectrometry to show how specific O-glycans, and/or single monosaccharide substitutions, alter both the overall collision cross section and the gas-phase stability of the glycoprotein isoforms of DC-SIGN. We find that rather than the mass or length of glycoprotein modifications, the stability of DC-SIGN is better correlated with the number of glycosylation sites. Collectively, our results exemplify a combined multi-dimensional MS approach, proficient in evaluating protein stability in response to both glycoprotein macro- and micro-heterogeneity and adding structural detail to the infection enhancer DC-SIGN.",
    "published": "10.1002/ange.202005727",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.055558",
    "title": "Normative theory of patch foraging decisions",
    "authors": "Kilpatrick, Z. P.; Davidson, J.; El Hady, A.",
    "author_corresponding": "Ahmed  El Hady",
    "author_corresponding_institution": "Princeton University",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.055558.source.xml",
    "abstract": "Foraging is a fundamental behavior as animals search for food is crucial for their survival. Patch leaving is a canonical foraging behavior, but classic theoretical conceptions of patch leaving decisions lack some key naturalistic details. Optimal foraging theory provides general rules for when an animal should leave a patch, but does not provide mechanistic insights about how those rules change with the structure of the environment. Such a mechanistic framework would aid in designing quantitative experiments to unravel behavioral and neural underpinnings of foraging. To address these shortcomings, we develop a normative theory of patch foraging decisions. Using a Bayesian approach, we treat patch leaving behavior as a statistical inference problem. We derive the animals optimal decision strategies in both non-depleting and depleting environments. A majority of these cases can be analyzed explicitly using methods from stochastic processes. Our behavioral predictions are expressed in terms of the optimal patch residence time and the decision rule by which an animal departs a patch. We also extend our theory to a hierarchical model in which the forager learns the environmental food resource distribution. The quantitative framework we develop will therefore help experimenters move from analyzing trial based behavior to continuous behavior without the loss of quantitative rigor. Our theoretical framework both extends optimal foraging theory and motivates a variety of behavioral and neuroscientific experiments investigating patch foraging behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056473",
    "title": "scConsensus: combining supervised and unsupervised clustering for cell type identification in single-cell RNA sequencing data",
    "authors": "Ranjan, B.; Schmidt, F.; Sun, W.; Park, J.; Honardoost, M. A.; Tan, J.; Arul Rayan, N.; Prabhakar, S.",
    "author_corresponding": "Shyam  Prabhakar",
    "author_corresponding_institution": "Genome Institute of Singapore",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.056473.source.xml",
    "abstract": "Clustering is a crucial step in the analysis of single-cell data. Clusters identified using unsupervised clustering are typically annotated to cell types based on differentially expressed genes. In contrast, supervised methods use a reference panel of labelled transcriptomes to guide both clustering and cell type identification. Supervised and unsupervised clustering strategies have their distinct advantages and limitations. Therefore, they can lead to different but often complementary clustering results. Hence, a consensus approach leveraging the merits of both clustering paradigms could result in a more accurate clustering and a more precise cell type annotation. We present O_SCPLOWSCC_SCPLOWCO_SCPLOWONSENSUSC_SCPLOW, an R framework for generating a consensus clustering by (i) integrating the results from both unsupervised and supervised approaches and (ii) refining the consensus clusters using differentially expressed (DE) genes. The value of our approach is demonstrated on several existing single-cell RNA sequencing datasets, including data from sorted PBMC sub-populations. O_SCPLOWSCC_SCPLOWCO_SCPLOWONSENSUSC_SCPLOW is freely available on GitHub at https://github.com/prabhakarlab/scConsensus.",
    "published": "10.1186/s12859-021-04028-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056341",
    "title": "Deconvolution of Cell Type-Specific Drug Responses in Human Tumor Tissue with Single-Cell RNA-seq",
    "authors": "Zhao, W.; Dovas, A.; Spinazzi, E. F.; Levitin, H. M.; Upadhyayula, P.; Sudhakar, T.; Marie, T.; Otten, M. L.; Sisti, M.; Bruce, J. N.; Canoll, P.; Sims, P. A.",
    "author_corresponding": "Peter A Sims",
    "author_corresponding_institution": "Columbia University Irving Medical Center",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.056341.source.xml",
    "abstract": "Precision oncology requires the timely selection of effective drugs for individual patients. An ideal platform would enable rapid screening of cell type-specific drug sensitivities directly in patient tumor tissue and reveal strategies to overcome intratumoral heterogeneity. Here we combine multiplexed drug perturbation in acute slice culture from freshly resected tumors with single-cell RNA sequencing (scRNA-seq) to profile transcriptome-wide drug responses. We applied this approach to glioblastoma (GBM) and demonstrated that acute slice cultures from individual patients recapitulate the cellular and molecular features of the originating tumor tissue. Detailed investigation of etoposide, a topoisomerase poison, and the histone deacetylase (HDAC) inhibitor panobinostat in acute slice cultures revealed cell type-specific responses across multiple patients, including unexpected effects on the immune microenvironment. We anticipate that this approach will facilitate rapid, personalized drug screening to identify effective therapies for solid tumors.",
    "published": "10.1186/s13073-021-00894-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056796",
    "title": "Circulating microRNA-762 upregulates colorectal cancer might through Wnt-1/b-catenin signaling",
    "authors": "Lai, P.-S.; Chang, W.-M.; Chen, Y.-Y.; Lin, Y.-F.; Liao, H.-F.; Chen, C.-Y.",
    "author_corresponding": "Chung-Yu  Chen",
    "author_corresponding_institution": "National Taiwan University Hospital Yunlin Branch",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.056796.source.xml",
    "abstract": "BackgroundA number of microRNAs (miRNAs) have been demonstrated to be correlated with the diagnosis, progression and prognosis of colorectal cancer (CRC). However, the key miRNAs and the associated signaling pathways that regulate the growth and metastasis of CRC remain unclear.\n\nMethodsThe circulating miRNAs from BALB/c mice with CRC CT26 cell implantation were assayed by microarray. Then, mmu-miR-762 mimic and inhibitor were transfected to CT26 cells for analysis of cell viability, invasion, and epithelial-mesenchymal transition (EMT), cell cycle, and regulatory molecule expression. Human subjects were included for comparison the circulating has-miR-762 levels in CRC patients and control donors, as well as the patients with and without distant metastasis.\n\nResultsThe miRNA levels in mice with CRC cell implantation indicated that plasma mmu-miR-762 was upregulated. Transfection of mmu-miR-762 mimic to CT26 cells increased cell viability, invasion, and EMT, whereas transfection of mmu-miR-762 inhibitor decreased the above abilities. Cells treated with high-concentration mmu-miR-762 inhibitor induced cell cycle arrest at G0/G1 phase. Western blot analysis showed that mmu-miR-762 mimic transfection upregulated the expression of Wnt-1 and {beta}-catenin. Further analysis was performed to demonstrate the correlation of has-miR-762 with CRC patients. The results showed that serum has-miR-762 levels in CRC patients were higher than in control donors. Among the CRC patients, patients with distant metastasis showed higher serum has-miR-762 levels than patients without distant metastasis.\n\nConclusionsThe present study demonstrated that circulating miR-762 might be a biomarker with upregulation of CRC cell growth and invasion through the Wnt/{beta}-catenin signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.043422",
    "title": "Comparison of developmental genome expression in rodent molars reveals extensive developmental system drift.",
    "authors": "Semon, M.; Gueguen, L.; Petit, C.; Lambert, A.; Peltier, M.; Rey, C.; Pantalacci, S.",
    "author_corresponding": "Marie  Semon",
    "author_corresponding_institution": "LBMC / ENS Lyon",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.043422.source.xml",
    "abstract": "Serial appendages are similar organs found at different places in the body, such as fore/hindlimbs or different teeth. They are bound to develop with the same pleiotropic genes, apart from identity genes. These identity genes have logically been implicated in cases where a single appendage evolved a drastically new shape while the other retained an ancestral shape, by enabling developmental changes specifically in one organ. Here, we showed that independent evolution involved developmental changes happening in both organs, in two well characterized model systems.\n\nMouse upper molars evolved a new dental plan with two more cusps on the lingual side, while the lower molar kept a much more ancestral morphology, as did the molars of hamster, our control species. We obtained quantitative timelines of cusp formation and corresponding transcriptomic timeseries in the 4 molars. We found that a molecular and morphogenetic identity of lower and upper molars predated the mouse and hamster divergence and likely facilitated the independent evolution of molars lingual side in the mouse lineage. We found 3 morphogenetic changes which could combine to cause the supplementary cusps in the upper molar and a candidate gene, Bmper. Unexpectedly given its milder morphological divergence, we observed extensive changes in mouse lower molar development. Its transcriptomic profiles diverged as much as, and co-evolved extensively with, those of the upper molar. Consistent with the transcriptomic quantifications, two out of the three morphogenetic changes also impacted lower molar development.\n\nMoving to limbs, we show the drastic evolution of the bat wing also involved gene expression co-evolution and a combination of specific and pleiotropic changes. Independent morphological innovation in one organ therefore involves concerted developmental evolution of the other organ. This is facilitated by evolutionary flexibility of its development, a phenomenon known as Developmental System Drift.\n\nAUTHOR SUMMARYSerial organs, such as the different wings of an insect or the different limbs or teeth of a vertebrate, can develop into drastically different shapes due to the position-specific expression of so-called \"identity\" genes. Often during evolution, one organ evolves a new shape while another retains a conserved shape. It was thought that identity genes were responsible for these cases of independent evolution, by enabling developmental changes specifically in one organ. Here, we showed that developmental changes evolved in both organs to enable the independent evolution of the upper molar in mice and the wing in bats. In the organ with the new shape, several developmental changes combine. In the organ with the conserved shape, part of these developmental changes are seen as well. This modifies the development but is not sufficient to drastically change the phenotype, a phenomenon known as \"Developmental System Drift\", DSD. Thus, the independent evolution of one organ relies on concerted molecular changes, which will contribute to adaptation in one organ and be no more than DSD in another organ. This concerted evolution could apply more generally to very different body parts and explain previous observations on gene expression evolution.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.028613",
    "title": "Stearoyl-CoA desaturase mediated monounsaturated fatty acid availability supports humoral immunity",
    "authors": "Zhou, X.; Zhu, X.; Li, C.; Li, Y.; Ye, Z.; Shapiro, V. M.; Copland, J. A.; Hitosugi, T.; Bernlohr, D. A.; Sun, J.; Zeng, H.",
    "author_corresponding": "Hu  Zeng",
    "author_corresponding_institution": "Mayo Clinic",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.028613.source.xml",
    "abstract": "ABSTRACTImmune cells can metabolize glucose, amino acids, and fatty acids (FAs) to generate energy. The role of different FA species, and their impacts on humoral immunity remains poorly understood. Here we report that proliferating B cells require monounsaturated FAs (MUFA) to maintain mitochondrial metabolism and mTOR activity, and to prevent excessive autophagy and endoplasmic reticulum (ER) stress. Furthermore, B cell extrinsic Stearoyl-CoA desaturase (SCD) activity generates MUFA to support early B cell development and germinal center (GC) formation in vivo during immunization and influenza infection. Thus, SCD-mediated MUFA production is critical for humoral immunity.Competing Interest StatementThe authors have declared no competing interest.View Full Text",
    "published": "10.1016/j.celrep.2020.108601",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.032631",
    "title": "Multiple environmental parameters impact core lipid cyclization in Sulfolobus acidocaldarius",
    "authors": "Cobban, A.; Zhang, Y.; Zhou, A.; Weber, Y.; Pearson, A.; Leavitt, W. D.",
    "author_corresponding": "Alec  Cobban",
    "author_corresponding_institution": "Dartmouth College",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.032631.source.xml",
    "abstract": "Environmental reconstructions based on microbial lipids require understanding the coupling between environmental conditions and membrane physiology. The paleotemperature proxy TEX86 is built on the observation that archaea alter the number of five- and six-membered rings in the hydrophobic core of their glycerol dibiphytanyl glycerol tetraether (GDGT) membrane lipids when growing at different temperatures. However, recent work with these archaea also highlights a role for other factors, such as pH or energy availability in determining the degree of core lipid cyclization. To better understand the role of these variables we cultivated a model Crenarchaeon, Sulfolobus acidocaldarius, over a range in temperature, pH, oxygen flux, or agitation speed, and quantified the changes in growth rate, biomass yield, and core lipid compositions. The average degree of cyclization in core lipids correlated with growth rate under most conditions. When considered alongside other experimental findings from both the thermoacidophilic and mesoneutrophilic archaea, the results suggest the cyclization of archaeal lipids records a universal response to energy availability at the cellular level. Although we isolated the effects of individual parameters, there remains a need for multi-factor experiments (e.g., pH + temperature + redox) to establish a robust framework to interpret biomarker records of environmental change.",
    "published": "10.1111/1462-2920.15194",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.032631",
    "title": "Multiple environmental parameters impact core lipid cyclization in Sulfolobus acidocaldarius",
    "authors": "Cobban, A.; Zhang, Y.; Zhou, A.; Weber, Y.; Pearson, A.; Leavitt, W. D.",
    "author_corresponding": "Alec  Cobban",
    "author_corresponding_institution": "Dartmouth College",
    "date": "2020-04-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.032631.source.xml",
    "abstract": "Environmental reconstructions based on microbial lipids require understanding the coupling between environmental conditions and membrane physiology. The paleotemperature proxy TEX86 is built on the observation that archaea alter the number of five- and six-membered rings in the hydrophobic core of their glycerol dibiphytanyl glycerol tetraether (GDGT) membrane lipids when growing at different temperatures. However, recent work with these archaea also highlights a role for other factors, such as pH or energy availability in determining the degree of core lipid cyclization. To better understand the role of these variables we cultivated a model Crenarchaeon, Sulfolobus acidocaldarius, over a range in temperature, pH, oxygen flux, or agitation speed, and quantified the changes in growth rate, biomass yield, and core lipid compositions. The average degree of cyclization in core lipids correlated with growth rate under most conditions. When considered alongside other experimental findings from both the thermoacidophilic and mesoneutrophilic archaea, the results suggest the cyclization of archaeal lipids records a universal response to energy availability at the cellular level. Although we isolated the effects of individual parameters, there remains a need for multi-factor experiments (e.g., pH + temperature + redox) to establish a robust framework to interpret biomarker records of environmental change.",
    "published": "10.1111/1462-2920.15194",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056481",
    "title": "Autonomic/Central Coupling Boosts Working Memory in Healthy Young Adults",
    "authors": "Chen, P.-C.; Whitehurst, L. N.; Naji, M.; Mednick, S. C.",
    "author_corresponding": "Sara C Mednick",
    "author_corresponding_institution": "University of California Irvine",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.056481.source.xml",
    "abstract": "Working memory (WM) is an executive function that can improve with training. However, the precise mechanism for this improvement is not known. Studies have shown greater WM gains after a period of sleep than a similar period of wake (Kuriyama et al. 2008a; Zinke, Noack, and Born 2018), with WM improvement correlated with slow wave activity (SWA; 0.5-1Hz) during slow wave sleep (SWS) (Sattari et al. 2019; Pugin et al. 2015; Ferrarelli et al. 2019). A different body of literature has suggested an important role for autonomic activity during wake for WM (Hansen et al. 2004; Mosley, Laborde, and Kavanagh 2018). A recent study from our group reported that the temporal coupling of autonomic and central events (ACEs) during sleep was associated with memory consolidation (Naji et al. 2019). We found that heart rate bursts (HR bursts) during non-rapid eye movement (NREM) sleep are accompanied by increases in SWA and sigma (12-15Hz) power, as well as increases in the high-frequency (HF) component of the RR interval, reflecting vagal rebound. In addition, ACEs predict long-term, episodic memory improvement. Building on these previous results, we examined whether ACEs may also contribute to gains in WM. We tested 104 young adults in an operation span task (OSPAN) in the morning and evening, with either a nap (with electroencephalography (EEG) and electrocardiography (ECG)) or wake between testing sessions. We identified HR bursts in the ECG and replicated the increases in SWA and sigma prior to peak of the HR burst, as well as vagal rebound after the peak. Furthermore, we showed sleep-dependent WM improvement, which was predicted by ACE activity. Using regression analyses, we discovered that significantly more variance in WM improvement could be explained with ACE variables than with overall sleep activity not time-locked with ECG. These results provide the first evidence that coordinated autonomic and central events play a significant role in sleep-related WM improvement and implicate the potential of autonomic interventions during sleep for cognitive enhancement.",
    "published": "10.1016/j.nlm.2020.107267",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056432",
    "title": "Common brain networks between major depressive disorder and symptoms of depression that are validated for independent cohorts",
    "authors": "Yamashita, A.; Sakai, Y.; Yamada, T.; Yahata, N.; Kunimatsu, A.; Okada, N.; Itahashi, T.; Hashimoto, R.-i.; Mizuta, H.; Ichikawa, N.; Takamura, M.; Okada, G.; Yamagata, H.; Harada, K.; Matsuo, K.; Tanaka, S.; Kawato, M.; Kasai, K.; Kato, N.; Takahashi, H.; Okamoto, Y.; Yamashita, O.; Imamizu, H.",
    "author_corresponding": "Ayumu  Yamashita",
    "author_corresponding_institution": "ATR",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.056432.source.xml",
    "abstract": "Many studies have highlighted the difficulty inherent to the clinical application of fundamental neuroscience knowledge based on machine learning techniques. It is difficult to generalize machine learning brain markers to the data acquired from independent imaging sites, mainly due to large site differences in functional magnetic resonance imaging. We address the difficulty of finding a generalizable major depressive disorder (MDD) brain network markers which would distinguish patients from healthy controls (a classifier) or would predict symptom severity (a prediction model) based on resting state functional connectivity patterns. For the discovery dataset with 713 participants from 4 imaging sites, we removed site differences using our recently developed harmonization method and developed a machine learning MDD brain network markers. The classifier achieved 70% generalization accuracy, and the prediction model moderately well predicted symptom severity for an independent validation dataset with 449 participants from 4 different imaging sites. Finally, we found common 2 functional connections between those related to MDD diagnosis and those related to depression symptoms. The successful generalization to the perfectly independent dataset acquired from multiple imaging sites is novel and ensures scientific reproducibility and clinical applicability.",
    "published": "10.3389/fpsyt.2021.667881",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054064",
    "title": "Genetic dissection of glutamatergic neuron subpopulations and developmental trajectories in the cerebral cortex",
    "authors": "Matho, K. S. H.; Huilgol, D.; Galbavy, W.; Kim, G.; He, M.; An, X.; Lu, J.; Wu, P.; Di Bella, D. J.; Shetty, A. S.; Palaniswamy, R.; Hatfield, J.; Raudales, R.; Narasimhan, A.; Gamache, E.; Levine, J. M.; Tucciarone, J.; Mitra, P. P.; Osten, P.; Arlotta, P.; Huang, Z. J.",
    "author_corresponding": "Z. Josh  Huang",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory, Cold Spring Harbor, New York 11724, USA.",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.054064.source.xml",
    "abstract": "Diverse types of glutamatergic pyramidal neurons (PyNs) mediate the myriad processing streams and output channels of the cerebral cortex, yet all derive from neural progenitors of the embryonic dorsal telencephalon. Here, we establish genetic strategies and tools for dissecting and fate mapping PyN subpopulations based on their developmental and molecular programs. We leverage key transcription factors and effector genes to systematically target the temporal patterning programs in progenitors and differentiation programs in postmitotic neurons. We generated over a dozen temporally inducible mouse Cre and Flp knock-in driver lines to enable combinatorial targeting of major progenitor types and projection classes. Intersectional converter lines confer viral access to specific subsets defined by developmental origin, marker expression, anatomical location and projection targets. These strategies establish an experimental framework for understanding the hierarchical organization and developmental trajectory of PyN subpopulations that assemble cortical processing networks and output channels.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.055731",
    "title": "Copy Number Variation at 16p11.2 Imparts Transcriptional Alterations in Neural Development in an hiPSC-derived Model of Corticogenesis",
    "authors": "Roth, J. G.; Muench, K. L.; Asokan, A.; Mallett, V. M.; Gai, H.; Verma, Y.; Weber, S.; Charlton, C.; Fowler, J. L.; Loh, K. M.; Dolmetsch, R. E.; Palmer, T. D.",
    "author_corresponding": "Theo D Palmer",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.055731.source.xml",
    "abstract": "Microdeletions and microduplications of the 16p11.2 chromosomal locus are associated with syndromic neurodevelopmental disorders and reciprocal physiological conditions such as macro/microcephaly and high/low body mass index. To facilitate cellular and molecular investigations of these phenotypes, 65 clones of human induced pluripotent stem cells (hiPSCs) were generated from 13 individuals with 16p11.2 copy number variations (CNVs). Cortical neural progenitor cells derived from these hiPSCs were profiled using RNA-Seq, which identified alterations in radial glial gene expression that precede morphological abnormalities reported at later neurodevelopmental stages. Moreover, a customizable bioinformatic strategy for the detection of random integration and expression of reprogramming vectors was developed and leveraged towards identifying a subset of \"footprint\"-free hiPSC clones that are available by request from the Simons Foundation Autism Research Initiative. This publicly available resource of 65 human hiPSC clones can serve as a powerful medium for probing the etiology of developmental disorders associated with 16p11.2 CNVs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056754",
    "title": "Safety and Efficacy of Avaren-Fc Lectibody Targeting HCV High-Mannose Glycans in a Human Liver Chimeric Mouse Model",
    "authors": "Dent, M.; Hamorsky, K.; Vausselin, T.; Dubuisson, J. D.; Miyata, Y.; Morikawa, Y.; Matoba, N.",
    "author_corresponding": "Nobuyuki  Matoba",
    "author_corresponding_institution": "University of Louisville School of Medicine",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.056754.source.xml",
    "abstract": "Infection with hepatitis C virus (HCV) remains to be a major cause of morbidity and mortality worldwide despite the recent advent of highly effective direct-acting antivirals. The envelope glycoproteins of HCV are heavily glycosylated with a high proportion of high-mannose glycans (HMGs), which serve as a shield against neutralizing antibodies and assist in the interaction with cell-entry receptors. However, currently there is no approved therapeutic targeting this potentially druggable biomarker. Here, we investigated the therapeutic potential of the lectibody Avaren-Fc (AvFc), a HMG-binding lectin-Fc fusion protein. In vitro assays showed AvFcs capacity to neutralize cell culture-derived HCV in a genotype independent manner with IC50 values in the low nanomolar range. A histidine buffer-based AvFc formulation was developed for in vivo studies using the PXB human liver chimeric mouse model. Systemic administration of AvFc was well tolerated; after 11 consecutive doses every other day at 25 mg/kg, there were no significant changes in body or liver weights, nor any impact noted in blood human albumin levels or serum alanine aminotransferase activity. Gross necropsy and liver pathology further confirmed the lack of discernible toxicity. This treatment regimen successfully prevented genotype 1a HCV infection in all animals, while an AvFc mutant lacking HMG binding activity failed to block the infection. These results suggest that targeting envelope HMGs is a promising therapeutic approach against HCV infection. In particular, AvFc may provide a safe and efficacious means to prevent recurrent infection upon liver transplantation in HCV-related end-stage liver disease patients.",
    "published": "10.1016/j.jcmgh.2020.08.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056598",
    "title": "Diurnal metabolic regulation of isoflavones and soyasaponins in soybean roots",
    "authors": "Matsuda, H.; Nakayasu, M.; Aoki, Y.; Yamazaki, S.; Nagano, A. J.; Yazaki, K.; Sugiyama, A.",
    "author_corresponding": "Akifumi  Sugiyama",
    "author_corresponding_institution": "Research Institute for Sustainable Humanosphere, Kyoto University",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.056598.source.xml",
    "abstract": "Isoflavones and soyasaponins are major specialized metabolites accumulated in soybean roots and secreted into the rhizosphere. Unlike the biosynthetic pathway, the transporters involved in metabolite secretion remain unknown. The developmental regulation of isoflavone and soyasaponin secretions has been recently reported, but the diurnal regulation of their biosynthesis and secretion still needs to be further studied. To address these challenges, we conducted transcriptome and metabolite analysis using hydroponically grown soybean plants at 6-hour intervals for 48 hours in a 12-h-light/12-h-dark condition. Isoflavone and soyasaponin biosynthetic genes showed opposite patterns in the root tissues; that is, the former genes are highly expressed in daytime, while the latter ones are strongly induced at nighttime. GmMYB176 encoding a transcription factor of isoflavone biosynthesis was upregulated from ZT0 (6:00 am) to ZT6 (12:00 am), followed by the induction of isoflavone biosynthetic genes at ZT6. The isoflavone aglycone content in the roots accordingly increased from ZT6 to ZT18 (0:00 am), accompanied by an increase in glucoside levels that peaked at ZT0. The isoflavone aglycone content in root exudates was kept consistent throughout the day, whereas that of glucosides increased at ZT6, which reflected the decreased expression of the gene encoding beta-glucosidase involved in the hydrolysis of apoplast-localized isoflavone conjugates. Co-expression analysis revealed that those isoflavone and soyasaponin biosynthetic genes formed separate clusters, which exhibited a correlation to ABC and MATE transporter genes. As summary, the results in this study indicated the diurnal regulation of isoflavone biosynthesis in soybean roots and the putative transporter genes responsible for isoflavone and soyasaponin transport.",
    "published": "10.1002/pld3.286",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.055053",
    "title": "Sex dependent gene activity in the human body",
    "authors": "Hartman, R. J. G.; Mokry, M.; Pasterkamp, G.; den Ruijter, H. M.",
    "author_corresponding": "Hester M. den Ruijter",
    "author_corresponding_institution": "UMC Utrecht",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.055053.source.xml",
    "abstract": "Many pathophysiological mechanisms in human health and disease are dependent on sex. Systems biology approaches are successfully used to decipher human disease etiology, yet the effect of sex on gene network biology is mostly unknown. To address this, we used RNA-sequencing data of over 700 individuals spanning 24 tissues from the Genotype-Tissue Expression project to generate a whole-body gene activity map and quantified the sex differences per tissue. We found that of the 13,787 genes analyzed in 24 tissues, 20.1% of the gene activity is influenced by sex. For example, skeletal muscle was predominantly enriched with genes more active in males, whereas thyroid primarily contained genes more active in females. This was accompanied by consistent sex differences in pathway activity, including hypoxia, epithelial-to-mesenchymal transition, and inflammation over the human body. Furthermore, multi-organ analyses revealed consistent sex-dependent gene activity over numerous tissues which was accompanied by enrichment of transcription factor binding motifs in the promoters of these genes. Finally, we show that many sex-biased genes are known druggable targets. This emphasizes sex as a biological variable and the need to incorporate sex in systems biology studies.",
    "published": "10.1038/s41598-021-98059-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057919",
    "title": "Pairing your Sox: identification of Sox11 partner proteins and interaction domains in the developing neural plate",
    "authors": "Singleton, K. S.; Silva-Rodriguez, P.; Silva, E. M.",
    "author_corresponding": "Elena M.  Silva",
    "author_corresponding_institution": "Georgetown University",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.057919.source.xml",
    "abstract": "Sox11, a member of the SoxC family of transcription factors, has distinct functions at different times in neural development. Studies in mouse, frog, chick and zebrafish show that Sox11 promotes neural fate, neural differentiation, and neuron maturation in the central nervous system. These diverse roles are controlled in part by spatial and temporal-specific protein interactions. However, the partner proteins and Sox11-interaction domains underlying these diverse functions are not well defined. Here, we identify partner proteins and the domains of Xenopus Sox11(xSox11) required for protein interaction and function during neurogenesis. Our data show that Sox11 co-localizes and interacts with Pou3f2 and Ngn2 in the anterior neural plate and in early neurons, respectively. We also demonstrate that xSox11 does not interact with Ngn1, a high affinity partner of Sox11 in the mouse cortex, suggesting that Sox11 has species-specific partner proteins. Additionally, we determined that the N-terminus including the HMG domain of xSox11 is necessary for interaction with Pou3f2 and Ngn2, and established a novel role for the N-terminal 46 amino acids in the establishment of placodal progenitors. This is the first identification of partner proteins for Xenopus Sox11 and of domains required for partner protein interactions and distinct roles in neurogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056606",
    "title": "C. elegans episodic swimming is driven by multifractal kinetics",
    "authors": "Ikeda, Y.; Jurica, P.; Kimura, H.; Takagi, H.; Zbigniew, S.; Kiyono, K.; Arata, Y.; Sako, Y.",
    "author_corresponding": "Yukinobu  Arata",
    "author_corresponding_institution": "Cellular Informatics Laboratory, RIKEN, 2-1 Hirosawa, Wako 351-0198, Saitama, Japan",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.056606.source.xml",
    "abstract": "Fractal scaling is a common property of temporal change in various modes of animal behavior. The molecular mechanisms of fractal scaling in animal behaviors remain largely unexplored. The nematode C. elegans alternates between swimming and resting states in a liquid solution. Here, we report that C. elegans episodic swimming is characterized by scale-free kinetics with long-range temporal correlation and local temporal clusterization, which is characterized as multifractal kinetics. Residence times in actively-moving and inactive states were distributed in a power law-based scale-free manner. Multifractal analysis showed that temporal correlation and temporal clusterization were distinct between the actively-moving state and the inactive state. These results indicate that C. elegans episodic swimming is driven by transition between two behavioral states, in which each of two transition kinetics follows distinct multifractal kinetics. We found that a conserved behavioral modulator, cyclic GMP dependent kinase (PKG) may regulate the multifractal kinetics underlying an animal behavior. Our combinatorial analysis approach involving molecular genetics and kinetics provides a platform for the molecular dissection of the fractal nature of physiological and behavioral phenomena.",
    "published": "10.1038/s41598-020-70319-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.055350",
    "title": "The SSU1 checkup, a rapid tool for detecting chromosomal rearrangements of the Saccharomyces cerevisiae chromosome XVI. An ecological and technological study on wine yeast.",
    "authors": "MARULLO, P.; Claisse, O.; Raymond Eder, M. L.; Feghali, N.; Bernard, M.; Legras, J.-L.; Albertin, W.; Rosa, A. L.; Masneuf-Pomarede, I.",
    "author_corresponding": "Philippe  MARULLO",
    "author_corresponding_institution": "Biolaffort",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.055350.source.xml",
    "abstract": "1)Chromosomal rearrangements (CR) such as translocations, duplications and inversions play a decisive role in the adaptation of microorganisms to specific environments. In enological Saccharomyces cerevisiae strains, CR involving the promoter region of the gene SSU1 lead to a higher sulfite tolerance by enhancing the SO2 efflux. To date, three different SSU1 associated CR events have been described, including translocations XV-t-XVI and VIII-t-XVI and inversion inv-XVI. In the present study, we developed a multiplex PCR method (SSU1 check-up) that allows a rapid characterization of these three chromosomal configurations in a single experiment. Nearly 600 S. cerevisiae strains collected from fermented grape juice were genotyped by microsatellite markers. We demonstrated that alleles of the SSU1 promoter are differently distributed according to the wine environment (cellar versus vineyard) and the nature of the grape juice. Moreover, rearranged SSU1 promoters are significantly enriched among commercial starters. In addition, nearly isogenic strains collected in similar environments show different CR suggesting that translocation events occur with a non-negligible frequency in clonal populations likely due to mitotic recombination events. Finally, the link between the nature of SSU1 promoter and the tolerance to sulfite was statistically validated in natural grape juice containing various SO2 concentrations. The SSU1 check-up is therefore a convenient new tool for addressing population genetics questions and for selecting yeast strains by using molecular markers.",
    "published": "10.3389/fmicb.2020.01331",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.037242",
    "title": "Cellular expression and functional roles of all 26 neurotransmitter GPCRs in the C. elegans egg-laying circuit",
    "authors": "Fernandez, R. W.; Wei, K.; Wang, E. Y.; Mikalauskaite, D.; Olson, A.; Pepper, J.; Christie, N.; Kim, S.; Koelle, M. R.",
    "author_corresponding": "Michael R Koelle",
    "author_corresponding_institution": "Yale University",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.037242.source.xml",
    "abstract": "Maps of the synapses made and neurotransmitters released by all neurons in model systems such as C. elegans have left still unresolved how neural circuits integrate and respond to neurotransmitter signals. Using the egg-laying circuit of C. elegans as a model, we mapped which cells express each of the 26 neurotransmitter G protein coupled receptors (GPCRs) of this organism and also genetically analyzed the functions of all 26 GPCRs. We found that individual neurons express many distinct receptors, epithelial cells often express neurotransmitter receptors, and receptors are often positioned to receive extrasynaptic signals. The egg-laying circuit appears to use redundancy and compensation to achieve functional robustness, as receptor knockouts reveal few defects; however, increasing receptor signaling through overexpression more efficiently reveals receptor functions. This map of neurotransmitter GPCR expression and function in the egg-laying circuit provides a model for understanding GPCR signaling in other neural circuits.",
    "published": "10.1523/JNEUROSCI.1357-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057257",
    "title": "Targeted CRM1-inhibition perturbs leukemogenic NUP214 fusion proteins and exerts anti-cancer effects in leukemia cell lines with NUP214 rearrangements",
    "authors": "Mendes, A.; Juehlen, R.; Martinelli, V.; Fahrenkrog, B.",
    "author_corresponding": "Birthe  Fahrenkrog",
    "author_corresponding_institution": "Institute of Molecular Biology and Medicine, Universite Libre de Bruxelles",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.057257.source.xml",
    "abstract": "Chromosomal translocations fusing the locus of nucleoporin NUP214 each with the proto-oncogenes SET and DEK are recurrent in, largely intractable, acute leukemias. The molecular basis underlying the pathogenesis of SET-NUP214 and DEK-NUP214 are still poorly understood, but both chimeras inhibit protein nuclear export mediated by the {beta}-karyopherin CRM1. In this report, we show that SET-NUP214 and DEK-NUP214 both disturb the localization of proteins essential for nucleocytoplasmic transport, in particular for CRM1-mediated protein export. Endogenous and exogenous SET-NUP214 and DEK-NUP214 form nuclear bodies. These nuclear bodies disperse upon targeted inhibition of CRM1 and the two fusion proteins re-localize throughout the nucleoplasm. Moreover, SET-NUP214 and DEK-NUP214 nuclear bodies reestablish shortly after removal of CRM1 inhibitors. Likewise, cell viability, metabolism, and proliferation of leukemia cell lines harboring SET-NUP214 and DEK-NUP214 are compromised by CRM1 inhibition, which is even sustained after clearance from CRM1 antagonists. Our results indicate CRM1 as a possible therapeutic target in NUP214-related leukemia. This is especially important, since no specific or targeted treatment options for NUP214 driven leukemia are available yet.",
    "published": "10.18632/oncotarget.27711",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057737",
    "title": "Cell-free prototyping of limonene biosynthesis using cell-free protein synthesis",
    "authors": "Dudley, Q. M.; Karim, A. S.; Nash, C. J.; Jewett, M. C.",
    "author_corresponding": "Michael C Jewett",
    "author_corresponding_institution": "Northwestern University",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.057737.source.xml",
    "abstract": "Metabolic engineering of microorganisms to produce sustainable chemicals has emerged as an important part of the global bioeconomy. Unfortunately, efforts to design and engineer microbial cell factories are challenging because design-built-test cycles, iterations of re-engineering organisms to test and optimize new sets of enzymes, are slow. To alleviate this challenge, we demonstrate a cell-free approach termed in vitro Prototyping and Rapid Optimization of Biosynthetic Enzymes (or iPROBE). In iPROBE, a large number of pathway combinations can be rapidly built and optimized. The key idea is to use cell-free protein synthesis (CFPS) to manufacture pathway enzymes in separate reactions that are then mixed to modularly assemble multiple, distinct biosynthetic pathways. As a model, we apply our approach to the 9-step heterologous enzyme pathway to limonene in extracts from Escherichia coli. In iterative cycles of design, we studied the impact of 54 enzyme homologs, multiple enzyme levels, and cofactor concentrations on pathway performance. In total, we screened over 150 unique sets of enzymes in 580 unique pathway conditions to increase limonene production in 24 hours from 0.2 to 4.5 mM (23 to 610 mg/L). Finally, to demonstrate the modularity of this pathway, we also synthesized the biofuel precursors pinene and bisabolene. We anticipate that iPROBE will accelerate design-build-test cycles for metabolic engineering, enabling data-driven multiplexed cell-free methods for testing large combinations of biosynthetic enzymes to inform cellular design.\n\nTOC Figure\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=50 SRC=\"FIGDIR/small/057737v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (24K):\norg.highwire.dtl.DTLVardef@19aa729org.highwire.dtl.DTLVardef@547698org.highwire.dtl.DTLVardef@13604b6org.highwire.dtl.DTLVardef@16f6718_HPS_FORMAT_FIGEXP  M_FIG C_FIG HighlightsO_LIApplied the iPROBE framework to build the nine-enzyme pathway to produce limonene\nC_LIO_LIAssessed the impact of cofactors and 54 enzyme homologs on cell-free enzyme performance\nC_LIO_LIIteratively optimized the cell-free production of limonene by exploring more than 580 unique reactions\nC_LIO_LIExtended pathway to biofuel precursors pinene and bisabolene\nC_LI",
    "published": "10.1016/j.ymben.2020.05.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054569",
    "title": "Local adaptation of Legionella pneumophila within a hospital hot water system increases tolerance to copper",
    "authors": "Bedard, E.; Trigui, H.; Liang, J.; Doberva, M.; Paranjape, K.; Lalancette, C.; Faucher, S. P.; Prevost, M.",
    "author_corresponding": "Emilie  Bédard",
    "author_corresponding_institution": "École Polytechnique de Montréal",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.054569.source.xml",
    "abstract": "In large-building water systems, Legionella pneumophila is exposed to common environmental stressors such as copper. The aim of this study was to evaluate the susceptibility to copper of L. pneumophila isolates recovered from various sites: two clinical and seven environmental from hot water systems biofilm & water, and from cooling tower water. After one-week acclimation in simulated drinking water, strains were exposed to various copper concentrations (0.8 to 5 mg/L) for over 672 hours. Complete loss of culturability was observed for three isolates, following copper exposure to 5 mg/L for 672h. Two ST1427-like isolates were highly sensitive to copper, while the other two, isolated from biofilm samples, were resistant. The expression of the copper resistance gene copA evaluated by RT-qPCR was significantly higher for the biofilm isolates. All four ST1427-like isolates were recovered from the same water system during an outbreak. Whole genome sequencing results confirmed that the four isolates are very close phylogenetically, differing by only 29 single nucleotide polymorphisms, suggesting in situ adaptation to microenvironmental conditions, possibly due to epigenetic regulation. These results indicate that the immediate environment within a building water distribution system influences the tolerance of L. pneumophila to copper. Increased contact of L. pneumophila biofilm strains with copper piping or copper alloys in the heat exchanger might lead to local adaptation. The phenotypic differences observed between water and biofilm isolates from the hot water system of a healthcare facility warrants further investigation to assess the relevance of evaluating disinfection performances based on water sampling alone.\n\nImportanceLegionella pneumophila is a pathogen indigenous to natural and large building water systems in the bulk and the biofilm phases. The immediate environment within a system can impact the tolerance of L. pneumophila to environmental stressors, including copper. In healthcare facilities, copper levels in water can vary, depending on water quality, plumbing materials and age. This study evaluated the impact of the isolation site (water vs biofilm, hot water system vs cooling tower) within building water systems. Closely related strains isolated from a healthcare facility hot water system exhibited variable tolerance to copper stress shown by differential expression of copA, with biofilm isolates displaying highest expression and tolerance. Relying on the detection of L. pneumophila in water samples following exposure to environmental stressor such as copper may underestimate the prevalence of L. pneumophila, leading to inappropriate risk management strategies and increasing the risk of exposure for vulnerable patients.",
    "published": "10.1128/AEM.00242-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.055426",
    "title": "CeMbio - The C. elegans microbiome resource",
    "authors": "Dirksen, P.; Assie, A.; Zimmermann, J.; Zhang, F.; Tietje, A.-M.; Marsh, S. A.; Felix, M.-A.; Shapira, M.; Kaleta, C.; Schulenburg, H.; Samuel, B. S.",
    "author_corresponding": "Buck S  Samuel",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.055426.source.xml",
    "abstract": "The study of microbiomes by sequencing has revealed a plethora of correlations between microbial community composition and various life-history characteristics of the corresponding host species. However, inferring causation from correlation is often hampered by the sheer compositional complexity of microbiomes, even in simple organisms. Synthetic communities offer an effective approach to infer cause-effect relationships in host-microbiome systems. Yet the available communities suffer from several drawbacks, such as artificial (thus non-natural) choice of microbes, microbe-host mismatch (e.g. human microbes in gnotobiotic mice), or hosts lacking genetic tractability. Here we introduce CeMbio, a simplified natural Caenorhabditis elegans microbiota derived from our previous meta-analysis of the natural microbiome of this nematode. The CeMbio resource is amenable to all strengths of the C. elegans model system, strains included are readily culturable, they all colonize the worm gut individually, and comprise a robust community that distinctly affects nematode life-history. Several tools have additionally been developed for the CeMbio strains, including diagnostic PCR primers, completely sequenced genomes, and metabolic network models. With CeMbio, we provide a versatile resource and toolbox for the in-depth dissection of naturally relevant host-microbiome interactions in C. elegans.\n\nDataset accession numbersWhole genome sequencing data (PRJNA624308); microbiome sequencing [PRJEB37101 and PRJEB37035]; data supplement on the GSA Figshare Portal.",
    "published": "10.1534/g3.120.401309",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.054296",
    "title": "Effect of storage conditions on peripheral leukocytes transcriptome",
    "authors": "Xing, Y.; Yang, X.; Chen, X.; Zhu, S.; Xu, J.; Chen, Y.; Zeng, J.; Chen, F.; Johnson, M.; Jiang, H.; Wang, W.-J.",
    "author_corresponding": "Wen-Jing  Wang",
    "author_corresponding_institution": "BGI-Shenzhen",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.21.054296.source.xml",
    "abstract": "IntroductionPeripheral blood leukocytes are essential components of the innate and adaptive immune responses. Their transcriptome reflects an individuals physiological and pathological state, consequently bulk and single-cell RNA sequencing have been used to assess health and disease. As RNA is dynamic and could be affected by ex vivo conditions before RNA stabilization, we have assessed the influence of temporary storage on the transcriptome.\n\nMethodsWe collected peripheral blood from six healthy donors and processed it immediately or stored it either at 4{square} or room temperature (RT, 18-22{square}) for 2h, 6h and 24h. Total cellular RNA was extracted from leukocytes after red blood cells lysis and the transcriptome analyzed using RNA sequencing.\n\nResultsWe identified 152 up-regulated and 12 down-regulated coding genes in samples stored at 4{square} for 24h with most of the up-regulated genes related to nucleosome assembly. More coding genes changed expression at RT, with 1218 increased and 1480 decreased. The increased genes were particularly related to mRNA processing and apoptosis, while the decreased genes were associated with neutrophil activation and cytokine production, implying a reduced proportion of neutrophils, which was confirmed by leukocyte subsets analysis. Most house-keeping genes changed expression during storage, but genes such as TUBB and C1orf43 were relatively stable and could serve as reference genes.\n\nConclusionTemporary storage conditions profoundly affect leukocyte gene expression profiles and change leukocyte subset proportions. Blood samples stored at 4{square} for 6h largely maintain their original transcriptome.",
    "published": "10.1007/s11033-021-06194-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.052506",
    "title": "Presynaptic APP levels and synaptic homeostasis are regulated by Akt phosphorylation of Huntingtin",
    "authors": "Saudou, F.; Bruyere, J.; Abada, Y.-S.; Vitet, H. M.; Fontaine, G.; Deloulme, J.-C.; Cës, A.; Denarier, E.; Pernet-Gallay, K.; Andrieux, A.; Humbert, S.; Potier, M.-C.; Delatour, B.",
    "author_corresponding": "Frédéric  Saudou",
    "author_corresponding_institution": "Univ. Grenoble Alpes",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.21.052506.source.xml",
    "abstract": "Studies have suggested that amyloid precursor protein (APP) regulates synaptic homeostasis, but the evidence has not been consistent. In particular, signaling pathways controlling APP transport to the synapse in axons and dendrites remain to be identified. Having previously shown that Huntingtin (HTT), the scaffolding protein involved in Huntingtons disease, regulates neuritic transport of APP, we used a microfluidic corticocortical neuronal network-on-a-chip to examine APP transport and localization to the pre- and post-synaptic compartments. We found that HTT, upon phosphorylation by the Ser/Thr kinase Akt, regulates APP transport in axons but not dendrites. Expression of an unphosphorylatable HTT decreased axonal anterograde transport of APP, reduced presynaptic APP levels, and increased synaptic density. Ablating in vivo HTT phosphorylation in APPPS1 mice, which overexpress APP, reduced presynaptic APP levels, restored synapse number and improved learning and memory. The Akt-HTT pathway and axonal transport of APP thus regulate APP presynaptic levels and synapse homeostasis.",
    "published": "10.7554/eLife.56371",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.054445",
    "title": "Mythical and observable trends in human sex ratio at birth",
    "authors": "Rzhetsky, A.; Long, Y.; Chen, Q.; Larsson, H.",
    "author_corresponding": "Andrey  Rzhetsky",
    "author_corresponding_institution": "University of Chicago",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.21.054445.source.xml",
    "abstract": "The human sex ratio at birth (SRB) is defined as the ratio between the number of newborn boys to the total number of newborns per time unit. It is, typically, slightly greater than [Formula] (more boys than girls) and fluctuates over time. In this study, we sought to \"myth-check\" previously reported associations (and test new hypotheses) using variants of mixed-effect regression analyses and time-series models on two very large electronic health record datasets, representing the populations in the United States and Sweden, respectively. Our results revealed that neither dataset supported models in which the SRB changed seasonally or in response to variations in ambient temperature, and that an increased level of a diverse array of pollutants were associated with lower SRBs. Moreover, we found that increased levels of industrial and agricultural activity, which served as proxies for water pollution, were also associated with lower SRBs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.053520",
    "title": "Molecular Basis for the Adaptive Evolution of Environment Sensing by H-NS Proteins",
    "authors": "Zhao, X.; Kharchenko, V.; Shahul Hameed, U. F.; Liao, C.; Huser, F.; Remington, J. M.; Radhakrishnan, A.; Jaremko, M.; Jaremko, Łukasz; Arold, S. T.; Li, J.",
    "author_corresponding": "Stefan T  Arold",
    "author_corresponding_institution": "King Abdullah University of Science and Technology",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.21.053520.source.xml",
    "abstract": "The DNA-binding protein H-NS is a pleiotropic gene regulator in gram-negative bacteria. Through its capacity to sense temperature and other environmental factors, H-NS allows pathogens like Salmonella to adapt their gene expression, and hence toxicity and biological responses, to their presence inside or outside warm-blooded hosts. To investigate how this sensing mechanism may have evolved to fit different bacterial lifestyles, we compared H-NS orthologs from bacteria that infect humans, plants, and insects, and from bacteria that live on a deep-sea hypothermal vent. The combination of biophysical characterization, high-resolution proton-less NMR spectroscopy and molecular simulations revealed, at an atomistic level, how the same general mechanism was adapted to specific habitats and lifestyles. In particular, we demonstrate how environment-sensing characteristics arise from specifically positioned intra- or intermolecular electrostatic interactions. Our integrative approach clarified the mechanism for H-NS-mediated environmental sensing and suggests that it resulted from the exaptation of an ancestral protein feature.",
    "published": "10.7554/eLife.57467",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.20.052027",
    "title": "Selectivity Landscape of 100 Therapeutically Relevant GPCR Profiled by an Effector Translocation-Based BRET Platform",
    "authors": "Avet, C.; Mancini, A.; Breton, B.; Le Gouill, C.; Hauser, A. S.; Normand, C.; Kobayashi, H.; Gross, F.; Hogue, M.; Lukasheva, V.; Morissette, S.; Fauman, E.; Fortin, J.-P.; Schann, S.; Leroy, X.; Gloriam, D. E.; Bouvier, M.",
    "author_corresponding": "Michel  Bouvier",
    "author_corresponding_institution": "Institute for Research in Immunology and Cancer (IRIC), and Department of Biochemistry and Molecular Medicine, Universite de Montreal; Montreal, Quebec, H3T 1J4",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.20.052027.source.xml",
    "abstract": "The recognition that individual GPCRs can activate multiple signaling pathways has raised the possibility of developing drugs selectively targeting therapeutically relevant ones. This requires tools to determine which G proteins and {beta}arrestins are activated by a given receptor. Here, we present a set of BRET sensors monitoring the activation of the 12 G protein subtypes based on the translocation of their effectors to the plasma membrane (EMTA). Unlike most of the existing detection systems, EMTA does not require modification of receptors or G proteins (except for Gs). EMTA was found to be suitable for the detection of constitutive activity, inverse agonism, biased signaling and polypharmacology. Profiling of 100 therapeutically relevant human GPCRs resulted in 1,500 pathway-specific concentration-response curves and revealed a great diversity of coupling profiles ranging from exquisite selectivity to broad promiscuity. Overall, this work describes unique resources for studying the complexities underlying GPCR signaling and pharmacology.",
    "published": "10.7554/eLife.74101",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.019661",
    "title": "Experimental and computational study on motor control and recovery after stroke: towards a constructive loop betweenexperimental and virtual embodiedneuroscience",
    "authors": "Allegra Mascaro, A. L.; Falotico, E.; Petkoski, S.; Pasquini, M.; Vannucci, L.; Tort-Colet, N.; Conti, E.; Resta, F.; Spalletti, C.; Ramalingasetty, S. T.; von Arnim, A.; Formento, E.; Angelidis, E.; Blixhavn, C. H.; Leergaard, T. B.; Caleo, M.; Destexhe, A.; Ijspeert, A.; Micera, S.; Laschi, C.; Jirsa, V.; Gewaltig, M. O.; Pavone, F.",
    "author_corresponding": "Anna Letizia  Allegra Mascaro",
    "author_corresponding_institution": "Neuroscience Institute, National Research Council",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.019661.source.xml",
    "abstract": "Being able to replicate real experiments with computational simulations is a unique opportunity to refine and validate models with experimental data and redesign the experiments based on simulations. However, since it is technically demanding to model all components of an experiment, traditional approaches to modeling reduce the experimental setups as much as possible. In this study, our goal is to replicate all the relevant features of an experiment on motor control and motor rehabilitation after stroke. To this aim, we propose an approach that allows continuous integration of new experimental data into a computational modeling framework. First, results show that we could reproduce experimental object displacement with high accuracy via the simulated embodiment in the virtual world by feeding a spinal cord model with experimental registration of the cortical activity. Second, by using computational models of multiple granularities, our preliminary results show the possibility of simulating several features of the brain after stroke, from the local alteration in neuronal activity to long-range connectivity remodeling. Finally, strategies are proposed to merge the two pipelines. We further suggest that additional models could be integrated into the framework thanks to the versatility of the proposed approach, thus allowing many researchers to achieve continuously improved experimental design.",
    "published": "10.3389/fnsys.2020.00031",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057083",
    "title": "Arabidopsis O-fucosyltransferase SPINDLY regulates root hair patterning independently of gibberellin signalling",
    "authors": "Mutanwad, K. V.; Zangl, I.; Lucyshyn, D.",
    "author_corresponding": "Doris  Lucyshyn",
    "author_corresponding_institution": "Department of Applied Genetics and Cell Biology, University of Natural Resources and Life Sciences",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.057083.source.xml",
    "abstract": "Root hairs are able to sense soil composition and play an important role for water and nutrient uptake. In Arabidopsis thaliana, root hairs are distributed in the epidermis in a specific pattern, regularly alternating with non-root hair cells in continuous cell files. This patterning is regulated by internal factors such as a number of hormones, as well as external factors like nutrient availability. Thus, root-hair patterning is an excellent model for studying the plasticity of cell fate determination in response to environmental changes. Here, we report that loss-of-function mutants in the Protein O-Fucosyltransferase SPINDLY (SPY) form ectopic root hairs. Using a number of transcriptional reporters, we show that patterning in spy-22 is affected upstream of the central regulators GLABRA2 (GL2) and WEREWOLF (WER). O-fucosylation of nuclear and cytosolic proteins is an important post-translational modification that is still not very well understood. So far, SPY is best characterized for its role in gibberellin signalling via fucosylation of the growth-repressing DELLA protein REPRESSOR OF GA (RGA). Our data suggest that the formation of ectopic root hairs in spy-22 is independent of RGA and gibberellin signalling.",
    "published": "10.1242/dev.192039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.058578",
    "title": "C-terminal HA tags compromise function and exacerbate phenotypes of Saccharomyces cerevisiae  Bloom's helicase homolog Sgs1 SUMOylation-associated mutants",
    "authors": "Lichten, M.; Cohen, M.",
    "author_corresponding": "Michael  Lichten",
    "author_corresponding_institution": "National Cancer Institute, NIH",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.058578.source.xml",
    "abstract": "The Sgs1 helicase and Top3-Rmi1 decatenase form a complex that affects homologous recombination outcomes during the mitotic cell cycle and during meiosis. Previous studies have reported that Sgs1-Top3-Rmi1 function is regulated by SUMOylation that is catalyzed by the Smc5-Smc6-Mms21 complex. These studies used strains in which SGS1 was C-terminally tagged with three or six copies of a human influenza hemagglutinin-derived epitope tag (3HA and 6HA). They identified SGS1 mutants that affect its SUMOylation, which we will refer to as SGS1 SUMO-site mutants. In previous work, these mutants showed phenotypes consistent with substantial loss of Sgs1-Top3-Rmi1 function during the mitotic cell cycle. We find that the reported phenotypes are largely due to the presence of the HA epitope tags. Untagged SGS1 SUMO-site mutants show either wild-type or weak hypomorphic phenotypes, depending on the assay. These phenotypes are exacerbated by both 6HA and 3HA epitope tags in two different S. cerevisiae strain backgrounds. Importantly, a C-terminal 6HA tag confers strong hypomorphic or null phenotypes on an otherwise wild-type Sgs1 protein. Taken together, these results suggest that the HA epitope tags used in previous studies seriously compromise Sgs1 function. Furthermore, they raise the possibilities either that sufficient SUMOylation of the Sgs1-Top3-Rmi1 complex might still occur in the SUMO-site mutants isolated, or that Smc5-Smc6-Mms21-mediated SUMOylation plays a minor role in the regulation of Sgs1-Top3-Rmi1 during recombination.",
    "published": "10.1534/g3.120.401324",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.058578",
    "title": "C-terminal HA tags compromise function and exacerbate phenotypes of Saccharomyces cerevisiae  Bloom's helicase homolog Sgs1 SUMOylation-associated mutants",
    "authors": "Cohen, M.; Lichten, M.",
    "author_corresponding": "Michael  Lichten",
    "author_corresponding_institution": "National Cancer Institute, NIH",
    "date": "2020-04-24",
    "version": "2",
    "type": "new results",
    "license": "cc0",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.058578.source.xml",
    "abstract": "The Sgs1 helicase and Top3-Rmi1 decatenase form a complex that affects homologous recombination outcomes during the mitotic cell cycle and during meiosis. Previous studies have reported that Sgs1-Top3-Rmi1 function is regulated by SUMOylation that is catalyzed by the Smc5-Smc6-Mms21 complex. These studies used strains in which SGS1 was C-terminally tagged with three or six copies of a human influenza hemagglutinin-derived epitope tag (3HA and 6HA). They identified SGS1 mutants that affect its SUMOylation, which we will refer to as SGS1 SUMO-site mutants. In previous work, these mutants showed phenotypes consistent with substantial loss of Sgs1-Top3-Rmi1 function during the mitotic cell cycle. We find that the reported phenotypes are largely due to the presence of the HA epitope tags. Untagged SGS1 SUMO-site mutants show either wild-type or weak hypomorphic phenotypes, depending on the assay. These phenotypes are exacerbated by both 6HA and 3HA epitope tags in two different S. cerevisiae strain backgrounds. Importantly, a C-terminal 6HA tag confers strong hypomorphic or null phenotypes on an otherwise wild-type Sgs1 protein. Taken together, these results suggest that the HA epitope tags used in previous studies seriously compromise Sgs1 function. Furthermore, they raise the possibilities either that sufficient SUMOylation of the Sgs1-Top3-Rmi1 complex might still occur in the SUMO-site mutants isolated, or that Smc5-Smc6-Mms21-mediated SUMOylation plays a minor role in the regulation of Sgs1-Top3-Rmi1 during recombination.",
    "published": "10.1534/g3.120.401324",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057356",
    "title": "The genetic variation of lactase persistence alleles in northeast Africa",
    "authors": "Hollfelder, N.; Babiker, H.; Granehäll, L.; Schlebusch, C. M.; Jakobsson, M.",
    "author_corresponding": "Nina  Hollfelder",
    "author_corresponding_institution": "Human Evolution, Department of Organismal Biology, Uppsala University, Uppsala, Sweden",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.057356.source.xml",
    "abstract": "Lactase persistence (LP) is a well-studied example of a Mendelian trait under selection in some human groups due to gene-culture co-evolution. We investigated the frequencies of genetic variants linked to LP in Sudanese and South Sudanese populations. These populations have diverse subsistence patterns, and some are dependent on milk to various extents, not only from cows, but also from other livestock such as camels and goats. We sequenced a 316bp region involved in regulating the expression of the LCT gene on chromosome 2, which encompasses five polymorphisms that have been associated with LP. Pastoralist populations showed a higher frequency of LP-associated alleles compared to non-pastoralist groups, hinting at positive selection also in northeast African pastoralists. There was no incidence of the East African LP allele (-14010:C) in the Sudanese groups, and only one heterozygote individual for the European LP allele (-13910:T), suggesting limited recent admixture from these geographic regions. Among the LP variants, the -14009:G variant occurs at the highest frequency among the investigated populations, followed by the -13915:G variant, which is likely of Middle Eastern origin, consistent with Middle Eastern gene-flow to the Sudanese populations. The Beja population of the Beni Amer show three different LP-variants at substantial and similar levels, resulting in one of the greatest frequencies of LP-variants among all populations across the world.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057034",
    "title": "Suppression of HSF1 activity by wildtype p53 creates the driving force for p53 loss-of-heterozygosity, enabling mutant p53 stabilization and invasion",
    "authors": "Sener, O. C.; Stender, A.; Klemke, L.; Stark, N.; Isermann, T.; Li, J.; Moll, U. M.; Schulz-Heddergott, R.",
    "author_corresponding": "Ramona  Schulz-Heddergott",
    "author_corresponding_institution": "Institute of Molecular Oncology, University Medical Center Goettingen",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.057034.source.xml",
    "abstract": "A prerequisite for gain-of-function (GOF) p53 missense mutants (mutp53) is protein stabilization. Moreover, a prerequisite for mutp53 stabilization is loss of the remaining wildtype (WT) p53 allele (loss-of-heterozygosity, p53LOH) in mutp53/+ tumors. Thus, GOF, mutp53 stabilization and p53LOH are strictly linked. However, the driving force for p53LOH is unknown. Typically, heterozygous tumors are an instable transition state. Here we identify the repressive WTp53-HSF1 axis as the driver of p53LOH.\n\nWe find that the WTp53 allele in AOM/DSS-induced colorectal tumors (CRC) of p53R248Q/+ mice retains its haploid transcriptional activity. Notably, WTp53 represses heat-shock factor 1 (HSF1) activity, the master transcription factor of the proteotoxic stress defense response (HSR) that is ubiquitously and constitutively activated in cancer tissues. HSR is critical for stabilizing oncogenic proteins including mutp53. WTp53-retaining murine CRC tumors and tumor-derived organoids and human CRC cells all suppress the tumor-promoting HSF1 transcriptional program.\n\nMechanistically, the retained WTp53 allele activates CDKN1A/p21, leading to cell cycle inhibition and suppression of the E2F target gene MLK3. MLK3 links cell cycle to the MAPK stress pathway to activate the HSR response. We show that in p53R248Q/+ tumors WTp53 activation by constitutive stress (emanating from proliferative/metabolic stresses and genomic instability) represses MLK3, consequently inactivating the MAPK-HSF1 response necessary to ensure tumor survival. This creates strong selection pressure for p53LOH which eliminates the repressive WTp53-HSF1 axis and unleashes the tumor-promoting HSF1 functions, inducing mutp53 stabilization and enabling invasion.\n\nHIGHLIGHTSO_LIheterozygous p53R248Q/+ tumors retain p53 transcriptional activity in a mouse model of colorectal cancer (CRC)\nC_LIO_LIwildtype p53 actively represses the tumor-promoting HSF1-regulated chaperone system and proteotoxic stress response\nC_LIO_LIthe repressive WTp53 - HSF1 axis creates a selective pressure for WTp53 loss-of-heterozygosity in CRC tumors\nC_LIO_LIp53 loss-of-heterozygosity enables stabilization of the gain-of-function p53R248Q mutant protein which in turn enables CRC invasion\nC_LI",
    "published": "10.1038/s41467-021-24064-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057778",
    "title": "CCM 1 determines YAP/TAZ signaling dependent metastatic hallmarks of prostate cancer cells",
    "authors": "Kim, J.; Park, S.; Lee, H.-Y.; Park, H.; Ju, Y. S.; Kim, J.; Kim, E.-G.",
    "author_corresponding": "Jaehong  Kim",
    "author_corresponding_institution": "Gachon University",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.057778.source.xml",
    "abstract": "Enhanced Yes-associated protein (YAP)/transcriptional co-activator with PDZ-binding motif (TAZ) signaling is correlated with the extraprostatic extension of prostate cancer. However, the mechanism by which YAP/TAZ signaling becomes hyperactive and drives prostate cancer progression is currently unclear. In this study, we demonstrated that CCM1 induces the metastasis of multiple types of prostate cancer cells by regulating YAP/TAZ signaling. Mechanistically, CCM1, a gene mutated in cerebral cavernous malformation, suppresses DDX5, which regulates the PLK1-mediated suppression of YAP/TAZ signaling, indicating that CCM1 and DDX5 are novel upstream regulators of YAP/TAZ signaling. We also revealed that higher expression of CCM1, which is uniquely found in advanced prostate cancer, is inversely correlated with metastasis-free and overall survival in patients with prostate cancer. Our findings highlight the importance of CCM1-DDX5-PLK1-YAP/TAZ signaling in the metastasis of prostate cancer cells.\n\nStatement of SignificanceOur analysis of CCM1 expression and function represents a candidate predictive biomarker for prostate cancer metastasis and provides an evidence that abnormality of CCM1 can be pathogenic in prostate cancer. Importantly, CCM1 regulation of metastasis progression appears to a common molecular event in metastatic prostate cancer cells arising in disparate genetic backgrounds.",
    "published": "10.3390/cancers13051125",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.043653",
    "title": "Pleiotropy-guided transcriptome imputation from normal and tumor tissues identifies new candidate susceptibility genes for breast and ovarian cancer",
    "authors": "Kar, S.; Considine, D.; Tyrer, J.; Plummer, J.; Chen, S.; Dezem, F.; Barbeira, A.; Rajagopal, P.; Rosenow, W.; Anton, F.; Bodelon, C.; Chang-Claude, J.; Chenevix-Trench, G.; deFazio, A.; Doerk, T.; Ekici, A.; Ewing, A.; Fountzilas, G.; Goode, E.; Hartman, M.; Heitz, F.; Hillemanns, P.; Hogdall, E.; Hogdall, C.; Huzarski, T.; Jensen, A.; Karlan, B.; Khusnutdinova, E.; Kiemeney, L.; Kjaer, S.; Klapdor, R.; Kobel, M.; Li, J.; Liebrich, C.; May, T.; Olsson, H.; Permuth, J.; Peterlongo, P.; Radice, P.; Ramus, S.; Riggan, M.; Saloustros, E.; Simard, J.; Szafron, L.; Thompson, C.; Vierkant, R.; Winha",
    "author_corresponding": "Siddhartha  Kar",
    "author_corresponding_institution": "Medical Research Council Integrative Epidemiology Unit, University of Bristol, Bristol, UK",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.043653.source.xml",
    "abstract": "Familial, genome-wide association (GWAS), and sequencing studies and genetic correlation analyses have progressively unraveled the shared or pleiotropic germline genetics of breast and ovarian cancer. In this study, we aimed to leverage this shared germline genetics to improve the power of transcriptome-wide association studies (TWAS) to identify candidate breast cancer and ovarian cancer susceptibility genes. We built gene expression prediction models using the PrediXcan method in 681 breast and 295 ovarian tumors from The Cancer Genome Atlas and 211 breast and 99 ovarian normal tissue samples from the Genotype-Tissue Expression project and integrated these with GWAS meta-analysis data from the Breast Cancer Association Consortium (122,977 cases/105,974 controls) and the Ovarian Cancer Association Consortium (22,406 cases/40,941 controls). The integration was achieved through novel application of a pleiotropy-guided conditional/conjunction false discovery rate approach for the first time in the setting of a TWAS. This identified 14 new candidate breast cancer susceptibility genes spanning 11 genomic regions and 8 new candidate ovarian cancer susceptibility genes spanning 5 genomic regions at conjunction FDR < 0.05 that were > 1 Mb away from known breast and/or ovarian cancer susceptibility loci. We also identified 38 candidate breast cancer susceptibility genes and 17 candidate ovarian cancer susceptibility genes at conjunction FDR < 0.05 at known breast and/or ovarian susceptibility loci. Overlaying candidate causal risk variants identified by GWAS fine mapping onto expression prediction models for genes at known loci suggested that the association for 55% of these genes was driven by the underlying GWAS signal.\n\nSignificanceThe 22 new genes identified by our cross-cancer analysis represent promising candidates that further elucidate the role of the transcriptome in mediating germline breast and ovarian cancer risk.",
    "published": "10.1016/j.xhgg.2021.100042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.055293",
    "title": "Genome-wide study of the effect of blood collection tubes on the cell-free DNA methylome",
    "authors": "Van Paemel, R.; De Koker, A.; Caggiano, C.; Morlion, A.; Mestdagh, P.; De Wilde, B.; Vandesompele, J.; De Preter, K.",
    "author_corresponding": "Katleen  De Preter",
    "author_corresponding_institution": "Ghent University",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.055293.source.xml",
    "abstract": "BackgroundThe methylation pattern of cfDNA, isolated from liquid biopsies, is gaining substantial interest for diagnosis and monitoring of diseases. We have evaluated the impact of type of blood collection tube and time delay between blood draw and plasma preparation on bisulfite-based cfDNA methylation profiling.\n\nMethods15 tubes of blood were drawn from three healthy volunteer subjects (BD Vacutainer K2E EDTA spray tubes, Streck Cell-Free DNA BCT tubes, PAXgene Blood ccfDNA tubes, Roche Cell-Free DNA Collection tubes and Biomatrica LBgard blood tubes in triplicate). Samples were either immediately processed or stored at room temperature for 24 or 72 hours before plasma preparation. DNA fragment size was evaluated by capillary electrophoresis. Reduced representation bisulfite sequencing was performed on the cell-free DNA isolated from these plasma samples. We evaluated the impact of blood tube and time delay on several quality control metrics.\n\nResultsAll preservation tubes performed similar on the quality metrics that were evaluated. Furthermore, a considerable increase in cfDNA concentration and the fraction of it derived from NK cells was observed after a 72-hour time delay in EDTA tubes.\n\nConclusionThe methylation pattern of cfDNA is robust and reproducible in between the different preservation tubes. EDTA tubes processed as soon as possible, preferably within 24 hours, are the most cost effective. If immediate processing is not possible, preservation tubes are valid alternatives.",
    "published": "10.1080/15592294.2020.1827714",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.058883",
    "title": "The Viral Polymerase Complex Mediates the Interaction of vRNPs with Recycling Endosomes During SeV Assembly",
    "authors": "Genoyer, E.; Kulej, K.; Hung, C.-t.; Thibault, P. A.; Azarm, K.; Takimoto, T.; Garcia, B. A.; Lee, B.; Lakdawala, S.; Weitzman, M. D.; Lopez, C. B.",
    "author_corresponding": "Carolina B  Lopez",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.058883.source.xml",
    "abstract": "Paramyxoviruses are negative sense single-stranded RNA viruses that comprise many important human and animal pathogens, including human parainfluenza viruses. These viruses bud from the plasma membrane of infected cells after the viral ribonucleoprotein complex (vRNP) is transported from the cytoplasm to the cell membrane via Rab11a-marked recycling endosomes. The viral proteins that are critical for mediating this important initial step in viral assembly are unknown. Here we use the model paramyxovirus, murine parainfluenza virus 1, or Sendai virus (SeV), to investigate the roles of viral proteins in Rab11a-driven virion assembly. We previously reported that infection with SeV containing high levels of copy-back defective viral genomes (DVGs) generates heterogenous populations of cells. Cells enriched in full-length virus produce viral particles containing standard or defective viral genomes, while cells enriched in DVGs do not, despite high levels of defective viral genome replication. Here we take advantage of this heterogenous cell phenotype to identify proteins that mediate interaction of vRNPs with Rab11a. We examine the role of matrix protein and nucleoprotein and determine that they are not sufficient to drive interaction of vRNPs with recycling endosomes. Using a combination of mass spectrometry and comparative protein abundance and localization in DVG- and FL-high cells, we identify viral polymerase complex components L and, specifically, its cofactor C proteins as interactors with Rab11a. We find that accumulation of these proteins within the cell is the defining feature that differentiates cells that proceed to viral egress from cells which remain in replication phases.\n\nIMPORTANCEParamyxoviruses are a family of viruses that include a number of pathogens with significant burdens on human health. Particularly, human parainfluenza viruses are an important cause of pneumonia and bronchiolitis in children for which there are no vaccines or direct acting antivirals. These cytoplasmic replicating viruses bud from the plasma membrane and coopt cellular endosomal recycling pathways to traffic viral ribonucleoprotein complexes from the cytoplasm to the membrane of infected cells. The viral proteins required for viral engagement with the recycling endosome pathway are still not known. Here we use the model paramyxovirus Sendai virus, or murine parainfluenza virus 1, to investigate the role of viral proteins in this initial step of viral assembly. We find that viral polymerase components large protein L and accessory C proteins are necessary for engagement with recycling endosomes. These findings are important in identifying viral proteins as potential targets for development of antivirals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057554",
    "title": "Susceptibility of novel Italian rice varieties to panicle blast under field conditions",
    "authors": "Mongiano, G.; Titone, P.; Bregaglio, S.; Tamborini, L.",
    "author_corresponding": "Gabriele  Mongiano",
    "author_corresponding_institution": "Council for Agricultural Research and Economics",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.057554.source.xml",
    "abstract": "A panel of 48 of Italian rice varieties recently included in the Common Catalogue of Agricultural Species was evaluated for susceptibility to rice blast (Magnaporthe oryzae B. Couch) in open field conditions. Trials were performed under highly favourable conditions for the pathogen, and visual assessments focused on the severity and incidence of panicle blast symptoms. Only 8% of newly released varieties were classified as resistant, whereas 40% were highly susceptible. Our results confirmed that a fungicide treatment with tricyclazole reduces the disease incidence and severity and that the effect is measurable up to six weeks after treatment. A double application of tricyclazole at stem elongation and booting stage was more effective than the single application at booting. This study provides ready-to-use information to support rice growers in variety choice and planning of plant protection strategies, as well as public institutions in the emanation of guidelines for integrated pest management.",
    "published": "10.1007/s10658-021-02254-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054825",
    "title": "Combining multivariate genomic approaches to elucidate the comorbidity between ASD and ADHD",
    "authors": "Peyre, H.; Schoeler, T.; Liu, C.; Williams, C. M.; Hoertel, N.; Havdah, A.; Pingault, J.-B.",
    "author_corresponding": "Hugo  Peyre",
    "author_corresponding_institution": "University College London",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.054825.source.xml",
    "abstract": "BackgroundSeveral lines of evidence point toward the presence of shared genetic factors underlying Autism Spectrum Disorder (ASD) and Attention Deficit Hyperactivity Disorder (ADHD). However, Genome-Wide Association Studies (GWAS) have yet to identify risk variants (i.e. Single-Nucleotide Polymorphisms, SNPs) shared by ADHD and ASD.\n\nMethodsTwo complementary multivariate analyses - genomic structural equation modelling (SEM) and colocalization analysis - were exploited to identify the shared SNPs for ASD and ADHD, using summary data from two independent GWAS of ASD (N=46,350) and ADHD individuals (N=55,374).\n\nResultsGenomic SEM identified 7 novel SNPs shared between ASD and ADHD (pgenome-wide<5e-8), including three SNPs that were not identified in any of the original univariate GWAS of ASD and ADHD (rs227378, rs2391769 and rs325506). We also mapped 4 novel genes (MANBA, DPYD, INSM1, and PAX1) to SNPs shared by ASD and ADHD, as well as 4 genes that had already been mapped to SNPs identified in either ASD or ADHD GWAS (SORCS3, XRN2, PTBP2 and NKX2-4). All the shared genes between ADHD and ASD were more prominently expressed in the brain than the genes mapped to SNPs specific to ASD or ADHD. Colocalization analyses revealed that 44% percent of the SNPs associated with ASD (p<1e-6) colocalized with ADHD SNPs and 26% of the SNPs associated with ADHD (p<1e-6) colocalized with ASD SNPs.\n\nConclusionsUsing multivariate genomic analyses, the present study reveals the shared genetic pathways that underlie ASD and ADHD. Further investigation of these pathways may help identify new targets for treatment of these disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.059048",
    "title": "SIRT1 ameliorates premature senescence-induced defenestration in hepatic sinusoidal endothelial cell",
    "authors": "Zhang, B.; Luo, X.; Bai, Y.; He, S.; Jiang, X.; Yang, Z.; Sun, S.; Lu, D.; Wei, P.; Liang, Y.; Peng, C.; Wang, Y.; Sheng, R.; Han, S.; Li, X.",
    "author_corresponding": "Bingyong  Zhang",
    "author_corresponding_institution": "Henan Provincial People's Hospital, People's Hospital of Zhengzhou University, School of Clinical Medicine, Henan University",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.059048.source.xml",
    "abstract": "Premature senescence, linked to progerin, involves in endothelial dysfunction and liver diseases. Activating sirtuin 1 (SIRT1) ameliorates liver fibrosis. However, the potential mechanisms of premature senescence in defenestration in hepatic sinusoidal endothelial cells (HSECs) and how SIRT1 affects fenestrae remains elusive. Our study showed that in vivo, premature senescence occurred, with decrease of SIRT1, during CCl4-induced defenestration in HSECs and liver fibrogenesis; whereas overexpressing SIRT1 with adenovirus vector lessened progerin-associated premature senescence to relieve CCl4-induced defenestration and liver fibrosis. In vitro, fenestrae in HSECs disappeared, with progerin-associated premature senescence; these effects aggravated by H2O2-induced oxidative damage. Nevertheless, knockdown of NOX2 or overexpression of SIRT1 with adenovirus vector reduced progerin-associated premature senescence to maintain fenestrae through deacetylating p53. Furthermore, more Ac p53 K381 and progerin co-localized with accumulation of actin filament (F-actin) in the nuclear envelope of H2O2-treated HSECs; in contrast, these effects were rescued by overexpressing SIRT1. In conclusion, NOX2-dependent oxidative damage aggravates defenestration in HSECs via progerin-associated premature senescence; SIRT1-mediated deacetylation of p53 maintains fenestrae and attenuates liver fibrogenesis through inhibiting premature senescence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057521",
    "title": "ER-PM contacts regulate apical domain formation in hepatocytes",
    "authors": "Chung, G. H.; Burden, J. J.; Lorvellec, M.; Gissen, P.; Stefan, C. J.",
    "author_corresponding": "Christopher J  Stefan",
    "author_corresponding_institution": "MRC Laboratory for Molecular Cell Biology, University College London",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.057521.source.xml",
    "abstract": "Apico-basal membrane polarity is fundamental for epithelial cell development and function. Polarity factors including the small GTPase Cdc42, the Par3/Par6/aPKC complex, and cytoskeletal proteins are recruited by the anionic lipids phosphatidylinositol 4,5-bisphosphate and phosphatidylserine. But how these lipids accumulate at polarised sites remains unclear. We have examined roles of contacts between the endoplasmic reticulum and plasma membrane (ER-PM contacts) in generating lipid gradients during apical domain formation. Comprehensive electron microscopy analyses in hepatocytes and epithelial spheroids revealed two distinct ER-PM contact architectures that are spatially linked to apical and baso-lateral domains. Moreover, apical domain formation was delayed in HepG2 cells upon modulating the ER-PM contact proteins E-Syt1 and ORP5. We propose ER-PM contacts regulate apico-basal polarity via the lipid transfer proteins E-Syt1 and ORP5. Importantly, our findings suggest that the spatial organisation of ER-PM contacts is a conserved feature of polarised epithelial cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056150",
    "title": "rdmc: an open source R package implementing convergent adaptation models of Lee and Coop (2017)",
    "authors": "Tittes, S.",
    "author_corresponding": "Silas  Tittes",
    "author_corresponding_institution": "University of California Davis",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.056150.source.xml",
    "abstract": "The availability of whole genome sequencing data from multiple related populations creates opportunities to test sophisticated population genetic models of convergent adaptation. Recent work by Lee and Coop (2017) developed models to infer modes of convergent adaption at local genomic scales, providing a rich framework for assessing how selection has acted across multiple populations at the tested locus. Here I present, rdmc, an R package that builds on the existing software implementation of Lee and Coop (2017) that prioritizes ease of use, portability, and scalability. I demonstrate installation and comprehensive overview of the packages current utilities.",
    "published": "10.1534/g3.120.401527",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.041749",
    "title": "The safety profile of Bald's eyesalve for the treatment of bacterial infections",
    "authors": "Anonye, B. O.; Nweke, V.; Furner-Pardoe, J.; Gabrilska, R.; Rafiq, A.; Ukachukwu, F.; Bruce, J.; Lee, C.; Unnikrishnan, M.; Rumbaugh, K. P.; Snyder, L. A.; Harrison, F.",
    "author_corresponding": "Blessing O Anonye",
    "author_corresponding_institution": "School of Life Sciences, University of Warwick, Coventry, UK",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.041749.source.xml",
    "abstract": "The rise in antimicrobial resistance has prompted the development of alternatives, such as plant-derived compounds, to combat bacterial infections. Balds eyesalve, a remedy used in the Early Medieval period, has previously been shown to have efficacy against Staphylococcus aureus grown in an in vitro model of soft tissue infection. This remedy also had bactericidal activity against methicillin-resistant S. aureus (MRSA) in a chronic mouse wound. However, the safety profile of Balds eyesalve has not yet been demonstrated, and this is vital before testing in humans. Here, we determined the safety potential of Balds eyesalve using in vitro, ex vivo, and in vivo models representative of skin or eye infections. We also confirmed that Balds eyesalve is active against an important eye pathogen, Neisseria gonorrhoeae. Low levels of cytotoxicity were observed in eyesalve-treated cell lines representative of skin and immune cells. Results from a bovine corneal opacity and permeability test demonstrated slight irritation to the cornea that resolved within 10 minutes. The slug mucosal irritation assay revealed that a low level of mucus was secreted by slugs exposed to eyesalve, indicating mild mucosal irritation. We obtained promising results from mouse wound closure experiments; no visible signs of irritation or inflammation were observed. Our results suggest that Balds eyesalve could be tested further on human volunteers to assess safety for topical application against bacterial infections.\n\nImportanceAlternative treatment for bacterial infections are needed to combat the ever increasing repertoire of bacteria resistant to antibiotics. A medieval plant-based remedy, Balds eyesalve, shows promise as a substitute for the treatment of these infections. For any substance to be effective in the treatment of bacterial infections in humans, it is important to consider the safety profile. This is a key consideration in order to have the necessary regulatory approval. We demonstrate the safety profile of Balds eyesalve using a variety of models, including whole-organ and whole-animal models. Our results show that Balds eyesalve is mildly toxic to cultured human cells, but potentially suitable for patch tests on healthy human volunteers to assess safety for later clinical trials. Our work has the potential to transform the management of diseases caused by bacterial infections, such as diabetic foot ulcers, through topical application of a natural product cocktail based on Balds eyesalve.",
    "published": "10.1038/s41598-020-74242-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.058339",
    "title": "Circuits for integrating learnt and innate valences in the fly brain",
    "authors": "Eschbach, C.; Fushiki, A.; Winding, M.; Afonso, B.; Andrade, I. V.; Cocanougher, B. T.; Eichler, K.; Gepner, R.; Si, G.; Valdes-Aleman, J.; Fetter, R. D.; Gershow, M.; Jefferis, G. S. X. E.; Samuel, A.; Truman, J. W.; Cardona, A.; Zlatic, M.",
    "author_corresponding": "Marta  Zlatic",
    "author_corresponding_institution": "HHMI Janelia Research Campus, VA, USA; Department of Zoology, University of Cambridge, UK; Neurobiology Division, MRC Laboratory of Molecular Biology, Cambridge",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.058339.source.xml",
    "abstract": "Animal behavior is shaped both by evolution and by individual experience. In many species parallel brain pathways are thought to encode innate and learnt behavior drives and as a result may link the same sensory cue to different actions if innate and learnt drives are in opposition. How these opposing drives are integrated into a single coherent action is not well understood. In insects, the Mushroom Body Output Neurons (MBONs) and the Lateral Horn Neurons (LHNs) are thought to provide the learnt and innate drives, respectively. However their patterns of convergence and the mechanisms by which their outputs are used to select actions are not well understood. We used electron microscopy reconstruction to comprehensively map the downstream targets of all MBONs in Drosophila larva and characterise their patterns of convergence with LHNs. We discovered convergence neurons that receive direct input from MBONs and LHNs and compare opposite behaviour drives. Functional imaging and optogenetic manipulation suggest these convergence neurons compute the overall predicted value of approaching or avoiding an odor and mediate action selection. Our study describes the circuit mechanisms allowing integration of opposing drives from parallel olfactory pathways.",
    "published": "10.7554/eLife.62567",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.058818",
    "title": "The trajectory of discrete gating charges in a voltage-gated potassium channel",
    "authors": "Priest, M. F.; Lee, E. E. L.; Bezanilla, F.",
    "author_corresponding": "Francisco  Bezanilla",
    "author_corresponding_institution": "University of Chicago",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.058818.source.xml",
    "abstract": "Positively-charged amino acids respond to membrane potential changes to drive voltage sensor movement in voltage-gated ion channels, but determining the trajectory of voltage sensor gating charges has proven difficult. We optically tracked the movement of the two most extracellular charged residues (R1, R2) in the Shaker potassium channel voltage sensor using a fluorescent positively-charged bimane derivative (qBBr) that is strongly quenched by tryptophan. By individually mutating residues to tryptophan within the putative trajectory of gating charges, we observed that the charge pathway during activation is a rotation and a tilted translation that differs between R1 and R2 and is distinct from their deactivation pathway. Tryptophan-induced quenching of qBBr also indicates that a crucial residue of the hydrophobic plug is linked to the Cole-Moore shift through its interaction with R1. Finally, we show that this approach extends to additional voltage-sensing membrane proteins using the Ciona intestinalis voltage sensitive phosphatase (CiVSP).",
    "published": "10.7554/eLife.58148",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057141",
    "title": "Fat1 regulates astrocyte maturation and angiogenesis in the retina",
    "authors": "Helmbacher, F.",
    "author_corresponding": "Francoise  Helmbacher",
    "author_corresponding_institution": "Aix Marseille University, CNRS, IBDM",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.057141.source.xml",
    "abstract": "Angiogenesis is a stepwise process leading to blood vessel formation. In the vertebrate retina, endothelial cells are guided by astrocytes migrating along the inner surface, and the two processes are coupled by a tightly regulated cross-talk between the two cell types. Here, we investigated how the FAT1 Cadherin, a regulator of tissue morphogenesis governing tissue cross-talks, influences retinal vascular development. Through late-onset inactivation in the neural lineage in mice, we bypassed an early contribution of Fat1 to eye development, and assessed its requirement for postnatal retina angiogenesis. We found that neural Fat1 expression, by controlling the polarity of astrocyte progenitor migration, regulates astrocyte maturation. By interfering with astrocyte migration and maturation, neural Fat1 deletion deregulates the astrocyte/endothelial cell coupling, and delays retinal angiogenesis. Mice with neural-Fat1 ablation exhibit persistent abnormalities of the retinal vascular architecture, such as an increased vascular density in deep layers. Altogether, this study identifies Fat1 as a regulator of neurovascular communication, essential for retinal vascular development and integrity.",
    "published": "10.1242/dev.192047",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.056309",
    "title": "SARS-CoV-2 Isolation and Propagation from Turkish COVID-19 patients",
    "authors": "Tastan, C.; Yurtsever, B.; Sir, G.; Dilek Kancagi, D.; Demir, S.; Abanuz, S.; Seyis, U.; Yildirim, M.; Kuzay, R.; Elibol, O.; Arbak, S.; Acikel Elmas, M.; Birdogan, S.; Sahin, E.; Ozcan, O.; Sezerman, U.; Ovali, E.",
    "author_corresponding": "Ercument  Ovali",
    "author_corresponding_institution": "Acibadem Labcell Cellular Therapy Laboratory, Istanbul, Turkey",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.056309.source.xml",
    "abstract": "The novel coronavirus pneumonia, which was named later as Coronavirus Disease 2019 (COVID-19), is caused by the Severe Acute Respiratory Syndrome Coronavirus 2, namely SARS-CoV-2. It is a positive-strand RNA virus that is the seventh coronavirus known to infect humans. The COVID-19 outbreak presents enormous challenges for global health behind the pandemic outbreak. The first diagnosed patient in Turkey has been reported by the Republic of Turkey Ministry of Health on March 11, 2020. Today, over ninety thousand cases in Turkey, and two million cases around the world have been declared. Due to the urgent need for vaccine and anti-viral drug, isolation of the virus is crucial. Here, we report one of the first isolation and characterization studies of SARS-CoV-2 from nasopharyngeal and oropharyngeal specimens of diagnosed patients in Turkey. This study provides an isolation and replication methodology, and cell culture tropism of the virus that will be available to the research communities.\n\nArticle SummaryScientists have isolated virus from Turkish COVID-19 patients. The isolation, propagation, and plaque and immune response assays of the virus described here will serve in following drug discovery and vaccine testing.",
    "published": "10.3906/biy-2004-113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.055467",
    "title": "Multi-epitope based peptide vaccine design against SARS-CoV-2 using its spike protein",
    "authors": "Mitra, D.; Shekhar, N.; Pandey, J.; Jain, A.; Swaroop, S.",
    "author_corresponding": "Shiv  Swaroop",
    "author_corresponding_institution": "Central University of Rajasthan",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.055467.source.xml",
    "abstract": "SARS-CoV-2 has been efficient in ensuring that many countries are brought to a standstill. With repercussions ranging from rampant mortality, fear, paranoia, and economic recession, the virus has brought together countries to look at possible therapeutic countermeasures. With prophylactic interventions possibly months away from being particularly effective, a slew of measures and possibilities concerning the design of vaccines are being worked upon. We attempted a structure-based approach utilizing a combination of epitope prediction servers and Molecular dynamic (MD) simulations to develop a multi-epitope-based subunit vaccine that involves the two subunits of the spike glycoprotein of SARS-CoV-2 (S1 and S2) coupled with a substantially effective chimeric adjuvant to create stable vaccine constructs. The designed constructs were evaluated based on their docking with Toll-Like Receptor (TLR) 4. Our findings provide an epitope-based peptide fragment that can be a potential candidate for the development of a vaccine against SARS-CoV-2. Recent experimental studies based on determining immunodominant regions across the spike glycoprotein of SARS-CoV-2 indicate the presence of the predicted epitopes included in this study.",
    "published": "10.1080/07391102.2020.1869092",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054973",
    "title": "Deep Sentiment Classification and Topic Discovery on Novel Coronavirus or COVID-19 Online Discussions: NLP Using LSTM Recurrent Neural Network Approach",
    "authors": "Jelodar, H.; Wang, Y.; Orji, R.",
    "author_corresponding": "Yongli  Wang",
    "author_corresponding_institution": "Nanjing University of Science and Technology",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.054973.source.xml",
    "abstract": "Internet forums and public social media, such as online healthcare forums, provide a convenient channel for users (people/patients) concerned about health issues to discuss and share information with each other. In late December 2019, an outbreak of a novel coronavirus (infection from which results in the disease named COVID-19) was reported, and, due to the rapid spread of the virus in other parts of the world, the World Health Organization declared a state of emergency. In this paper, we used automated extraction of COVID-19-related discussions from social media and a natural language process (NLP) method based on topic modeling to uncover various issues related to COVID-19 from public opinions. Moreover, we also investigate how to use LSTM recurrent neural network for sentiment classification of COVID-19 comments. Our findings shed light on the importance of using public opinions and suitable computational techniques to understand issues surrounding COVID-19 and to guide related decision-making.",
    "published": "10.1109/JBHI.2020.3001216",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.054973",
    "title": "Deep Sentiment Classification and Topic Discovery on Novel Coronavirus or COVID-19 Online Discussions: NLP Using LSTM Recurrent Neural Network Approach",
    "authors": "Jelodar, H.; Wang, Y.; Orji, R.; Huang, H.",
    "author_corresponding": "Yongli  Wang",
    "author_corresponding_institution": "Nanjing University of Science and Technology",
    "date": "2020-04-24",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.054973.source.xml",
    "abstract": "Internet forums and public social media, such as online healthcare forums, provide a convenient channel for users (people/patients) concerned about health issues to discuss and share information with each other. In late December 2019, an outbreak of a novel coronavirus (infection from which results in the disease named COVID-19) was reported, and, due to the rapid spread of the virus in other parts of the world, the World Health Organization declared a state of emergency. In this paper, we used automated extraction of COVID-19-related discussions from social media and a natural language process (NLP) method based on topic modeling to uncover various issues related to COVID-19 from public opinions. Moreover, we also investigate how to use LSTM recurrent neural network for sentiment classification of COVID-19 comments. Our findings shed light on the importance of using public opinions and suitable computational techniques to understand issues surrounding COVID-19 and to guide related decision-making.",
    "published": "10.1109/JBHI.2020.3001216",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.21.053876",
    "title": "XGMix: Local-Ancestry Inference With Stacked XGBoost",
    "authors": "Kumar, A.; Montserrat, D. M.; Bustamante, C.; Ioannidis, A.",
    "author_corresponding": "Alexander  Ioannidis",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.21.053876.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWGenomic medicine promises increased resolution for accurate diagnosis, for personalized treatment, and for identification of population-wide health burdens at rapidly decreasing cost (with a genotype now cheaper than an MRI and dropping). The benefits of this emerging form of affordable, data-driven medicine will accrue predominantly to those populations whose genetic associations have been mapped, so it is of increasing concern that over 80% of such genome-wide association studies (GWAS) have been conducted solely within individuals of European ancestry [1]. The severe under-representation of the majority of the worlds populations in genetic association studies stems in part from an addressable algorithmic weakness: lack of simple, accurate, and easily trained methods for identifying and annotating ancestry along the genome (local ancestry). Here we present such a method (XGMix) based on gradient boosted trees, which, while being accurate, is also simple to use, and fast to train, taking minutes on consumer-level laptops.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057190",
    "title": "Genetic analysis of the novel SARS-CoV-2 host receptor TMPRSS2 in different populations.",
    "authors": "Russo, R.; Andolfo, I.; Lasorsa, V. A.; Iolascon, A.; Capasso, M.",
    "author_corresponding": "Mario  Capasso",
    "author_corresponding_institution": "Dip. di Medicina Molecolare e Biotecnologie Mediche, Universita degli Studi di Napoli Federico II, Napoli, Italy; CEINGE Biotecnologie Avanzate, Napoli, Italy",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.057190.source.xml",
    "abstract": "The infection coronavirus disease 2019 (COVID-19) is caused by a virus classified as severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). At cellular level, virus infection initiates with binding of viral particles to the host surface cellular receptor angiotensin converting enzyme 2 (ACE2). SARS-CoV-2 engages ACE2 as the entry receptor and employs the cellular serine protease 2 (TMPRSS2) for S protein priming. TMPRSS2 activity is essential for viral spread and pathogenesis in the infected host. Understanding how TMPRSS2 protein expression in the lung varies in the population could reveal important insights into differential susceptibility to influenza and coronavirus infections. Here, we systematically analyzed coding-region variants in TMPRSS2 and the eQTL variants, which may affect the gene expression, to compare the genomic characteristics of TMPRSS2 among different populations. Our findings suggest that the lung-specific eQTL variants may confer different susceptibility or response to SARS-CoV-2 infection from different populations under the similar conditions. In particular, we found that the eQTL variant rs35074065 is associated with high expression of TMPRSS2 but with a low expression of the interferon (IFN)-/{beta}-inducible gene, MX1, splicing isoform. Thus, these subjects could account for a more susceptibility either to viral infection or to a decrease in cellular antiviral response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.056747",
    "title": "Comparison of commercial RT-PCR diagnostic kits for COVID-19",
    "authors": "van Kasteren, P. B.; van der Veer, B.; Brink, S. v. d.; Wijsman, L.; de Jonge, J.; van den Brandt, A.-M.; Molenkamp, R.; Reusken, C. B. E. M.; Meijer, A.",
    "author_corresponding": "Adam  Meijer",
    "author_corresponding_institution": "National Institute for Public Health and the Environment",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.056747.source.xml",
    "abstract": "The final months of 2019 witnessed the emergence of a novel coronavirus in the human population. Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has since spread across the globe and is posing a major burden on society. Measures taken to reduce its spread critically depend on timely and accurate identification of virus-infected individuals by the most sensitive and specific method available, i.e. real-time reverse transcriptase PCR (RT-PCR). Many commercial kits have recently become available, but their performance has not yet been independently assessed.\n\nThe aim of this study was to compare basic analytical and clinical performance of selected RT-PCR kits from seven different manufacturers (Altona Diagnostics, BGI, CerTest Biotec, KH Medical, PrimerDesign, R-Biopharm AG, and Seegene).\n\nWe used serial dilutions of viral RNA to establish PCR efficiency and estimate the 95% limit of detection (LOD95%). Furthermore, we ran a panel of SARS-CoV-2-positive clinical samples (n=16) for a preliminary evaluation of clinical sensitivity. Finally, we used clinical samples positive for non-coronavirus respiratory viral infections (n=6) and a panel of RNA from related human coronaviruses to evaluate assay specificity.\n\nPCR efficiency was [&ge;]96% for all assays and the estimated LOD95% varied within a 6-fold range. Using clinical samples, we observed some variations in detection rate between kits. Importantly, none of the assays showed cross-reactivity with other respiratory (corona)viruses, except as expected for the SARS-CoV-1 E-gene.\n\nWe conclude that all RT-PCR kits assessed in this study may be used for routine diagnostics of COVID-19 in patients by experienced molecular diagnostic laboratories.",
    "published": "10.1016/j.jcv.2020.104412",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.060376",
    "title": "The anti-HIV Drug Nelfinavir Mesylate (Viracept) is a Potent Inhibitor of Cell Fusion Caused by the SARS-CoV-2 Spike (S) Glycoprotein Warranting further Evaluation as an Antiviral against COVID-19 infections",
    "authors": "Musarrat, F.; Chouljenko, V.; Nabi, R.; Dahai, A.; Jois, S.; Kousoulas, K.",
    "author_corresponding": "Konstantin  Kousoulas",
    "author_corresponding_institution": "Louisiana State University",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.060376.source.xml",
    "abstract": "Coronaviruses belong to a group of enveloped, positive-single stranded RNA viruses that are known to cause severe respiratory distress in animals and humans. The current SARS coronavirus-2 (SARS CoV-2) pandemic has caused more than 2,000,000 infections globally and nearly 200,000 deaths. Coronaviruses enter susceptible cells via fusion of the viral envelope with the plasma membrane and/or via fusion of the viral envelope with endosomal membranes after endocytosis of the virus into endosomes. Previous results with SARS and MERS CoV have shown that the Spike (S) glycoprotein is a major determinant of virus infectivity and immunogenicity. Herein, we show that expression of SARS CoV-2 S (S-n) glycoprotein after transient transfection of African green monkey kidney (Vero) cells caused extensive cell fusion in comparison to limited cell fusion caused by the SARS S (S-o) glycoprotein. S-n expression was detected intracellularly and on transfected Vero cell surfaces and caused the formation of very large multinucleated cells (syncytia) by 48 hours post transfection. These results are in agreement with published pathology observations of extensive syncytial formation in lung tissues of COVID-19 patients. This differential S-n versus S-o-mediated cell fusion suggests that SARS-CoV-2 is able to spread from cell-to-cell much more efficiently than SARS effectively avoiding extracellular spaces and neutralizing antibodies. A systematic screening of several drugs for ability to inhibit S-n and S-o cell fusion revealed that the FDA approved HIV-protease inhibitor, nelfinavir mesylate (Viracept) drastically inhibited S-n and S-o-mediated cell fusion in a dose-dependent manner. Complete inhibition of cell fusion was observed at a 10 micromolar concentration. Computational modeling and in silico docking experiments suggested the possibility that nelfinavir may bind inside the S trimer structure, proximal to the S2 amino terminus directly inhibiting S-n and S-o-mediated membrane fusion. Also, it is possible that nelfinavir mesylate acts on cellular processes to inhibit S proteolytic processing. These results warrant further investigations of the potential of nelfinavir mesylate as an antiviral drug, especially at early times after SARS-CoV-2 symptoms appear.",
    "published": "10.1002/jmv.25985",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.059352",
    "title": "Differential effects of novel kappa opioid receptor antagonists on dopamine neurons using acute brain slice electrophysiology",
    "authors": "Margolis, E. B.; Wallace, T. L.; Van Orden, L. J.; Martin, W.",
    "author_corresponding": "Elyssa  B.  Margolis",
    "author_corresponding_institution": "University of California San Francisco",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.059352.source.xml",
    "abstract": "Activation of the kappa opioid receptor (KOR) contributes to the aversive properties of stress, and modulates key neuronal circuits underlying many neurobehavioral disorders. KOR agonists directly inhibit ventral tegmental area (VTA) dopaminergic neurons, contributing to aversive responses [1,2]; therefore, selective KOR antagonists represent a novel therapeutic approach to restore circuit function. We used whole cell electrophysiology in acute rat midbrain slices to evaluate pharmacological properties of four novel KOR antagonists: BTRX-335140, BTRX-395750, PF-04455242, and JNJ-67953964. Each compound concentration-dependently reduced the outward current induced by the KOR selective agonist U-69,593. BTRX-335140 and BTRX-395750 fully blocked U-69,593 currents (IC50 = 1.3 {+/-} 0.9 and 4.6 {+/-} 0.9 nM, respectively). JNJ-67953964 showed an IC50 of 0.3 {+/-} 1.3 nM. PF-04455242 (IC50 = 19.6 {+/-} 16 nM) exhibited partial antagonist activity ([~]60% maximal blockade). In 50% of neurons, 1 M PF-04455242 generated an outward current independent of KOR activation. BTRX-335140 (10 nM) did not affect responses to saturating concentrations of the mu opioid receptor (MOR) agonist DAMGO or the delta opioid receptor (DOR) agonist DPDPE, while JNJ-67953964 (10 nM) partially blocked DAMGO responses and had no effect on DPDPE responses. Importantly, BTRX-335140 (10 nM) rapidly washed out with complete recovery of U-69,593 responses within 10 min. Collectively, we show electrophysiological evidence of key differences amongst KOR antagonists that could impact their therapeutic potential and have not been observed using recombinant systems. The results of this study demonstrate the value of characterizing compounds in native neuronal tissue and within disorder-relevant circuits implicated in neurobehavioral disorders.",
    "published": "10.1371/journal.pone.0232864",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.059311",
    "title": "It takes two to tango: M-current swings with the persistent sodium current to set the speed of locomotion.",
    "authors": "Verneuil, J.; Brocard, C.; Villard, L.; Peyronnet-Roux, J.; Brocard, F.",
    "author_corresponding": "Frédéric  Brocard",
    "author_corresponding_institution": "Institut de Neurosciences de la Timone",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.059311.source.xml",
    "abstract": "The central pattern generator (CPG) for locomotion is set of pacemaker neurons endowed with inherent bursting driven by the persistent sodium current (INaP). How they proceed to regulate the locomotor rhythm remained unknown. Here, in neonatal rodents, we identified a persistent potassium current, critical in regulating pacemakers and locomotion speed. This current recapitulates features of the M-current (IM); a subthreshold non-inactivating outward current blocked by XE991 and enhanced by ICA73. Immunostaining and mutant mice highlight an important role of axonal Kv7.2 channels in mediating IM. Pharmacological modulation of IM regulates the emergence and the frequency regime of both pacemaker and CPG activities, and controls the speed of locomotion. Computational models captured these results and show howed an interplay between IM and INaP that endows the locomotor CPG with rhythmogenic properties. Overall, this study provides fundamental insights into how IM and INaP work in tandem to set the speed of locomotion.",
    "published": "10.1371/journal.pbio.3000738",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.059378",
    "title": "LINCS gene expression signatures analysis revealed bosutinib as a radiosensitizer of breast cancer cells by targeting eIF4G1",
    "authors": "Hu, S.; Zhou, P.; Liu, X.; Yin, X.; XIE, D.; Huang, B.; Guan, H.",
    "author_corresponding": "Dafei  XIE",
    "author_corresponding_institution": "Beijing Institute of Radiation Medicine",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.059378.source.xml",
    "abstract": "Radioresistance represents the predominant cause for radiotherapy failure and disease progression, resulting in increased breast cancer mortality. Through gene expression signatures analyses of Library of Integrated Network-Based Cellular Signatures (LINCS) and Gene Expression Omnibus (GEO), the present study aimed to identify potential candidate radiosensitizers from known drugs systematically. The similarity of integrated gene expression signatures between irradiated eIF4G1-silenced breast cancer cells and known drugs was measured by enrichment scores. Drugs with positive enrichment scores were selected as potential radiosensitizers. The radiosensitizing effects of the candidate radiosensitizers were analyzed in breast cancer cells (MCF-7, MX-1, and MDA-MB-231) by CCK-8 assays and colony-forming capability after exposure to ionizing radiation. Cell apoptosis was detected by flow cytometry. Expressions of eIF4G1 and a series of DNA damage response proteins were analyzed by Western blot assays. Bosutinib was proposed to be a promising radiosensitizer as its administration markedly reduced the dosages of both the drug and ionizing radiation and was associated with fewer adverse drug reactions. The combined treatment with ionizing radiation and bosutinib significantly increased the cells killing potency in all three cell lines as compared to ionizing radiation or bosutinib alone. MX-1 cells were revealed to be the most sensitive to both ionizing radiation and bosutinib among the three cell lines. Bosutinib noticeably downregulated the expression of eIF4G1 in a dose-dependent manner and also reduced the expression of DNA damage response proteins (including ATM, XRCC4, ATRIP, and GADD45a). Moreover, eIF4G1 could be a key target of bosutinib through which it regulates DNA damage induced by ionizing radiation. Thus, taken together, bosutinib may serve as a potential candidate radiosensitizer for breast cancer therapy.",
    "published": "10.3892/ijmm.2021.4905",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.059253",
    "title": "Zika virus-based immunotherapy enhances long-term survival of rodents with brain tumors through upregulation of memory T-cells",
    "authors": "Crane, A.; Chrostek, M. R.; Krishna, V. D.; Shiao, M.; Toman, N. G.; Pearce, C. M.; Tran, S. K.; Sipe, C. J.; Guo, W.; Voth, J. P.; Vaid, S.; Xie, H.; Lu, W.-C.; Swanson, W.; Grande, A. W.; Schleiss, M. R.; Bierle, C. J.; Cheeran, M. C.-J.; Low, W. C.",
    "author_corresponding": "Andrew  Crane",
    "author_corresponding_institution": "University of Minnesota Twin Cities",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.059253.source.xml",
    "abstract": "Zika virus (ZIKV) exhibits a tropism for brain tumor cells and has been used as an oncolytic virus to target brain tumors in mice with modest effects on extending median survival. Recent studies have highlighted the potential for combining virotherapy and immunotherapy to target cancer. We postulated that ZIKV could be used as an adjuvant to enhance the long-term survival of mice with malignant glioblastoma and generate memory T-cells capable of providing long-term immunity against cancer remission. To test this hypothesis mice bearing malignant intracranial GL261 tumors were subcutaneously vaccinated with irradiated GL261 cells previously infected with the ZIKV. Mice also received intracranial injections of live ZIKV, irradiated ZIKV, or irradiated GL261 cells previously infected with ZIKV. Long-term survivors were rechallenged with a second intracranial tumor to examine their immune response and look for the establishment of protective memory T-cells. Mice with subcutaneous vaccination plus intracranial irradiated ZIKV or intracranial irradiated GL261 cells previously infected with ZIKV exhibited the greatest extensions to overall survival. Flow cytometry analysis of immune cells within the brains of long-term surviving mice after tumor rechallenge revealed an upregulation in the levels of T-cells, including CD4+ and tissue-resident memory CD4+ T-cells, in comparison to long-term survivors that were mock-rechallenged, and in comparison to naive untreated mice challenged with intracranial gliomas. These results suggest that ZIKV can serve as an adjuvant to subcutaneous tumor vaccines that enhance long-term survival and generate protective tissue-resident memory CD4+ T-cells.",
    "published": "10.1371/journal.pone.0232858",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.055756",
    "title": "Search for SARS-CoV-2 inhibitors in currently approved drugs to tackle COVID-19 pandemia",
    "authors": "Rodon, J.; Noguera-Julian, M.; Erkizia, I.; Valencia, A.; Guallar, V.; Carrillo, J.; Blanco, J.; Segales, J.; Clotet, B.; Vergara-Alert, J.; Izquierdo-Useros, N.",
    "author_corresponding": "Nuria  Izquierdo-Useros",
    "author_corresponding_institution": "AIDS Research Institute IrsiCaixa",
    "date": "2020-04-24",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.055756.source.xml",
    "abstract": "There is an urgent need to identify therapeutics for the treatment of Coronavirus diseases 2019 (COVID-19). Although different antivirals are given for the clinical management of SARS-CoV-2 infection, their efficacy is still under evaluation. Here, we have screened existing drugs approved for human use in a variety of diseases, to compare how they counteract SARS-CoV-2-induced cytopathic effect and viral replication in vitro. Among the potential 72 antivirals tested herein that were previously proposed to inhibit SARS-CoV-2 infection, only 18% had an IC50 below 25 M or 102 IU/mL. These included plitidepsin, novel cathepsin inhibitors, nelfinavir mesylate hydrate, interferon 2-alpha, interferon-gamma, fenofibrate, camostat along the well-known remdesivir and chloroquine derivatives. Plitidepsin was the only clinically approved drug displaying nanomolar efficacy. Four of these families, including novel cathepsin inhibitors, blocked viral entry in a cell-type specific manner. Since the most effective antivirals usually combine therapies that tackle the virus at different steps of infection, we also assessed several drug combinations. Although no particular synergy was found, inhibitory combinations did not reduce their antiviral activity. Thus, these combinations could decrease the potential emergence of resistant viruses. Antivirals prioritized herein identify novel compounds and their mode of action, while independently replicating the activity of a reduced proportion of drugs which are mostly approved for clinical use. Combinations of these drugs should be tested in animal models to inform the design of fast track clinical trials.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.060418",
    "title": "Treating Influenza and SARS-CoV-2 via mRNA-encoded Cas13a",
    "authors": "Blanchard, E. L.; Vanover, D.; Bawage, S. S.; Tiwari, P. M.; Rotolo, L.; Beyersdorf, J.; Peck, H. E.; Bruno, N. C.; Hincapie, R.; Finn, M. G.; Michel, F.; Lafontaine, E. R.; Hogan, R. J.; Zurla, C.; Santangelo, P. J.",
    "author_corresponding": "Philip J Santangelo",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.060418.source.xml",
    "abstract": "Here, Cas13a has been used to target and mitigate influenza virus A (IAV) and SARS-CoV-2 using a synthetic mRNA-based platform. CRISPR RNAs (crRNA) against PB1 and highly conserved regions of PB2 were screened in conjunction with mRNA-encoded Cas13a. Screens were designed such that only guides that decreased influenza RNA levels in a Cas13-mediated fashion, were valid. Cas13a mRNA and validated guides, delivered post-infection, simulating treatment, were tested in combination and across multiplicities of infection. Their function was also characterized over time. Similar screens were performed for guides against SARS-CoV-2, yielding multiple guides that significantly impacted cytopathic effect. Last, the approach was utilized in vivo, demonstrating the ability to degrade influenza RNA in a mouse model of infection, using polymer-formulated, nebulizer-based mRNA delivery. Our findings demonstrate the applicability of Cas13a in mitigating respiratory infections both in vitro and in a mouse model, paving the way for future therapeutic use.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.059287",
    "title": "Increased prostaglandin-D2 in male but not female STAT3-deficient hearts shifts cardiac progenitor cells from endothelial to white adipocyte differentiation",
    "authors": "Stelling, E.; Ricke-Hoch, M.; Erschow, S.; Hoffman, S.; Bergmann, A. K.; Heimerl, M.; Pietzsch, S.; Battmer, K.; Haase, A.; Stapel, B.; Scherr, M.; Binah, O.; Balligand, J.-L.; Hilfiker-Kleiner, D.",
    "author_corresponding": "Denise  Hilfiker-Kleiner",
    "author_corresponding_institution": "Department of Cardiology and Angiology,",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.059287.source.xml",
    "abstract": "Cardiac levels of the signal transducer and activator of transcription factor-3 (STAT3) decline with age, and male but not female mice with a cardiomyocyte-specific STAT3 deficiency (CKO) display premature age-related heart failure associated with reduced cardiac capillary density. In the present study isolated male and female CKO-cardiomyocytes exhibit increased prostaglandin (PG)-generating cyclooxygenase-2 (COX-2) expression. The PG-degrading hydroxyprostaglandin-dehydrogenase-15 (HPGD) expression is only reduced in male cardiomyocytes, which is associated with increased PGD2 secretion from isolated male but not female CKO-cardiomyocytes. Reduced HPGD expression in male cardiomyocytes derive from impaired androgen-receptor-(AR)-signaling due to loss of its co-factor STAT3. Elevated PGD2 secretion in males is associated with increased white adipocyte accumulation in aged male but not female hearts. Adipocyte differentiation is enhanced in isolated SCA-1+-cardiac-progenitor-cells (CPC) from young male CKO-mice compared to the adipocyte differentiation of male wildtype (WT)-CPC and CPC isolated from female mice. Epigenetic analysis in freshly isolated male CKO-CPC display hypermethylation in pro-angiogenic genes (Fgfr2, Epas1) and hypomethylation in the white adipocyte differentiation gene Zfp423 associated with upregulated ZFP423 expression and a shift from endothelial to white adipocyte differentiation compared to WT-CPC. The expression of the histone-methyltransferase EZH2 is reduced in male CKO-CPC compared to male WT-CPC whereas no differences in the EZH2 expression in female CPC were observed. Clonally expanded CPC can differentiate into endothelial cells or into adipocytes depending on the differentiation conditions. ZFP423 overexpression is sufficient to induce white adipocyte differentiation of clonal CPC. In isolated WT-CPC, PGD2 stimulation reduces the expression of EZH2 thereby upregulating ZFP423 expression and promoting white adipocyte differentiation.\n\nThus, cardiomyocyte STAT3-deficiency leads to age-related and sex-specific cardiac remodeling and failure in part due to sex-specific alterations in PGD2 secretion and subsequent epigenetic impairment of the differentiation potential of CPC. Causally involved is the impaired AR signaling in absence of STAT3, which reduces the expression of the PG degrading enzyme HPGD.",
    "published": "10.1371/journal.pbio.3000739",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.059576",
    "title": "Introductions and early spread of SARS-CoV-2 in France",
    "authors": "Gambaro, F.; Baidaliuk, A.; Behillil, S.; Donati, F.; Albert, M.; Alexandru, A.; Vanpeene, M.; Bizard, M.; Brisebarre, A.; Barbet, M.; Derrar, F.; van der Werf, S.; Enouf, V.; Simon-Loriere, E.",
    "author_corresponding": "Etienne  Simon-Loriere",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.059576.source.xml",
    "abstract": "Following the emergence of coronavirus disease (COVID-19) in Wuhan, China in December 2019, specific COVID-19 surveillance was launched in France on January 10, 2020. Two weeks later, the first three imported cases of COVID-19 into Europe were diagnosed in France. We sequenced 97 severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) genomes from samples collected between January 24 and March 24, 2020 from infected patients in France. Phylogenetic analysis identified several early independent SARS-CoV-2 introductions without local transmission, highlighting the efficacy of the measures taken to prevent virus spread from symptomatic cases. In parallel, our genomic data reveals the later predominant circulation of a major clade in many French regions, and implies local circulation of the virus in undocumented infections prior to the wave of COVID-19 cases. This study emphasizes the importance of continuous and geographically broad genomic sequencing and calls for further efforts with inclusion of asymptomatic infections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.059667",
    "title": "Critical role of type III interferon in controlling SARS-CoV-2 infection, replication and spread in primary human intestinal epithelial cells",
    "authors": "Stanifer, M. L.; Kee, C.; Cortese, M.; triana, S.; Mukenhirn, M.; Kraeusslich, H.-G.; Alexandrov, T.; Bartenschlager, R.; Boulant, S.",
    "author_corresponding": "Steeve  Boulant",
    "author_corresponding_institution": "University Hospital Heidelberg",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.059667.source.xml",
    "abstract": "SARS-CoV-2 is an unprecedented worldwide health problem that requires concerted and global approaches to better understand the virus in order to develop novel therapeutic approaches to stop the COVID-19 pandemic and to better prepare against potential future emergence of novel pandemic viruses. Although SARS-CoV-2 primarily targets cells of the lung epithelium causing respiratory infection and pathologies, there is growing evidence that the intestinal epithelium is also infected. However, the importance of the enteric phase of SARS-CoV-2 for virus-induced pathologies, spreading and prognosis remains unknown. Here, using both colon-derived cell lines and primary non-transformed colon organoids, we engage in the first comprehensive analysis of SARS-CoV-2 lifecycle in human intestinal epithelial cells. Our results demonstrate that human intestinal epithelial cells fully support SARS-CoV-2 infection, replication and production of infectious de-novo virus particles. Importantly, we identified intestinal epithelial cells as the best culture model to propagate SARS-CoV-2. We found that viral infection elicited an extremely robust intrinsic immune response where, interestingly, type III interferon mediated response was significantly more efficient at controlling SARS-CoV-2 replication and spread compared to type I interferon. Taken together, our data demonstrate that human intestinal epithelial cells are a productive site of SARS-CoV-2 replication and suggest that the enteric phase of SARS-CoV-2 may participate in the pathologies observed in COVID-19 patients by contributing in increasing patient viremia and by fueling an exacerbated cytokine response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.059261",
    "title": "High diversity and variability of pipolins among a wide range of pathogenic Escherichia coli strains",
    "authors": "Flament-Simon, S.-C.; De Toro, M.; Chuprikova, L.; Blanco, M.; Moreno-Gonzalez, J.; Salas, M.; Blanco, J.; Redrejo Rodriguez, M.",
    "author_corresponding": "Modesto  Redrejo Rodríguez",
    "author_corresponding_institution": "Universidad Autónoma de Madrid",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.059261.source.xml",
    "abstract": "Self-synthesizing transposons are integrative mobile genetic elements (MGEs) that encode their own B-family DNA polymerase (PolB). Discovered a few years ago, they are proposed as key players in the evolution of several groups of DNA viruses and virus-host interaction machinery. Pipolins are the most recent addition to the group, are integrated in the genomes of bacteria from diverse phyla and also present as circular plasmids in mitochondria. Remarkably, pipolins-encoded PolBs are proficient DNA polymerases endowed with DNA priming capacity, hence the name, primer-independent PolB (piPolB).\n\nWe have now surveyed the presence of pipolins in a collection of 2238 human and animal pathogenic Escherichia coli strains and found that, although detected in only 25 new isolates (1.1%), they are present in E. coli strains from a wide variety of pathotypes, serotypes, phylogenetic groups and sequence types. Overall, the pangenome of strains carrying pipolins is highly diverse, despite the fact that a considerable number of strains belongs to only three clonal complexes (CC10, CC23 and CC32). Comparative analysis with a set of 67 additional pipolin-harboring strains from GenBank further confirmed these results. The genetic structure of pipolins shows great flexibility and variability, with the piPolB gene and the attachment sites being the only common features. Most pipolins contain one or more recombinases that would be involved in excision/integration of the element in the same conserved tRNA gene. This mobilization mechanism might explain the apparent incompatibility of pipolins with other integrative MGEs such as integrons.\n\nIn addition, analysis of cophylogeny between pipolins and pipolin-harboring strains showed a lack of congruence between several pipolins and their host strains, in agreement with horizontal transfer between hosts. Overall, these results indicate that pipolins can serve as a vehicle for genetic transfer among circulating E. coli and possibly also among other pathogenic bacteria.",
    "published": "10.1038/s41598-020-69356-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.059295",
    "title": "Gene polymorphism associated with Angiotensinogen(M235T), Endothelial lipase (584C/T) and susceptibility to coronary artery disease: A meta-analysis",
    "authors": "Zhao, H.; Hu, S.; Rong, J.",
    "author_corresponding": "Jidong  Rong",
    "author_corresponding_institution": "Department of cardiovascular medicine",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.059295.source.xml",
    "abstract": "ObjectiveTo explore the association between the variant M235 locus of angiotensinogen (AGT) gene, 584C/T locus of Endothelial lipase (EL) gene, and coronary artery disease (CAD) by meta-analysis.\n\nMethodsThe case-control studies on the association between AGT/EL gene polymorphism and CAD were collected through searching PubMed, EMbase, Web of Science, CNKI and Wanfang database up to March 1, 2020. Stata 15.0 software was used for analysis.\n\nResultsA total of 29 articles met the inclusion criteria. After analyzing, it was found that the M235T polymorphism of AGT gene was associated with the occurrence of CAD. In the allele model (T vs. M), OR=1.38 (P < 0.05). In other heredity, there was also statistically significant. Subgroup analysis indicated that except the heterozygous genetic model of the Chinese population, other genetic models of the Caucasian and Chinese population were also statistically significant. The 584C/T polymorphism of EL gene was associated with the occurrence of CAD, with OR=0.83 (P < 0.05) in the allele model (T vs. C) and OR=0.80 (P < 0.05) in the dominant gene model. Also, in the allele model of Caucasian subgroup, OR=0.83 (P < 0.05), while in Asian subgroup, there was no statistically significant genetic model.\n\nConclusionAGT M235 and EL 584C/T polymorphisms are associated with CAD susceptibility. The genotype TT, TC or allele T of AGT M235T and genotype CC or allele C of EL 584C/T might be the genetic risk factors for the development of CAD.",
    "published": "10.1042/BSR20201414",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.059329",
    "title": "Validation and standardization of a new radial-arm water maze protocol using a murine model of mild closed head traumatic brain injury",
    "authors": "Macheda, T.; Roberts, K. N.; Bachstetter, A. D.",
    "author_corresponding": "Adam  D  Bachstetter",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.059329.source.xml",
    "abstract": "Cognitive impairments can be a significant problem after a traumatic brain injury (TBI), which affects millions worldwide each year. There is a need for establish reproducible cognitive assays in rodents to better understand disease mechanisms and to develop therapeutic interventions towards treating TBI-induced impairments. Our goal was to validate and standardize the radial arm water maze (RAWM) test as an assay to screen for cognitive impairments caused by TBI. RAWM is a visuo-spatial learning test, originally designed for use with rats, and later adapted for mice. The present study investigates whether test procedures, such us the presence of extra-maze cues influences learning and memory performance. C57BL/6 mice were tested in an 8-arm RAWM using a four-day protocol. We demonstrated that two days of training, exposing the mice to extra-maze cues and a visible platform, influenced learning and memory performance. Mice that did not receive training performed poorer compared to mice trained. To further validate our RAWM protocol, we used scopolamine. We, also, demonstrated that a single mild closed head injury (CHI) caused deficits in this task at two weeks post-CHI. Our data supported the use of 7 trials per day and a spaced training protocol as key factor to unmask memory impairment following CHI. Here, we provide a detailed standard operating procedure for RAWM test, which can be applied to a variety of mouse models including neurodegenerative diseases and pathology, as well as when pharmacological approaches are used.",
    "published": "10.1371/journal.pone.0232862",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.059345",
    "title": "Greenhouse conditions in Lower Eocene coastal wetlands? - Lessons from Schöningen, Northern Germany",
    "authors": "Lenz, O. K.; Riegel, W.; Wilde, V.",
    "author_corresponding": "Olaf  K.  Lenz",
    "author_corresponding_institution": "Senckenberg Gesellschaft fur Naturforschung",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "paleontology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.059345.source.xml",
    "abstract": "The Paleogene succession of the Helmstedt Lignite Mining District in Northern Germany includes coastal peat mire records from the latest Paleocene to the middle Eocene at the southern edge of the Proto-North Sea. Therefore, it covers the different long- and short-term climate perturbations of the Paleogene greenhouse. 56 samples from three individual sections of a lower Eocene seam in the record capture the typical succession of the vegetation in a coastal wetland during a period that was not affected by climate perturbation. This allows facies-dependent vegetational changes to be distinguished from those that were climate induced. Cluster analyses and NMDS of well-preserved palynomorph assemblages reveal four successional stages in the vegetation during peat accumulation: (1) a coastal vegetation, (2) an initial mire, (3) a transitional mire, and (4) a terminal mire. Biodiversity measures show that plant diversity decreased significantly in the successive stages. The highly diverse vegetation at the coast and in the adjacent initial mire was replaced by low diversity communities adapted to wet acidic environments and nutrient deficiency. The palynomorph assemblages are dominated by elements such as Alnus (Betulaceae) or Sphagnum (Sphagnaceae). Typical tropical elements which are characteristic for the middle Eocene part of the succession are missing. This indicates that a more warm-temperate climate prevailed in northwestern Germany during the early lower Eocene.",
    "published": "10.1371/journal.pone.0232861",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.059360",
    "title": "Novel insights into Entamoeba cyst wall formation and the importance of actin cytoskeleton",
    "authors": "Ghosh, S. K.; Krishnan, D.; Nayak, S.",
    "author_corresponding": "Sudip  K  Ghosh",
    "author_corresponding_institution": "Indian Institute of Technology Kharagpur",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.059360.source.xml",
    "abstract": "The cyst wall of Entamoeba histolytica, the causative agent of the amoebiasis, is a potential target for new drugs. The \"Wattle and Daub\" model of cyst wall formation of Entamoeba invadens had already been reported. In this study, we demonstrate in more detail the morphological stages of chitin wall formation in E. invadens using fluorescent chitin-binding dyes and immunolocalization of the cyst wall proteins. Here, the expression and localization of chitin synthase and the importance of actin cytoskeleton dynamics at cellular level, during encystations have been demonstrated for the first time. Chitin deposition was found to be initiated on the cell surface mostly from one distinct point, though multipoint initiation was also observed sometimes. From these points, the wall grew outwards and gradually covered the entire cyst surface with time. The initiation of chitin deposition was guided by the localization of chitin synthase 1 on the plasma membrane. The gradual formation of the cyst wall follows the Wattle and daub model. The chitin deposition occurred on the foundation of Jacob lectin at the cell membrane, and the other cyst wall components, like chitinase, and Jessie were also found to be present in the growing incomplete walls. In contrary to the Wattle and daub model, Jessie was found to be expressed and localized in the growing wall at the early hours of encystations. During encystation, F-actin was reorganized into the cortical region within an hour encystation initiation and remained intact until the completion of the chitin wall. Disruption of cortical actin polymerization with 2, 3-Butanedione monoxime inhibited proper wall formation but produced wall-less cysts or cysts with defective chitin wall. Malformations of cyst-walls were mainly due to improper localization and activity of chitin synthases, which indicates the indispensability of cortical actin cytoskeleton for the proper cyst wall formation.\n\nAuthor SummaryEntamoeba parasites reach new hosts using the resistant cyst form, so preventing its formation can stop the spread of amoebiasis. The resistant nature of the cyst is due to the chitin wall, and thus identifying the critical steps of wall formation could provide targets for designing new drugs. Here we studied the morphological stages of the cyst wall formation by observing how the chitin and other cell wall components were deposited on the cell surface using fluorescent chitin-binding dyes and antibodies against cyst wall proteins. In most cases, the chitin wall was found to start from one distinct point from which it spread all over the cell surface, guided by chitin synthase. The composition of these incomplete walls was the same as a mature cyst wall indicating that the wall may be a result of extracellular self-assembly of its constituents from one starting point. We have also observed that F-actin polymerized in the cortex of encysting cells and its disruption resulted in wall-less cysts or cysts with aberrant walls showing the importance of actin cytoskeleton in proper chitin deposition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.22.055863",
    "title": "Genomic, geographic and temporal distributions of SARS-CoV-2 mutations",
    "authors": "Yang, H.-C.; Chen, C.-h.; Wang, J.-H.; Liao, H.-C.; Yang, C.-T.; Chen, C.-W.; Lin, Y.-C.; Kao, C.-H.; Liao, J. C.",
    "author_corresponding": "James C. Liao",
    "author_corresponding_institution": "Institute of Biological Chemistry, Academia Sinica",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.22.055863.source.xml",
    "abstract": "The COVID-19 pandemic is the most significant public health issue in recent history. Its causal agent, SARS-CoV-2, has evolved rapidly since its first emergence in December 2019. Mutations in the viral genome have critical impacts on the adaptation of viral strains to the local environment, and may alter the characteristics of viral transmission, disease manifestation, and the efficacy of treatment and vaccination. Using the complete sequences of 1,932 SARS-CoV-2 genomes, we examined the genomic, geographic and temporal distributions of aged, new, and frequent mutations of SARS-CoV-2, and identified six phylogenetic clusters of the strains, which also exhibit a geographic preference in different continents. Mutations in the form of single nucleotide variations (SNVs) provide a direct interpretation for the six phylogenetic clusters. Linkage disequilibrium, haplotype structure, evolutionary process, global distribution of mutations unveiled a sketch of the mutational history. Additionally, we found a positive correlation between the average mutation count and case fatality, and this correlation had strengthened with time, suggesting an important role of SNVs on disease outcomes. This study suggests that SNVs may become an important consideration in virus detection, clinical treatment, drug design, and vaccine development to avoid target shifting, and that continued isolation and sequencing is a crucial component in the fight against this pandemic.\n\nSignificance StatementMutation is the driving force of evolution for viruses like SARS-CoV-2, the causal agent of COVID-19. In this study, we discovered that the genome of SARS-CoV-2 is changing rapidly from the originally isolated form. These mutations have been spreading around the world and caused more than 2.5 million of infected cases and 170 thousands of deaths. We found that fourteen frequent mutations identified in this study can characterize the six main clusters of SARS-CoV-2 strains. In addition, we found the mutation burden is positively correlated with the fatality of COVID-19 patients. Understanding mutations in the SARS-CoV-2 genome will provide useful insight for the design of treatment and vaccination.",
    "published": "10.1073/pnas.2007840117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.059337",
    "title": "Repetitive Transcranial Magnetic Stimulation Activates Glial Cells and Inhibits Neurogenesis after Pneumococcal Meningitis",
    "authors": "Lukas, M.; Oberhänsli, S.; Buri, M.; Le, N. D.; Grandgirard, D.; Bruggmann, R.; Müri, R. M.; Leib, S. L.",
    "author_corresponding": "Stephen  L.  Leib",
    "author_corresponding_institution": "University of Bern",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.059337.source.xml",
    "abstract": "Pneumococcal meningitis (PM) causes damage to the hippocampus, a brain structure critically involved in learning and memory. Hippocampal injury - which compromises neurofunctional outcome - occurs as apoptosis of progenitor cells and immature neurons of the hippocampal dentate granule cell layer thereby impairing the regenerative capacity of the hippocampal stem cell niche. Repetitive transcranial magnetic stimulation (rTMS) harbours the potential to modulate the proliferative activity of this neuronal stem cell niche. In this study, specific rTMS protocols - namely continuous and intermittent theta burst stimulation (cTBS and iTBS) - were applied on infant rats microbiologically cured from PM by five days of antibiotic treatment. Following two days of exposure to TBS, differential gene expression was analysed by whole transcriptome analysis using RNAseq. cTBS provoked a prominent effect in inducing differential gene expression in the cortex and the hippocampus, whereas iTBS only affect gene expression in the cortex. TBS induced polarisation of microglia and astrocytes towards an inflammatory phenotype, while reducing neurogenesis, neuroplasticity and regeneration. cTBS was further found to induce the release of pro-inflammatory cytokines in vitro. We conclude that cTBS intensified neuroinflammation after PM, which translated into increased release of pro-inflammatory mediators thereby inhibiting neuroregeneration.",
    "published": "10.1371/journal.pone.0232863",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.058933",
    "title": "Evolution and molecular characteristics of SARS-CoV-2 genome",
    "authors": "Bai, Y.; Jiang, D.; Lon, J. R.; Chen, X.; Hu, M.; Lin, S.; Chen, Z.; Meng, Y.; Du, H.",
    "author_corresponding": "Hongli  Du",
    "author_corresponding_institution": "South China University of Technology",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.058933.source.xml",
    "abstract": "ObjectivesTo reveal epidemic trend and possible origins of SARS-CoV-2 by exploring its evolution and molecular characteristics based on a large number of genomes since it has infected millions of people and spread quickly all over the world.\n\nMethodsVarious evolution analysis methods were employed.\n\nResultsThe estimated Ka/Ks ratio of SARS-CoV-2 is 1.008 or 1.094 based on 622 or 3624 SARS-CoV-2 genomes, and the time to the most recent common ancestor (tMRCA) was inferred in late September 2019. Further 9 key specific sites of highly linkage and four major haplotypes H1, H2, H3 and H4 were found. The Ka/Ks, detected population size and development trends of each major haplotype showed H3 and H4 subgroups were going through a purify evolution and almost disappeared after detection, indicating H3 and H4 might have existed for a long time, while H1 and H2 subgroups were going through a near neutral or neutral evolution and globally increased with time. Notably the frequency of H1 was generally high in Europe and correlated to death rate (r>0.37).\n\nConclusionsIn this study, the evolution and molecular characteristics of more than 16000 genomic sequences provided a new perspective for revealing epidemiology of SARS-CoV-2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.059279",
    "title": "Analyzing Genomic Data Using Tensor-Based Orthogonal Polynomials",
    "authors": "Nafees, S.; Rice, S.; Wakeman, C.",
    "author_corresponding": "Saba  Nafees",
    "author_corresponding_institution": "Texas Tech University",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.059279.source.xml",
    "abstract": "An important goal in molecular biology is to quantify both the patterns across a genomic sequence and the relationship between phenotype and underlying sequence. We propose a multivariate tensor-based orthogonal polynomial approach to characterize nucleotides or amino acids in a given sequence and map corresponding phenotypes onto the sequence space. We have applied this method to a previously published case of small transcription activating RNAs (STARs). Covariance patterns along the sequence showcased strong correlations between nucleotides at the ends of the sequence. However, when the phenotype is projected onto the sequence space, this pattern doesnt emerge. When doing second order analysis and quantifying the functional relationship between the phenotype and pairs of sites along the sequence, we identified sites with high regressions spread across the sequence, indicating potential intramolecular binding. In addition to quantifying interactions between different parts of a sequence, the method quantifies sequence-phenotype interactions at first and higher order levels. We discuss the strengths and constraints of the method and compare it to computational methods such as machine learning approaches. An accompanying command line tool to compute these polynomials is provided. We show proof of concept of this approach and demonstrate its potential application to other biological systems.",
    "published": "10.1093/nargab/lqaa101",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.057323",
    "title": "Validation of a SARS-CoV-2 spike ELISA for use in contact investigations and serosurveillance",
    "authors": "Freeman, B.; Lester, S.; Mills, L.; Rasheed, M. A. U.; Moye, S.; Abiona, O.; Hutchinson, G.; Morales-Betoulle, M.; Krapinunaya, I.; Gibbons, A.; Chiang, C.-F.; Cannon, D.; Klena, J.; Johnson, J. A.; Owen, S. M.; Graham, B. S.; Corbett, K. S.; Thornburg, N. J.",
    "author_corresponding": "Natalie J. Thornburg",
    "author_corresponding_institution": "Centers for Disease Control and Prevention",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.057323.source.xml",
    "abstract": "Since emergence of SARS-CoV-2 in late 2019, there has been a critical need to understand prevalence, transmission patterns, to calculate the burden of disease and case fatality rates. Molecular diagnostics, the gold standard for identifying viremic cases, are not ideal for determining true case counts and rates of asymptomatic infection. Serological detection of SARS-CoV-2 specific antibodies can contribute to filling these knowledge gaps. In this study, we describe optimization and validation of a SARS-CoV-2-specific-enzyme linked immunosorbent assay (ELISA) using the prefusion-stabilized form of the spike protein [1]. We performed receiver operator characteristic (ROC) analyses to define the specificities and sensitivities of the optimized assay and examined cross reactivity with immune sera from persons confirmed to have had infections with other coronaviruses. These assays will be used to perform contact investigations and to conduct large-scale, cross sectional surveillance to define disease burden in the population.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.23.057042",
    "title": "ACE2 polymorphisms and individual susceptibility to SARS-CoV-2 infection: insights from an in silico study",
    "authors": "Calcagnile, M.; Forgez, P.; Iannelli, A.; Bucci, C.; Alifano, M.; Alifano, P.",
    "author_corresponding": "Marco  Alifano",
    "author_corresponding_institution": "Cochin Hospital APHP University of Paris",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.23.057042.source.xml",
    "abstract": "The current SARS covid-19 epidemic spread appears to be influenced by ethnical, geographical and sex-related factors that may involve genetic susceptibility to diseases. Similar to SARS-CoV, SARS-CoV-2 exploits angiotensin-converting enzyme 2 (ACE2) as a receptor to invade cells, notably type II alveolar epithelial cells. Importantly, ACE2 gene is highly polymorphic. Here we have used in silico tools to analyze the possible impact of ACE2 single-nucleotide polymorphisms (SNPs) on the interaction with SARS-CoV-2 spike glycoprotein. We found that S19P (common in African people) and K26R (common in European people) were, among the most diffused SNPs worldwide, the only two SNPs that were able to potentially affect the interaction of ACE2 with SARS-CoV-2 spike. FireDock simulations demonstrated that while S19P may decrease, K26R might increase the ACE2 affinity for SARS-CoV-2 Spike. This finding suggests that the S19P may genetically protect, and K26R may predispose to more severe SARS-CoV-2 disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.050534",
    "title": "ACE2 Homo-dimerization, Human Genomic variants and Interaction of Host Proteins Explain High Population Specific Differences in Outcomes of COVID19",
    "authors": "Sharma, S.; Singh, I.; Haider, S.; Malik, M. Z.; Ponnusamy, K.; Rai, E.",
    "author_corresponding": "Swarkar  Sharma",
    "author_corresponding_institution": "Human Genetics Research Group, School of Biotechnology, Shri Mata Vaishno Devi University, Katra, Jammu and Kashmir, India",
    "date": "2020-04-24",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/24/2020.04.24.050534.source.xml",
    "abstract": "Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is a positive single-stranded RNA virus that causes a highly contagious Corona Virus Disease (COVID19). Entry of SARS-CoV-2 in human cells depends on binding of the viral spike (S) proteins to cellular receptor Angiotensin-converting enzyme 2 (ACE2) and on S-protein priming by host cell serine protease TMPRSS2. Recently, COVID19 has been declared pandemic by World Health Organization (WHO) yet high differences in disease outcomes across countries have been seen. We provide evidences to explain these population-level differences. One of the key factors of entry of the virus in host cells presumably is because of differential interaction of viral proteins with host cell proteins due to different genetic backgrounds. Based on our findings, we conclude that a higher expression of ACE2 is facilitated by natural variations, acting as Expression quantitative trait loci (eQTLs), with different frequencies in different populations. We suggest that high expression of ACE2 results in homo-dimerization, proving disadvantageous for TMPRSS2 mediated cleavage of ACE2; whereas, the monomeric ACE2 has higher preferential binding with SARS-CoV-2 S-Protein vis-a-vis its dimerized counterpart. Further, eQTLs in TMPRSS2 and natural structural variations in the gene may also result in differential outcomes towards priming of viral S-protein, a critical step for entry of the Virus in host cells. In addition, we suggest that several key host genes, like SLC6A19, ADAM17, RPS6, HNRNPA1, SUMO1, NACA, BTF3 and some other proteases as Cathepsins, might have a critical role. To conclude, understanding population specific differences in these genes may help in developing appropriate management strategies for COVID19 with better therapeutic interventions.",
    "published": "NA",
    "server": "biorxiv"
  }
]