[
  {
    "doi": "10.1101/2020.04.15.043166",
    "title": "Clinical benefit of remdesivir in rhesus macaques infected with SARS-CoV-2",
    "authors": "Williamson, B.; Feldmann, F.; Schwarz, B.; Meade-White, K.; Porter, D.; Schulz, J.; van Doremalen, N.; Leighton, I.; Yinda, C. K.; Perez-Perez, L.; Okumura, A.; Lovaglio, J.; Hanley, P.; Saturday, G.; Bosio, C.; Anzick, S.; Barbian, K.; Chilar, T.; Martens, C.; Scott, D.; Munster, V.; de Wit, E.",
    "author_corresponding": "Emmie  de Wit",
    "author_corresponding_institution": "NIAID, NIH",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.15.043166.source.xml",
    "abstract": "BackgroundEffective therapeutics to treat COVID-19 are urgently needed. Remdesivir is a nucleotide prodrug with in vitro and in vivo efficacy against coronaviruses. Here, we tested the efficacy of remdesivir treatment in a rhesus macaque model of SARS-CoV-2 infection.\n\nMethodsTo evaluate the effect of remdesivir treatment on SARS-CoV-2 disease outcome, we used the recently established rhesus macaque model of SARS-CoV-2 infection that results in transient lower respiratory tract disease. Two groups of six rhesus macaques were infected with SARS-CoV-2 and treated with intravenous remdesivir or an equal volume of vehicle solution once daily. Clinical, virological and histological parameters were assessed regularly during the study and at necropsy to determine treatment efficacy.\n\nResultsIn contrast to vehicle-treated animals, animals treated with remdesivir did not show signs of respiratory disease and had reduced pulmonary infiltrates on radiographs. Virus titers in bronchoalveolar lavages were significantly reduced as early as 12hrs after the first treatment was administered. At necropsy on day 7 after inoculation, lung viral loads of remdesivir-treated animals were significantly lower and there was a clear reduction in damage to the lung tissue.\n\nConclusionsTherapeutic remdesivir treatment initiated early during infection has a clear clinical benefit in SARS-CoV-2-infected rhesus macaques. These data support early remdesivir treatment initiation in COVID-19 patients to prevent progression to severe pneumonia.",
    "published": "10.1038/s41586-020-2423-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.15.042663",
    "title": "Elemental analysis of Moringa oleifera seeds by Laser Induced Breakdown Spectroscopy (LIBS) and its anti-cancer and anti-microbial studies",
    "authors": "Gondal, M. A.",
    "author_corresponding": "Mohammed  A  Gondal",
    "author_corresponding_institution": "King Fahd University of Petroleum and Minerals",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.15.042663.source.xml",
    "abstract": "Moringa oleifera plant contains a numerous antioxidants, antibiotics and nutrients (vitamins and minerals) which makes it prospective for diverse biomedical applications. This report investigated the anti-cancerous and anti-microbial potential of the Moringa oleifera seeds (MOSs) due to the bioactive components a detail elemental analysis. MOSs in the form of pellets were used in elemental analysis. Alcoholic extraction of were utilized in anti-cancerous and anti-microbial activity.To clarify the anti-cancerous and anti-microbial potential of the (MOSs) because of the bioactive components. An elemental analysis was conducted using Laser Induced Breakdown Spectroscopy (LIBS). The GC-MS used for the validation of the LIBS outcome. Additionally, the anti-cancerous and anti-microbial activity of the MOSs was evaluated. Herein, the human colorectal carcinoma cells (HCT-116) were treated with the seeds aqueous extracts for 48 h and the cell viability plus the DNA nuclear morphology were measured via the MTT assay and DAPI staining. The cell viability of the normal human embryonic stem cells (HEK-293) was also examined after the treatment. Percentage of cell viability and inhibitory concentration (IC50) of both normal and treated cells were determined.The recorded LIBS signal of the MOSs revealed the existence of elements like Ca, K, Mg, P, S, Fe, Mn, Zn, Na and Se (vital for human health). The results of the MTT assay revealed a profound inhibitory action of the MOSs extracts against the HCT-116 cells growth. On top, such extracts did not affect the HEK-293 cells growth, indicating the specificity of the proposed extracts towards cancer cells escalation hindrance. The anti-microbial activity of the ethanolic MOSs extracts was tested on the S. aureus and E. coli bacteria using the Agar well diffusion assay. The observed anti-cancerous and the anti-microbial activities of the MOSs extracts can be attributed to the charisma of various bioactive compounds including the oleic acid, palmitic acid, hexadecenoic acid ethyl ester and D-allose.\n\nConclusionCurrent observations may contribute towards the development of the MOSs-based biomedicine (organic without any side effects, cheap, plentiful, pure and sustainable) effective for the cancer and bacterial infection cure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.15.042622",
    "title": "Comparison of motility of H. pylori in broth and mucin reveals the interplay of effect of acid on bacterium and the rheology of the medium it swims in.",
    "authors": "Su, C. T.-Y.; Bieniek., K.; Liao, W.; Constantino, M.; Decker, S.; Turner, B.; Bansil, R.",
    "author_corresponding": "Rama  Bansil",
    "author_corresponding_institution": "Boston University",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.15.042622.source.xml",
    "abstract": "To colonize on the gastric epithelium Helicobacter pylori bacteria have to swim across a gradient of pH from 2-7 in the mucus layer. Previous studies of H. pylori motility have shown that at pH below 4 do not swim in porcine gastric mucin (PGM) gels. To separately assess the influence of gelation of PGM and that of pH on motors and pH sensitive receptors of H. pylori, we used phase contrast microscopy to compare the translational and rotational motion of H. pylori in PGM versus Brucella broth (BB10) at different pHs. We observed that decreasing pH leads to decreased fraction of motile swimmers with a decrease in the contribution of fast swimmers to the distributions of swimming speeds and length of trajectories. At all pHs the bacteria swam faster with longer net displacement over the trajectory in BB10 as compared to PGM. While bacteria are stuck in PGM gels at low pH, they swim at low pH in broth, albeit with reduced speed. The body rotation rate and estimated cell body torque are weakly dependent on pH in BB10, whereas in PGM the torque increases with increasing viscosity and bacteria stuck in the low pH gel rotate faster than the motile bacteria. Our results show that H. pylori has optimal swimming under slightly acidic conditions, and exhibits mechanosensing when stuck in low pH mucin gels.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.15.042705",
    "title": "Prevalence and antibiotic resistance of <Salmonella> spp. in South Punjab-Pakistan",
    "authors": "Ismail, T.; Qamar, A.; Taiq Ismail,  ",
    "author_corresponding": "Tariq  Ismail",
    "author_corresponding_institution": "Bahauddin Zakariya University Sub-Campus Sahiwal",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.15.042705.source.xml",
    "abstract": "Present study aimed at investigating the magnitude of the prevalence and antibiotic resistance among four Salmonella spp. i.e. S. typhi, S. paratyphi A, S. paratyphi B and S. typhimurium, present in raw milk and environment samples from five districts of southern part of the Province of Punjab in Pakistan i.e. Multan, Bahawalpur, Lodhran, Dera Ghazi Khan and Muzaffargarh. A total of 3000 raw milk and environment samples were collected from these sites and analyzed for detection and confirmation of Salmonella spp. Extent of antibiotic resistance was also determined and classified as resistant, intermediate and susceptible. S. typhimurium was found to be more prevalent in Multan region as compared to other districts. Increased emergence of antibacterial resistance among Salmonella spp. from raw milk samples was noted. Amongst 13 tested antibiotics, chloramphenicol and ofloxacin were found to be the most susceptible against Salmonella spp. Present study suggested serious interventions by relevant government agencies to ensure best practices in animal husbandry at farm level and sagacious use of antibiotics for the containment of antimicrobial resistance in Salmonella spp.",
    "published": "10.1371/journal.pone.0232382",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.15.042648",
    "title": "Expression from DIF1-motif promoters of hetR and patS is dependent on HetZ and modulated by PatU3 during heterocyst differentiation",
    "authors": "Du, Y.; Zhang, H.; Wang, H.; Wang, S.; Lei, Q.; Li, C.; Kong, R.; Xu, X.",
    "author_corresponding": "Xudong  Xu",
    "author_corresponding_institution": "Institute of Hydrobiology Chinese Academy of Sciences",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.15.042648.source.xml",
    "abstract": "HetR and PatS/PatX-derived peptides are the activator and diffusible inhibitor for cell differentiation and patterning in heterocyst-forming cyanobacteria. HetR regulates target genes via HetR-recognition sites. However, some genes (such as patS/patX) upregulated at the early stage of heterocyst differentiation possess DIF1 (or DIF+) motif (TCCGGA) promoters rather than HetR-recognition sites; hetR possesses both regulatory elements. How HetR controls heterocyst-specific expression from DIF1 motif promoters remains to be answered. This study presents evidence that the expression from DIF1 motif promoters of hetR, patS and patX is more directly dependent on hetZ, a gene regulated by HetR. The HetR-binding site upstream of hetR is not required for its autoregulation. PatU3 (3 portion of PatU) that interacts with HetZ may modulate HetZ-dependent gene expression. These findings contribute to understanding of the mutual regulation of hetR, hetZ-patU and patS/patX in a large group of multicellular cyanobacteria.",
    "published": "10.1371/journal.pone.0232383",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.15.042671",
    "title": "The Use of Dipeptide Supplementation as a Means of Mitigating the Negative Effects of Dietary Soybean Meal on Zebrafish Danio rerio",
    "authors": "Molinari, G. S.; Wojno, M.; McCracken, V. J.; Kwasek, K.",
    "author_corresponding": "Karolina  Kwasek",
    "author_corresponding_institution": "Southern Illinois University",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.15.042671.source.xml",
    "abstract": "Soybean meal (SBM) is the most common source of protein used to replace fishmeal (FM) in aquaculture diets. SBM inclusion in diets has been found to negatively affect growth and induce intestinal inflammation in fish. The objective of this study was to determine the effect of health-promoting dipeptide (carnosine, anserine, alanyl-glutamine) supplementation into SBM-based feeds on growth performance, intestinal health, and muscle free amino acid composition, an indicator of dietary amino acid availability, in a zebrafish model. There were 5 treatment groups in this study. The first group (  (+) Control  ) received a FM-based diet. The second group (  (-) Control  ) received SBM-based diet. The last three groups (  Ala-Glu, Car, and Ans)  were fed SBM-based diets, supplemented with alanyl-glutamine, carnosine, and anserine respectively. All groups received their respective diets during 33-59 dph. The Ala-Glu and Car groups experienced a significantly higher weight gain than the (-) Control group, weighing 35.38% and 33.96% more, respectively at the conclusion of the study. There were no significant differences among gene expression between the groups, but Ala-Glu had the highest expression of both nutrient absorption genes measured, PepT1 and  fabp2  . Ala-Glu had significantly longer intestinal villi, and a significantly higher villus length-to-width ratio than the (-) Control group. Among the free amino acid composition, the Car group had a significantly higher post-prandial concentration of lysine, compared to the (-) Control group. The increase in villi surface area and expression of nutrient absorption genes represent an improvement in intestinal absorptive capacity in the Ala-Glu group. The increase in lysine concentration may signify an increase in the retention of protein in the fish in the Car group. The results from this study provide support for the use of alanyl-glutamine and carnosine supplementation as a means of improving growth performance of zebrafish fed with a 100% SBM-based diet.",
    "published": "10.1016/j.cbpa.2021.110958",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.15.042713",
    "title": "Reconstruction of Bone Defect Based on the Fusion of Osteoblasts and MSM/HA/PLGA Porous Scaffolds",
    "authors": "huo, w.; Wu, X.; zheng, Y.; Cheng, J.; Xu, Q.; Li, P.; Han, C.; Li, Z.",
    "author_corresponding": "weiling  huo",
    "author_corresponding_institution": "Xuzhou Central Hospital",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.15.042713.source.xml",
    "abstract": "Reconstruction of bone defect is one of the difficult problems in orthopedic treatment, and bone tissue scaffold implantation is the most promising direction of bone defect reconstruction.\n\nIn this study, we used the combination of HA (Hydroxyapatite) and PLGA [Poly (lactic-co-glycolic acid)] in the construction of polymer scaffolds, and introduced bioactive MSM (Methyl sulfonyl methane) into polymer scaffolds to prepare porous scaffolds. The osteoblasts, isolated and cultured in vitro, were seeded in the porous scaffolds to construct tissue-engineered scaffolds. Meanwhile, the model of rabbit radius defect was constructed to evaluate the biological aspects of five tissue-engineered scaffolds, which provided experimental basis for the application of the porous scaffolds in bone tissue engineering.\n\nThe SEM characterization showed the pore size of porous scaffolds was uniform and the porosity was about 90%. The results of contact Angle testing suggested that the hydrophobic porous scaffold surface could effectively promote cell adhesion and cell proliferation, while mechanical property test showed good machinability. The results of drug loading and release efficiency of MSM showed that porous scaffolds could load MSM efficiently and prolong the release time of MSM.\n\nIn vitro incubation of porous scaffolds and osteoblasts showed that the addition of a small quantity of MSM could promote the infiltration and proliferation of osteoblasts on the porous scaffolds. Similar results were obtained by implanting the tissue-engineered scaffolds, fused with the osteoblasts and MSM/HA/PLGA porous scaffolds, into the rabbit radius defect, which provided experimental basis for the application of the MSM/HA/PLGA porous scaffolds in bone tissue engineering.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.15.042655",
    "title": "PickPocket : Pocket binding prediction for specific ligands family using neural networks.",
    "authors": "VIART, B. T.; Lorenzi, C.; Moriel-Carretero, M.; Kossida, S.",
    "author_corresponding": "Benjamin  Thomas  VIART",
    "author_corresponding_institution": "Centre National de la Recherche Scientifique",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.15.042655.source.xml",
    "abstract": "Most of the protein biological functions occur through contacts with other proteins or ligands. The residues that constitute the contact surface of a ligand-binding pocket are usually located far away within its sequence. Therefore, the identification of such motifs is more challenging than the linear protein domains. To discover new binding sites, we developed a tool called PickPocket that focuses on a small set of user-defined ligands and uses neural networks to train a ligand-binding prediction model. We tested PickPocket on fatty acid-like ligands due to their structural similarities and their under-representation in the ligand-pocket binding literature.\n\nOur results show that for fatty acid-like molecules, pocket descriptors and secondary structures are enough to obtain predictions with accuracy >90% using a dataset of 1740 manually curated ligand-binding pockets. The trained model could also successfully predict the ligand-binding pockets using unseen structural data of two recently reported fatty acid-binding proteins. We think that the PickPocket tool can help to discover new protein functions by investigating the binding sites of specific ligand families. The source code and all datasets contained in this work are freely available at https://github.com/benjaminviart/PickPocket.\n\nAuthor SummaryMost of the protein biological functions are defined by its interactions with other proteins or ligands. The cavity of the protein structure that receives a ligand, also called a pocket, is made of residues that are usually located far away within its sequence. Therefore understanding the omplementarity of pocket and ligand is a real challenge. To discover new binding sites, we developed a tool called PickPocket that focuses on a small set of user-defined ligands to train a prediction model. Our results show that for fatty acid-like molecules, pocket descriptors (such as volume, shape, hydrophobicity...) and secondary structures are enough to obtain predictions with accuracy >90% using a dataset of 1740 manually curated ligand-binding pockets. The trained model could also successfully predict the ligand-binding pockets using unseen structural data of two recently reported fatty acid-binding proteins. We think that the PickPocket tool can help to discover new protein functions by investigating the binding sites of specific ligand families.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.15.042697",
    "title": "Socio-Ecological Network Structures from Process Graphs",
    "authors": "Lao, A.; Cabezas, H.; Orosz, A.; Friedler, F.; Tan, R.",
    "author_corresponding": "Angelyn  Lao",
    "author_corresponding_institution": "De la Salle University",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.15.042697.source.xml",
    "abstract": "We propose a process graph (P-graph) approach to develop ecosystem networks from knowledge of the properties of the component species. Originally developed as a process engineering tool for designing industrial plants, the P-graph framework has key advantages over conventional ecological network analysis (ENA) techniques. A P-graph is a bipartite graph consisting of two types of nodes, which we propose to represent components of an ecosystem. Compartments within ecosystems (e.g., organism species) are represented by one class of nodes, while the roles or functions that they play relative to other compartments are represented by a second class of nodes. This bipartite graph representation enables a powerful, unambiguous representation of relationships among ecosystem compartments, which can come in tangible (e.g., mass flow in predation) or intangible form (e.g., symbiosis). For example, within a P-graph, the distinct roles of bees as pollinators for some plants and as prey for some animals can be explicitly represented, which would not otherwise be possible using conventional ENA. After a discussion of the mapping of ecosystems into P-graph, we also discuss how this framework can be used to guide understanding of complex networks that exist in nature. Two component algorithms of P-graph, namely maximal structure generation (MSG) and solution structure generation (SSG), are shown to be particularly useful for ENA. This method can be used to determine the (a) effects of loss of specific ecosystem compartments due to extinction, (b) potential efficacy of ecosystem reconstruction efforts, and (c) maximum sustainable exploitation of human ecosystem services by humans. We illustrate the use of P-graph for the analysis of ecosystem compartment loss using a small-scale stylized case study, and further propose a new criticality index that can be easily derived from SSG results.\n\nAuthor summaryIn this study, we propose the novel application of the process graph (P-graph) methodology to the analysis of ecological networks. P-graph was originally developed for engineering design problems; in our work, we show how its five axioms and two algorithms - maximal structure generation (MSG) and solution structure generation (SSG) can be adapted to the problem of understanding complex interactions in ecosystems. The methodology allows multiple types of interactions among ecosystem components to be handled simultaneously based on representation as a bipartite graph. Complete network structures can be deduced from knowledge of local interactions of components using MSG. Finally, all structurally feasible networks of viable ecosystems can be identified with SSG. We illustrate the features of the P-graph methodology with a stylized illustrative example.",
    "published": "10.1371/journal.pone.0232384",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.15.042606",
    "title": "Applications of minimally invasive multimodal telemetry for continuous monitoring of brain function and intracranial pressure in macaques with acute viral encephalitis.",
    "authors": "Ma, H.; Lundy, J. D.; Cottle, E. L.; O'Malley, K. J.; Trichel, A. M.; Klimstra, W. B.; Hartman, A. L.; Reed, D. S.; Teichert, T.",
    "author_corresponding": "Tobias  Teichert",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.15.042606.source.xml",
    "abstract": "Alphaviruses such as Venezuelan equine encephalitis virus (VEEV) and Eastern equine encephalitis virus (EEEV) are arboviruses that can cause severe zoonotic disease in humans. Both VEEV and EEEV are highly infectious when aerosolized and can be used as biological weapons. Vaccines and therapeutics are urgently needed, but efficacy determination requires animal models. The cynomolgus macaque (Macaca fascicularis) provides a relevant model of human disease, but questions remain whether vaccines or therapeutics can mitigate CNS infection or disease in this model.\n\nThe documentation of alphavirus encephalitis in animals relies on traditional physiological biomarkers and behavioral/neurological observations by veterinary staff; quantitative measurements such as electroencephalography (EEG) and intracranial pressure (ICP) can recapitulate underlying encephalitic processes. We detail a telemetry implantation method suitable for continuous monitoring of both EEG and ICP in awake macaques, as well as methods for collection and analysis of such data. We sought to evaluate whether changes in EEG/ICP suggestive of CNS penetration by virus would be seen after aerosol exposure of naive macaques to VEEV IC INH9813 or EEEV V105 strains compared to mock-infection in a cohort of twelve adult cynomolgus macaques.\n\nData collection ran continuously from at least four days preceding aerosol exposure and up to 50 days thereafter. EEG signals were processed into frequency spectrum bands (delta: [0.4 - 4Hz); theta: [4 - 8Hz); alpha: [8-12Hz); beta: [12-30] Hz) and assessed for viral encephalitis-associated changes against robust background circadian variation while ICP data was assessed for signal fidelity, circadian variability, and for meaningful differences during encephalitis. Results indicated differences in delta, alpha, and beta band magnitude in infected macaques, disrupted circadian rhythm, and proportional increases in ICP in response to alphavirus infection. This novel enhancement of the cynomolgus macaque model offers utility for timely determination of onset, severity, and resolution of encephalitic disease and for the evaluation of vaccine and therapeutic candidates.",
    "published": "10.1371/journal.pone.0232381",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.14.041459",
    "title": "Glycosaminoglycan binding motif at S1/S2 proteolytic cleavage site on spike glycoprotein may facilitate novel coronavirus (SARS-CoV-2) host cell entry",
    "authors": "Kim, S. Y.; Jin, W.; Sood, A.; Montgomery, D. W.; Grant, O. C.; Fuster, M. M.; Fu, L.; Dordick, J. S.; Woods, R. J.; Zhang, F.; Linhardt, R. J.",
    "author_corresponding": "Robert J. Linhardt",
    "author_corresponding_institution": "Rensselaer Polytechnic Institute",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.14.041459.source.xml",
    "abstract": "Severe acute respiratory syndrome-related coronavirus 2 (SARS-CoV-2) has resulted in a pandemic and continues to spread around the globe at an unprecedented rate. To date, no effective therapeutic is available to fight its associated disease, COVID-19. Our discovery of a novel insertion of glycosaminoglycan (GAG)-binding motif at S1/S2 proteolytic cleavage site (681-686 (PRRARS)) and two other GAG-binding-like motifs within SARS-CoV-2 spike glycoprotein (SGP) led us to hypothesize that host cell surface GAGs might be involved in host cell entry of SARS-CoV-2. Using a surface plasmon resonance direct binding assay, we found that both monomeric and trimeric SARS-CoV-2 spike more tightly bind to immobilized heparin (KD = 40 pM and 73 pM, respectively) than the SARS-CoV and MERS-CoV SGPs (500 nM and 1 nM, respectively). In competitive binding studies, the IC50 of heparin, tri-sulfated non-anticoagulant heparan sulfate, and non-anticoagulant low molecular weight heparin against SARS-CoV-2 SGP binding to immobilized heparin were 0.056 M, 0.12 M, and 26.4 M, respectively. Finally, unbiased computational ligand docking indicates that heparan sulfate interacts with the GAG-binding motif at the S1/S2 site on each monomer interface in the trimeric SARS-CoV-2 SGP, and at another site (453-459 (YRLFRKS)) when the receptor-binding domain is in an open conformation. Our study augments our knowledge in SARS-CoV-2 pathogenesis and advances carbohydrate-based COVID-19 therapeutic development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.14.042002",
    "title": "A transcription regulatory network within the ACE2 locus may promote a pro-viral environment for SARS-CoV-2 by modulating expression of host factors.",
    "authors": "Fadason, T.; Gokuladhas, S.; Golovina, E.; Ho, D.; Farrow, S.; Nyaga, D. M.; Pan, H.; Karnani, N.; Wong, C.; Cooper, A.; Schierding, W.; O'Sullivan, J. M.",
    "author_corresponding": "Justin M. O'Sullivan",
    "author_corresponding_institution": "Liggins Institute, The University of Auckland",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.14.042002.source.xml",
    "abstract": "IntroductionA novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) was recently identified as the pathogen responsible for the COVID-19 outbreak. SARS-CoV-2 triggers severe pneumonia, which leads to acute respiratory distress syndrome and death in severe cases. As reported, SARS-CoV-2 is 80% genetically identical to the 2003 SARS-CoV virus. Angiotensin-converting enzyme 2 (ACE2) has been identified as the main receptor for entry of both SARS-CoV and SARS-CoV-2 into human cells. ACE2 is normally expressed in cardiovascular and lung type II alveolar epithelial cells, where it positively modulates the RAS system that regulates blood flow, pressure, and fluid homeostasis. Thus, virus-induced reduction of ACE2 gene expression is considered to make a significant contribution to severe acute respiratory failure. Chromatin remodeling plays a significant role in the regulation of ACE2 gene expression and the activity of regulatory elements within the genome.\n\nMethodsHere, we integrated data on physical chromatin interactions within the genome organization (captured by Hi-C) with tissue-specific gene expression data to identify spatial expression quantitative trait loci (eQTLs) and thus regulatory elements located within the ACE2 gene.\n\nResultsWe identified regulatory elements within ACE2 that control the expression of PIR, CA5B, and VPS13C in the lung. The gene products of these genes are involved in inflammatory responses, de novo pyrimidine and polyamine synthesis, and the endoplasmic reticulum, respectively.\n\nConclusionOur study, although limited by the fact that the identification of the regulatory interactions is putative until proven by targeted experiments, supports the hypothesis that viral silencing of ACE2 alters the activity of gene regulatory regions and promotes an intra-cellular environment suitable for viral replication.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.15.036285",
    "title": "Genome based Evolutionary study of SARS-CoV-2 towards the Prediction of Epitope Based Chimeric Vaccine",
    "authors": "Akhand, M. R. N.; Azim, K. F.; Hoque, S. F.; Moli, M. A.; Joy, B. D.; Akter, H.; Afif, I. K.; Ahmed, N.; Hasan, M.",
    "author_corresponding": "Mahmudul  Hasan",
    "author_corresponding_institution": "Sylhet Agricultural University",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.15.036285.source.xml",
    "abstract": "SARS-CoV-2 is known to infect the neurological, respiratory, enteric, and hepatic systems of human and has already become an unprecedented threat to global healthcare system. COVID-19, the most serious public condition caused by SARS-CoV-2 leads the world to an uncertainty alongside thousands of regular death scenes. Unavailability of specific therapeutics or approved vaccine has made the recovery of COVI-19 more troublesome and challenging. The present in silico study aimed to predict a novel chimeric vaccines by simultaneously targeting four major structural proteins via the establishment of ancestral relationship among different strains of coronaviruses. Conserved regions from the homologous protein sets of spike glycoprotein (S), membrane protein (M), envelope protein and nucleocapsid protein (N) were identified through multiple sequence alignment. The phylogeny analyses of whole genome stated that four proteins (S, E, M and N) reflected the close ancestral relation of SARS-CoV-2 to SARS-COV-1 and bat coronavirus. Numerous immunogenic epitopes (both T cell and B cell) were generated from the common fragments which were further ranked on the basis of antigenicity, transmembrane topology, conservancy level, toxicity and allergenicity pattern and population coverage analysis. Top putative epitopes were combined with appropriate adjuvants and linkers to construct a novel multiepitope subunit vaccine against COVID-19. The designed constructs were characterized based on physicochemical properties, allergenicity, antigenicity and solubility which revealed the superiority of construct V3 in terms safety and efficacy. Essential molecular dynamics and Normal Mode analysis confirmed minimal deformability of the refined model at molecular level. In addition, disulfide engineering was investigated to accelerate the stability of the protein. Molecular docking study ensured high binding affinity between construct V3 and HLA cells, as well as with different host receptors. Microbial expression and translational efficacy of the constructs were checked using pET28a(+) vector of E. coli strain K12. The development of preventive measures to combat COVID-19 infections might be aided the present study. However, the in vivo and in vitro validation might be ensured with wet lab trials using model animals for the implementation of the presented data.",
    "published": "10.1016/j.meegid.2020.104517",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.14.042010",
    "title": "Humanized Single Domain Antibodies Neutralize SARS-CoV-2 by Targeting Spike Receptor Binding Domain",
    "authors": "Chi, X.; Liu, X.; Wang, C.; Zhang, X.; Ren, L.; Jin, Q.; Wang, J.; Yang, W.",
    "author_corresponding": "Wei  Yang",
    "author_corresponding_institution": "NHC Key Laboratory of Systems Biology of Pathogens, Institute of Pathogen Biology, Chinese Academy of Medical Sciences and Peking Union Medical College, Beijing",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.14.042010.source.xml",
    "abstract": "Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has spread across more than 200 countries and regions, leading to an unprecedented medical burden and live lost. SARS-CoV-2 specific antivirals or prophylactic vaccines are not available. Neutralizing antibodies provide efficient blockade for viral infection and are a promising category of biological therapies. Using SARS-CoV-2 spike RBD as a bait, we have discovered a panel of humanized single domain antibodies (sdAbs). These sdAbs revealed binding kinetics with the equilibrium dissociation constant (KD) of 0.7~33 nM. The monomeric sdAbs showed half maximal inhibitory concentration (IC50) of 0.003~0.3 g/mL in pseudotyped particle neutralization assay, and 0.23~0.50 g/mL in authentic SARS-CoV-2 neutralization assay. Competitive ligand-binding data suggested that the sdAbs either completely blocked or significantly inhibited the association between SARS-CoV-2 RBD and viral entry receptor ACE2. Finally, we showed that fusion of the human IgG1 Fc to sdAbs improved their neutralization activity by tens of times. These results reveal the novel SARS-CoV-2 RBD targeting sdAbs and pave a road for antibody drug development.",
    "published": "10.1038/s41467-020-18387-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.15.042630",
    "title": "Smelling sensations: olfactory crossmodal correspondences",
    "authors": "Ward, R. J.; Wuerger, S.; Marshall, A.",
    "author_corresponding": "Ryan  Joseph  Ward",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.15.042630.source.xml",
    "abstract": "Crossmodal correspondences are the associations between apparently distinct stimuli in different sensory modalities. These associations, albeit surprising, are generally shared in most of the population. Olfaction is ingrained in the fabric of our daily life and constitutes an integral part of our perceptual reality, with olfaction being more commonly used in the entertainment and analytical domains, it is crucial to uncover the robust correspondences underlying common aromatic compounds. Towards this end, we investigated an aggregate of crossmodal correspondences between ten olfactory stimuli and other modalities (angularity of shapes, smoothness of texture, pleasantness, pitch, colours, musical genres and emotional dimensions) using a large sample of 68 observers. We uncover the correspondences between these modalities and extent of these associations with respect to the explicit knowledge of the respective aromatic compound. The results revealed the robustness of prior studies, as well as, contributions towards olfactory integration between an aggregate of other dimensions. The knowledge of an odours identity coupled with the multisensory perception of the odours indicates that these associations, for the most part, are relatively robust and do not rely on explicit knowledge of the odour. Through principal component analysis of the perceptual ratings, new cross-model mediations have been uncovered between odours and their intercorrelated sensory dimensions. Our results demonstrate a collective of associations between olfaction and other dimensions, potential cross modal mediations via exploratory factor analysis and the robustness of these correspondence with respect to the explicit knowledge of an odour. We anticipate the findings reported in this paper could be used as a psychophysical framework aiding in a collective of applications ranging from olfaction enhanced multimedia to marketing.",
    "published": "10.2352/J.Percept.Imaging.2021.4.2.020402",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.14.040204",
    "title": "Relevance of enriched expression of SARS-CoV-2 binding receptor ACE2 in gastrointestinal tissue with pathogenesis of digestive symptoms, diabetes-associated mortality, and disease recurrence in COVID-19 patients",
    "authors": "Etiologically Elusive Disorders Research Network (EEDRN),  ; Kumar, A.; Faiq, M. A.; Pareek, V.; Raza, K.; Narayan, R. K.; Prasoon, P.; Kumar, P.; Kulandhasamy, M.; Kumari, C.; Kant, K.; Singh, H. N.; Qadri, R.; Pandey, S. N.; Kumar, S.",
    "author_corresponding": "Ashutosh  Kumar",
    "author_corresponding_institution": "Department of Anatomy, All India Institute of Medical Sciences (AIIMS), Patna, India",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.14.040204.source.xml",
    "abstract": "IntroductionCOVID-19 is caused by a new strain of coronavirus called SARS-coronavirus-2 (SARS-CoV-2), which is a positive sense single strand RNA virus. In humans, it binds to angiotensin converting enzyme 2 (ACE2) with the help a structural protein on its surface called the S-spike. Further, cleavage of the viral spike protein (S) by the proteases like transmembrane serine protease 2 (TMPRSS2) or Cathepsin L (CTSL) is essential to effectuate host cell membrane fusion and virus infectivity. COVID-19 poses intriguing issues with imperative relevance to clinicians. The pathogenesis of GI symptoms, diabetes-associated mortality, and disease recurrence in COVID-19 are of particular relevance because they cannot be sufficiently explained from the existing knowledge of the viral diseases. Tissue specific variations of SARS-CoV-2 cell entry related receptors expression in healthy individuals can help in understanding the pathophysiological basis the aforementioned collection of symptoms.\n\nMaterials and MethodsThe data were downloaded from the Human Protein Atlas available at (https://www.proteinatlas.org/humanproteome/sars-cov-2) and the tissue specific expressions (both mRNA and protein) of ACE2 and TMPRSS2 as yielded from the studies with RNA sequencing and immunohistochemistry (IHC) were analyzed as a function of the various components of the digestive tract. A digestive system specific functional enrichment map of ACE2 gene was created using g:profiler (https://biit.cs.ut.ee/gprofiler/gost) utility and the data were visualized using Cytoscape software, version 3.7.2 (https://cytoscape.org/).\n\nResultsThe correlated expression (transcriptomic and proteomic) of ACE2 (to which SARS-CoV-2 binds through the S-spike) was found to be enriched in the lower gastrointestinal tract (GIT) (highest in small intestine, followed by colon and rectum), and was undetectable in the upper GIT components: mouth cavity (tongue, oral mucosa, and salivary glands), esophagus, and stomach. High expression of ACE2 was noted in the glandular cells as well as in the enterocytes in the lining epithelium (including brush border epithelium). Among other digestive system organs, Gall bladder (GB) showed high expression of ACE2 in glandular cells, while any protein expression was undetectable in liver and pancreas. TMPRSS2 was found enhanced in GIT and exocrine glands of pancreas, and co-localized with ACE2 in enterocytes.\n\nConclusionsBased on the findings of this study and supportive evidence from the literature we propose that a SARS-CoV-2 binding with ACE2 mediates dysregulation of the sodium dependent nutrient transporters and hence may be a plausible basis for the digestive symptoms in COVID-19 patients. ACE2 mediated dysregulation of sodium dependent glucose transporter (SGLT1 or SLC5A1) in the intestinal epithelium also links it to the pathogenesis of diabetes mellitus which can be a possible reason for the associated mortality in COVID-19 patients with diabetes. High expression of ACE2 in mucosal cells of the intestine and GB make these organs potential sites for the virus entry and replication. Continued replication of the virus at these ACE2 enriched sites may be a basis for the disease recurrence reported in some, thought to be cured, patients.\n\nGraphical Abstract O_FIG_DISPLAY_L [Figure 1] M_FIG_DISPLAY C_FIG_DISPLAY",
    "published": "10.1016/j.mehy.2020.110271",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.14.041962",
    "title": "De novo 3D models of SARS-CoV-2 RNA elements and small-molecule-binding RNAs to guide drug discovery",
    "authors": "Rangan, R.; Watkins, A. M.; Kladwang, W.; Das, R.",
    "author_corresponding": "Rhiju  Das",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.14.041962.source.xml",
    "abstract": "The rapid spread of COVID-19 is motivating development of antivirals targeting conserved SARS-CoV-2 molecular machinery. The SARS-CoV-2 genome includes conserved RNA elements that offer potential small-molecule drug targets, but most of their 3D structures have not been experimentally characterized. Here, we provide a compilation of chemical mapping data from our and other labs, secondary structure models, and 3D model ensembles based on Rosettas FARFAR2 algorithm for SARS-CoV-2 RNA regions including the individual stems SL1-8 in the extended 5 UTR; the reverse complement of the 5 UTR SL1-4; the frameshift stimulating element (FSE); and the extended pseudoknot, hypervariable region, and s2m of the 3 UTR. For eleven of these elements (the stems in SL1-8, reverse complement of SL1-4, FSE, s2m, and 3 UTR pseudoknot), modeling convergence supports the accuracy of predicted low energy states; subsequent cryo-EM characterization of the FSE confirms modeling accuracy. To aid efforts to discover small molecule RNA binders guided by computational models, we provide a second set of similarly prepared models for RNA riboswitches that bind small molecules. Both datasets ( FARFAR2-SARS-CoV-2, https://github.com/DasLab/FARFAR2-SARS-CoV-2; and  FARFAR2-Apo-Riboswitch, at https://github.com/DasLab/FARFAR2-Apo-Riboswitch) include up to 400 models for each RNA element, which may facilitate drug discovery approaches targeting dynamic ensembles of RNA molecules.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.15.043992",
    "title": "Analysis of Treponema pallidum strains from China using improved methods for whole-genome sequencing from primary syphilis chancres",
    "authors": "Chen, W.; Smajs, D.; Hu, Y.; Ke, W.; Pospisilova, P.; Hawley, K. L.; Caimano, M. J.; Radolf, J. D.; Sena, A. C.; Tucker, J. D.; Yang, B.; Juliano, J. J.; Zheng, H.; Parr, J. B.",
    "author_corresponding": "Jonathan B Parr",
    "author_corresponding_institution": "University of North Carolina at Chapel Hill",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.15.043992.source.xml",
    "abstract": "Whole-genome sequencing (WGS) of Treponema pallidum subsp. pallidum (TPA) has been constrained by the lack of in vitro cultivation methods for isolating spirochetes from patient samples. We built upon recently developed enrichment methods to sequence TPA directly from primary syphilis chancre swabs collected in Guangzhou, China. By combining parallel, pooled whole-genome amplification (ppWGA) with hybrid selection, we generated high quality genomes from four of eight chancre-swab samples and two of two rabbit-passaged isolates, all subjected to challenging storage conditions. This approach enabled the first WGS of Chinese samples without rabbit passage and provided insights into TPA genetic diversity in China.",
    "published": "10.1093/infdis/jiaa449",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.15.042077",
    "title": "A DNA vaccine strategy to activate natural killer cells for therapeutic targeting of XPO1-positive tumors",
    "authors": "Rettman, P.; Blunt, M. D.; Mbiribindi, B.; Fulton, R.; Schittenhelm, R.; Vallejo, A. F.; Bastidas-Legarda, L.; Polak, M. E.; Ayala, R.; Purcell, A. W. E.; Al-Shamkhani, A.; Retiere, C.; Khakoo, S. I.",
    "author_corresponding": "Salim I Khakoo",
    "author_corresponding_institution": "University of Southampton",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.15.042077.source.xml",
    "abstract": "Natural killer (NK) cells are key components of the immune response to viral infections and cancer. Their functions are controlled by activating and inhibitory killer-cell immunoglobulin-like receptors (KIR) which have MHC class I ligands. KIR2DS2 is an activating KIR, that binds conserved viral peptides in the context of HLA-C and has been associated with protective responses to both cancer and viral infections. We sought to investigate whether NK cells can be specifically activated in a peptide:MHC dependent manner to generate functional immune responses as a potential immunotherapeutic strategy.\n\nWe developed a peptide-based KIR targeting DNA vaccine. Immunizing KIR-Tg mice with the vaccine construct generated in vivo peptide-specific activation of KIR2DS2-positive NK cells leading to canonical and cross-reactive peptide specific immune responses in vitro, and also in vivo inhibition of tumor growth. Using immunopeptidomics we identified that the nuclear export protein XPO1, which has been associated with a poor prognosis in many different human cancers, furnishes an HLA-C restricted cancer-associated peptide ligand for KIR2DS2-positive NK cells. We thus define a novel strategy to activate KIR in a peptide-specific manner and identify a rationale for its use in cancer immunotherapy.\n\nSignificance statementNatural killer (NK) cells are known to have important roles in determining the outcomes of viral infections and cancer. The killer cell immunoglobulin-like receptors (KIR), and in particular the activating receptor KIR2DS2, have been associated with the outcome of a number of different human cancers. Specific activation of NK cells through KIR2DS2 is challenging because it shares high (>98%) sequence homology with related inhibitory KIR. We have used a peptide:MHC targeting strategy to activate NK cells through KIR2DS2 and identified a novel cancer-associated ligand for this receptor. The work provides a proof-of-concept for targeting NK cells through activating KIR as a cancer immunotherapy strategy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.15.040477",
    "title": "Beyond the biosynthetic gene cluster paradigm: Genome-wide co-expression networks connect clustered and unclustered transcription factors to secondary metabolic pathways",
    "authors": "Kwon, M. J.; Steiniger, C.; Cairns, T. C.; Wisecaver, J. H.; Lind, A.; Pohl, C.; Regner, C.; Rokas, A.; Meyer, V.",
    "author_corresponding": "Vera  Meyer",
    "author_corresponding_institution": "Chair of Applied and Molecular Microbiology, Institute of Biotechnology, Technische Universitat Berlin, Berlin, Germany",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.15.040477.source.xml",
    "abstract": "Fungal secondary metabolites are widely used as therapeutics and are vital components of drug discovery programs. A major challenge hindering discovery of novel secondary metabolites is that the underlying pathways involved in their biosynthesis are transcriptionally silent in typical laboratory growth conditions, making it difficult to identify the transcriptional networks that they are embedded in. Furthermore, while the genes participating in secondary metabolic pathways are typically found in contiguous clusters on the genome, known as biosynthetic gene clusters (BGCs), this is not always the case, especially for global and pathway-specific regulators of pathways activities. To address these challenges, we used 283 genome-wide gene expression datasets of the ascomycete cell factory Aspergillus niger generated during growth under 155 different conditions to construct two gene co-expression networks based on Spearmans correlation coefficients (SCC) and on mutual rank-transformed Pearsons correlation coefficients (MR-PCC). By mining these networks, we predicted six transcription factors named MjkA - MjkF to concomitantly regulate secondary metabolism in A. niger. Over-expression of each transcription factor using the Tet-on cassette modulated production of multiple secondary metabolites. We found that the SCC and MR-PCC approaches complemented each other, enabling the delineation of global (SCC) and pathway-specific (MR-PCC) transcription factors, respectively. These results highlight the great potential of co-expression network approaches to identify and activate fungal secondary metabolic pathways and their products. More broadly, we argue that novel drug discovery programs in fungi should move beyond the BGC paradigm and focus on understanding the global regulatory networks in which secondary metabolic pathways are embedded.\n\nImportanceThere is an urgent need for novel bioactive molecules in both agriculture and medicine. The genomes of fungi are thought to contain vast numbers of metabolic pathways involved in the biosynthesis of secondary metabolites with diverse bioactivities. Because these metabolites are biosynthesized only under specific conditions, the vast majority of fungal pharmacopeia awaits discovery. To discover the genetic networks that regulate the activity of secondary metabolites, we examined the genome-wide profiles of gene activity of the cell factory Aspergillus niger across hundreds of conditions. By constructing global networks that link genes with similar activities across conditions, we identified six global and pathway-specific regulators of secondary metabolite biosynthesis. Our study shows that elucidating the behavior of the genetic networks of fungi under diverse conditions harbors enormous promise for understanding fungal secondary metabolism, which ultimately may lead to novel drug candidates.",
    "published": "10.1128/spectrum.00898-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.15.043687",
    "title": "Inducible Depletion of Calpain-2 Mitigates Abdominal Aortic Aneurysm in Mice",
    "authors": "Muniappan, L.; Okuyama, M.; Javidan, A.; Thiagarajan, D.; Jiang, W.; Moorleghen, J. J.; Yang, L.; Balakrishnan, A.; Howatt, D.; Uchida, H. A.; Saido, T. C.; Subramanian, V.",
    "author_corresponding": "Venkateswaran  Subramanian",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2020-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/04/15/2020.04.15.043687.source.xml",
    "abstract": "BACKGROUNDCytoskeletal structural proteins maintain cell structural integrity by bridging extracellular matrix (ECM) with contractile filaments. During AAA development, (i) aortic medial degeneration is associated with loss of smooth muscle cell (SMC) integrity, and (ii) fibrogenic mesenchymal cells (FMSCs) mediates ECM remodeling. Calpains cleave cytoskeletal proteins that maintain cell structural integrity. Pharmacological inhibition of calpains exert beneficial effects on Angiotensin II (AngII)-induced AAAs in low density receptor deficient (LDLR-/-) mice.\n\nOBJECTIVESTo evaluate the functional contribution of FMSCs-derived calpain-2 on (i) cytoskeletal structural protein and ECM alterations, and (ii) AAA progression.\n\nMETHODSCalpain-2 protein, and cytoskeletal protein (e.g. filamin or talin) fragmentation in human and mice AAA tissues were assessed by immunohistochemical and western blot analyses. LDLR-/- mice that were either inducible-whole body or FMSC-specific calpain-2 deficient were fed a fat-enriched diet and infused with AngII for 4 weeks. The association of cytoskeletal protein to ECM was evaluated using aortic SMCs, in vitro. In addition, the effect of calpain-2 deficiency on the stability of established AAA was examined.\n\nRESULTSCalpain-2 protein, and filamin/talin fragmentation are significantly elevated in AAAs. Ubiquitous or FMSC-specific depletion of calpain-2 suppressed AngII-induced AAAs, filamin/talin fragmentation and promoted ECM protein, collagen. Calpain-2 silencing in SMCs reduced AngII-induced filamin/talin fragmentation. In addition, silencing of filamin or talin in SMCs significantly reduced collagen protein. Furthermore, calpain-2 deficiency suppressed established AAA rupture.\n\nCONCLUSIONCalpain-2 activation promotes cytoskeletal structural protein fragmentation and ECM degradation of experimental AAA aortas. Treatment with calpain-2 specific inhibitor may facilitate the clinical management of AAA.",
    "published": "10.1161/ATVBAHA.120.315546",
    "server": "biorxiv"
  }
]