[
  {
    "doi": "10.1101/033613",
    "title": "Avoidance of stochastic RNA interactions can be harnessed to control protein expression levels in bacteria and archaea",
    "authors": "Sinan Ugur Umu;Anthony M Poole;Renwick C.J. Dobson;Paul P. Gardner;",
    "author_corresponding": "Paul P. Gardner",
    "author_corresponding_institution": "University of Canterbury",
    "date": "2016-07-21",
    "version": "6",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/033613.source.xml",
    "abstract": "A critical assumption of gene expression analysis is that mRNA abundances broadly correlate with protein abundance, but these two are often imperfectly correlated. Some of the discrepancy can be accounted for by two important mRNA features: codon usage and mRNA secondary structure. We present a new global factor, called mRNA:ncRNA avoidance, and provide evidence that avoidance increases translational efficiency. We also demonstrate a strong selection for avoidance of stochastic mRNA:ncRNA interactions across prokaryotes, and that these have a greater impact on protein abundance than mRNA structure or codon usage. By generating synonymously variant green fluorescent protein (GFP) mRNAs with different potential for mRNA:ncRNA interactions, we demonstrate that GFP levels correlate well with interaction avoidance. Therefore, taking stochastic mRNA:ncRNA interactions into account enables precise modulation of protein abundance.",
    "published": "10.7554/eLife.13479",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038505",
    "title": "Evolutionary games of multiplayer cooperation on graphs",
    "authors": "Jorge Peña;Bin Wu;Jordi Arranz;Arne Traulsen;",
    "author_corresponding": "Jorge  Peña",
    "author_corresponding_institution": "Max Planck Institute for Evolutionary Biology",
    "date": "2016-07-21",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/038505.source.xml",
    "abstract": "There has been much interest in studying evolutionary games in structured populations, often modelled as graphs. However, most analytical results so far have only been obtained for two-player or linear games, while the study of more complex multiplayer games has been usually tackled by computer simulations. Here we investigate evolutionary multiplayer games on graphs updated with a Moran death-Birth process. For cycles, we obtain an exact analytical condition for cooperation to be favored by natural selection, given in terms of the payoffs of the game and a set of structure coefficients. For regular graphs of degree three and larger, we estimate this condition using a combination of pair approximation and diffusion approximation. For a large class of cooperation games, our approximations suggest that graph-structured populations are stronger promoters of cooperation than populations lacking spatial structure. Computer simulations validate our analytical approximations for random regular graphs and cycles, but show systematic differences for graphs with many loops such as lattices. In particular, our simulation results show that these kinds of graphs can even lead to more stringent conditions for the evolution of cooperation than well-mixed populations. Overall, we provide evidence suggesting that the complexity arising from many-player interactions and spatial structure can be captured by pair approximation in the case of random graphs, but that it need to be handled with care for graphs with high clustering.\\n\\nAuthor SummaryCooperation can be defined as the act of providing fitness benefits to other individuals, often at a personal cost. When interactions occur mainly with neighbors, assortment of strategies can favor cooperation but local competition can undermine it. Previous research has shown that a single coefficient can capture this trade-off when cooperative interactions take place between two players. More complicated, but also more realistic models of cooperative interactions involving multiple players instead require several such coefficients, making it difficult to assess the effects of population structure. Here, we obtain analytical approximations for the coefficients of multiplayer games in graph-structured populations. Computer simulations show that, for particular instances of multiplayer games, these approximate coefficients predict the condition for cooperation to be promoted in random graphs well, but fail to do so in graphs with more structure, such as lattices. Our work extends and generalizes established results on the evolution of cooperation on graphs, but also highlights the importance of explicitly taking into account higher-order statistical associations in order to assess the evolutionary dynamics of cooperation in spatially structured populations.",
    "published": "10.1371/journal.pcbi.1005059",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/042937",
    "title": "Hierarchical cortical transcriptome disorganization in autism",
    "authors": "Michael V Lombardo;Eric Courchesne;Nathan E Lewis;Tiziano Pramparo;",
    "author_corresponding": "Michael V Lombardo",
    "author_corresponding_institution": "University of Cyprus",
    "date": "2016-07-21",
    "version": "4",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/042937.source.xml",
    "abstract": "BackgroundAutism spectrum disorders (ASD) are etiologically heterogeneous and complex. Functional genomics work has begun to identify a diverse array of dysregulated transcriptomic programs (e.g., synaptic, immune, cell cycle, DNA damage, WNT signaling, cortical patterning and differentiation) potentially involved in ASD brain abnormalities during childhood and adulthood. However, it remains unclear whether such diverse dysregulated pathways are independent of each other or instead reflect coordinated hierarchical systems-level pathology.\\n\\nMethodsTwo ASD cortical transcriptome datasets were re-analyzed using consensus weighted gene co-expression network analysis (WGCNA) to identify common coexpression modules across datasets. Linear mixed-effect models and Bayesian replication statistics were used to identify replicable differentially expressed modules. Eigengene network analysis was then utilized to identify between-group differences in how co-expression modules interact and cluster into hierarchical meta-modular organization. Protein-protein interaction analyses were also used to determine whether dysregulated co-expression modules show enhanced interactions.\\n\\nResultsWe find replicable evidence for 10 gene co-expression modules that are differentially expressed in ASD cortex. Rather than being independent non-interacting sources of pathology, these dysregulated co-expression modules work in synergy and physically interact at the protein level. These systems-level transcriptional signals are characterized by downregulation of synaptic processes coordinated with upregulation of immune/inflammation, response to other organism, catabolism, viral processes, translation, protein targeting and localization, cell proliferation, and vasculature development. Hierarchical organization of meta-modules (clusters of highly correlated modules) is also highly affected in ASD.\\n\\nConclusionsThese findings highlight that dysregulation of the ASD cortical transcriptome is characterized by the dysregulation of multiple coordinated transcriptional programs producing synergistic systems-level effects that cannot be fully appreciated by studying the individual component biological processes in isolation.",
    "published": "10.1186/s13229-017-0147-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/054155",
    "title": "Single molecule long read sequencing resolves the detailed structure of complex satellite DNA loci in Drosophila melanogaster",
    "authors": "Daniel Emerson Khost;Danna G Eickbush;Amanda M Larracuente;",
    "author_corresponding": "Amanda M Larracuente",
    "author_corresponding_institution": "University of Rochester",
    "date": "2016-07-21",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/054155.source.xml",
    "abstract": "Satellite DNA (satDNA) repeats can make up a large fraction of eukaryotic genomes. These blocks of tandem repeats are rapidly evolving and have roles in genome stability and chromosome segregation. Their repetitive nature poses genome assembly challenges and has stymied progress on the detailed study of satDNA structure. Here we use single molecule real-time sequencing reads to assemble and study the genomic structure of two complex satDNA loci in Drosophila melanogaster--260-bp and Responder--with unprecedented resolution. We find that complex satDNAs are organized into large tandem arrays interrupted by transposable elements. The homogenized repeats in the array center suggest that gene conversion and unequal crossovers drive the concerted evolution of repeats, the degree to which differs among satDNA loci. Both satDNA arrays have a higher order organization that suggests recent structural rearrangements. These assemblies provide a platform for the evolutionary and functional genomics of satDNAs in pericentric heterochromatin.",
    "published": "10.1101/gr.213512.116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/063636",
    "title": "Molecular genetic aetiology of general cognitive function is enriched in evolutionarily conserved regions",
    "authors": "William David Hill;Gail Davies;Sarah E Harris;Saskia P Hagenaars;David Liewald;Lars Penke;Catherine R Gale;Ian Deary;",
    "author_corresponding": "Ian  Deary",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2016-07-21",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/063636.source.xml",
    "abstract": "Differences in general cognitive function have been shown to be partly heritable and to show genetic correlations with a several psychiatric and physical disease states. However, to date few single nucleotide polymorphisms (SNPs) have demonstrated genome-wide significance, hampering efforts aimed at determining which genetic variants are most important for cognitive function and which regions drive the genetic associations between cognitive function and disease states. Here, we combine multiple large genome-wide association study (GWAS) data sets, from the CHARGE cognitive consortium and UK Biobank, to partition the genome into 52 functional annotations and an additional 10 annotations describing tissue-specific histone marks. Using stratified linkage disequilibrium score regression we show that, in two measures of cognitive function, SNPs associated with cognitive function cluster in regions of the genome that are under evolutionary negative selective pressure. These conserved regions contained ~2.6% of the SNPs from each GWAS but accounted for ~40% of the SNP-based heritability. The results suggest that the search for causal variants associated with cognitive function, and those variants that exert a pleiotropic effect between cognitive function and health, will be facilitated by examining these enriched regions.",
    "published": "10.1038/tp.2016.246",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065177",
    "title": "Introducing py_emra: the Python module for Ensemble Modeling Robustness Analysis",
    "authors": "Matthew Theisen;",
    "author_corresponding": "Matthew  Theisen",
    "author_corresponding_institution": "UCLA",
    "date": "2016-07-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/065177.source.xml",
    "abstract": "The py_emra module implements the Ensemble Modeling Robustness Analysis (EMRA) algorithm in Python. Previous implementations in MATLAB have been used to gain useful insights into metabolic dynamics and metabolic engineering strategies. The py_emra package performs favorably in comparison to MATLAB. Potential extensions and improvements are discussed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065169",
    "title": "Nkx2.1 regulates the proliferation and cell fate of telencephalic astrocytes during embryonic development",
    "authors": "Shilpi Minocha;Delphine Valloton;Yvan Arsenijevic;Jean-Rene Cardinaux;Raffaella Dreier Guidi;Jean-Pierre Hornung;Cecile Lebrand;",
    "author_corresponding": "Cecile  Lebrand",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2016-07-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/065169.source.xml",
    "abstract": "The homeodomain transcription factor Nkx2.1 controls cell differentiation of telencephalic GABAergic interneurons and oligodendrocytes. Here, we show that Nkx2.1 additionally regulates astrogliogenesis of the telencephalon from embryonic day (E) 14.5 to E16.5. Our work aims to identify the different mechanisms by which Nkx2.1 controls telencephalic astrogliogenesis. In Nkx2.1-/-, a drastic loss of astrocytes is observed which is not related to cell death. In vivo analysis using BrdU incorporation reveals that Nkx2.1 affects the proliferation of ventral neural stem cells that generate early astrocytes. In vitro neurosphere assays show that Nkx2.1 additionally affects the differentiation step of Nkx2.1-derived astrocytes. Chromatin immunoprecipitation and in vitro co-transfection studies of a Nkx2.1-expressing plasmid indicate that Nkx2.1 binds to the promoter of astroglial differentiation gene GFAP, and regulates its expression. Hence, Nkx2.1 controls astroglial production spatiotemporally in embryos by regulating stem cell division and specification of the contributing Nkx2.1+ precursors.",
    "published": "10.1038/srep43093",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065151",
    "title": "Dispersal: a central and independent trait in life history",
    "authors": "Dries Bonte;Maxime Dahirel;",
    "author_corresponding": "Dries  Bonte",
    "author_corresponding_institution": "Ghent University",
    "date": "2016-07-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/065151.source.xml",
    "abstract": "The study of trade-offs among major life history components (age at maturity, lifespan and reproduction) allowed the development of a quantitative framework to understand how environmental variation shapes patterns of biodiversity among and within species.\\n\\nBecause every environment is inherently spatially structured, and in most cases temporally variable, individuals need to move within and among habitats to maximize fitness. Dispersal is often assumed to be tightly integrated into life histories through genetic correlations with other vital traits. This assumption is particularly strong within the context of a fast-slow continuum of life-history variation. Such a framework is to date used to explain many aspects of population and community dynamics. Evidence for a consistent and context-independent integration of dispersal in life histories is, however, weak. We therefore advocate the explicit integration of dispersal into life history theory as a principal axis of variation influencing fitness, that is free to evolve, independently of other life history traits.\\n\\nWe synthesize theoretical and empirical evidence on the central role of dispersal and its evolutionary dynamics on the spatial distribution of ecological strategies and its impact on population spread, invasions and coexistence. By applying an optimality framework we show that the inclusion of dispersal as an independent dimension of life histories might substantially change our view on evolutionary trajectories in spatially structured environments.\\n\\nBecause changes in the spatial configuration of habitats affect the costs of movement and dispersal, adaptations to reduce these costs will increase phenotypic divergence among and within populations. We outline how this phenotypic heterogeneity is anticipated to further impact population and community dynamics.",
    "published": "10.1111/oik.03801",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065144",
    "title": "Population and individual effects of non-coding variants inform genetic risk factors",
    "authors": "Mauro Pala;Zachary Zappala;Mara Marongiu;Xin Li;Joe R Davis;Roberto Cusano;Francesca Crobu;Kimberly R Kukurba;Frederic Reiner;Riccardo Berutti;Maria G Piras;Antonella Mulas;Magdalena Zoledziewska;Michele Marongiu;Fabio Busonero;Andrea Maschio;Maristella Steri;Carlo Sidore;Serena Sanna;Edoardo Fiorillo;Alexis Battle;John Novembre;Chris Jones;Andrea Angius;Goncalo R Abecasis;David Schlessinger;Francesco Cucca;Stephen B Montgomery;",
    "author_corresponding": "Stephen B Montgomery",
    "author_corresponding_institution": "Departments of Pathology and Genetics, Stanford University School of Medicine, USA",
    "date": "2016-07-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/065144.source.xml",
    "abstract": "Identifying functional non-coding variants can enhance genome interpretation and inform novel genetic risk factors. We used whole genomes and peripheral white blood cell transcriptomes from 624 Sardinian individuals to identify non-coding variants that contribute to population, family, and individual differences in transcript abundance. We identified 21,183 independent expression quantitative trait loci (eQTLs) and 6,768 independent splicing quantitative trait loci (sQTLs) influencing 73 and 41% of all tested genes. When we compared Sardinian eQTLs to those previously identified in Europe, we identified differentiated eQTLs at genes involved in malarial resistance and multiple sclerosis, reflecting the long-term epidemiological history of the islands population. Taking advantage of pedigree data for the population sample, we identify segregating patterns of outlier gene expression and allelic imbalance in 61 Sardinian trios. We identified 809 expression outliers (median z-score of 2.97) averaging 13.3 genes with outlier expression per individual. We then connected these outlier expression events to rare non-coding variants. Our results provide new insight into the effects of non-coding variants and their relationship to population history, traits and individual genetic risk.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065136",
    "title": "Gene regulation mechanism in drought-responsive grapevine leaves as revealed by transcriptomic analysis",
    "authors": "Haider Muhammad Salman;Cheng Zhang;Tariq Pervaiz;Ting Zheng;Chao bo Zhang;Chen Lide;Lingfie Shangguan;Jinggui Fang;",
    "author_corresponding": "Jinggui  Fang",
    "author_corresponding_institution": "Nanjing Agricultural University",
    "date": "2016-07-21",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_no",
    "category": "Molecular Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/065136.source.xml",
    "abstract": "Grapevine is economically important and widely cultivated fruit crop, which is seriously hampered by drought worldwide. It is necessary to understand the impact of glitches incurred by the drought on grapevine genetic resources. Therefore, in the present study RNA-sequencing analysis was performed using cDNA libraries constructed from both drought-stress and control plants. Results yielded, a total of 12,451 differentially expressed genes (DEGs) out of which 8,022 genes were up-regulated and 4,430 were down-regulated. Further physiological and biochemical analyses were carried out to validate the various biological processes involved in the development of grapevine in response to drought stress. Results also showed that decrease in rate of stomatal conductance in-turn decrease the photosynthetic activity and CO2 assimilation rate in the grapevine leaves and most ROS detoxification systems, including stress enzymes, stress related proteins and secondary metabolites were strongly induced. Moreover, various hormones were known to be induced in the present study in response to drought. Overall the present study concludes that these DEGs play both positive and negative role in drought tolerance by regulating different biological pathways of grapevine. However our findings have provided valuable gene information for future studies of abiotic stress in grapevine and other fruit crops.",
    "published": "10.1038/s41598-017-13464-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065128",
    "title": "Understanding How Microbiomes Influence the Systems they Inhabit: Insight from Ecosystem Ecology",
    "authors": "Ed Hall;Emily Bernhardt;Raven Bier;Mark Bradford;Claudia Boot;Jim Cotner;Paul del Giorgio;Sarah Evans;Emily Graham;Stuart Jones;Jay Lennon;Ken Locey;Diana Nemergut;Brooke Osborne;Jenny Rocca;Josh Schimel;Matt Wallenstein;",
    "author_corresponding": "Ed  Hall",
    "author_corresponding_institution": "Colorado State University",
    "date": "2016-07-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/065128.source.xml",
    "abstract": "Translating the ever-increasing wealth of information on microbiomes (environment, host, or built environment) to advance the understanding of system-level processes is proving to be an exceptional research challenge. One reason for this challenge is that relationships between characteristics of microbiomes and the system-level processes they influence are often evaluated in the absence of a robust conceptual framework and reported without elucidating the underlying causal mechanisms. The reliance on correlative approaches limits the potential to expand the inference of a single relationship to additional systems and advance the field. We propose that research focused on how microbiomes influence the systems they inhabit should work within a common framework and target known microbial processes that contribute to the system-level processes of interest. Here we identify three distinct categories of microbiome characteristics (microbial processes, microbial community properties, and microbial membership) and propose a framework to empirically link each of these categories to each other and the broader system level processes they affect. We posit that it is particularly important to distinguish microbial community properties that can be predicted from constituent taxa (community aggregated traits) from and those properties that are currently unable to be predicted from constituent taxa (emergent properties). Existing methods in microbial ecology can be applied to more explicitly elucidate properties within each of these categories and connect these three categories of microbial characteristics with each other. We view this proposed framework, gleaned from a breadth of research on environmental microbiomes and ecosystem processes, as a promising pathway with the potential to advance discovery and understanding across a broad range of microbiome science.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065110",
    "title": "Short Tandem Repeat stutter model inferred from direct measurement of in vitro stutter noise",
    "authors": "Ofir Raz;Tamir Biezuner;Adam Spiro;Shiran Amir;Lilach Milo;Alon Titelman;Amos Onn;Uriel Feige;Ehud Shapiro;",
    "author_corresponding": "Ehud  Shapiro",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2016-07-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/065110.source.xml",
    "abstract": "Short tandem repeats (STRs) are polymorphic genomic loci valuable for various applications such as research, diagnostics and forensics. However, their polymorphic nature also introduces noise during in vitro amplification, making them difficult to analyze. Although it is possible to overcome stutter noise by using amplification-free library preparation, such protocols are presently incompatible with single cell analysis and with targeted-enrichment protocols. To address this challenge, we have designed a method for direct measurement of in vitro noise. Using a synthetic STR sequencing library, we have calibrated a Markov model for the prediction of stutter patterns at any amplification cycle. By employing this model, we have managed to genotype accurately cases of severe amplification bias, and biallelic STR signals, and validated our model for several high-fidelity PCR enzymes. Finally, we compared this model in the context of a naive STR genotyping strategy against the state-of-the-art on a benchmark of single cells, demonstrating superior accuracy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065102",
    "title": "Structure of Topologically Associating Domains and gene regulation embedded in the 5C data revealed by a polymer model and stochastic simulations",
    "authors": "Ofir Shukron;David Holcman;",
    "author_corresponding": "David  Holcman",
    "author_corresponding_institution": "Ecole Normale Superieure",
    "date": "2016-07-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/065102.source.xml",
    "abstract": "Chromatin organization is probed by chromosomal capture data, from which the encounter probability (EP) between genomic sites is represented in a large matrix. However, this matrix is obtained by averaging the EP over cell population, where diagonal blocks called TADs, contains hidden information about sub-chromatin organization. Our aim here is to elucidate the relationship between TADs structure and gene regulation. For this end, we reconstruct the chromatin dynamics from the EP matrix using polymer model and explore the transient properties, constrained by the statistics of the data. To construct the polymer, we use the EP decay in two steps: first, to account for TADs, we introduce random connectors inside a restricted region defining the TADs. Second, we account for long-range frequent specific genomic interactions in the polymer architecture. Finally, stochastic simulations show that only a small number of randomly placed connectors are required to reproduce the EP of TADs, and allow us to compute the mean first time and the conditional encounter probability of three key genomic sites to meet. These encounter times reveal how chromatin can self-regulate. The present polymer construction is generic and can be used to study steady-state and transient properties of chromatin constrained on 5C data.",
    "published": "10.1371/journal.pcbi.1005469",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065094",
    "title": "Modelling dropouts allows for unbiased identification of marker genes in scRNASeq experiments",
    "authors": "Tallulah S. Andrews;Martin Hemberg;",
    "author_corresponding": "Martin  Hemberg",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute",
    "date": "2016-07-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/065094.source.xml",
    "abstract": "Features selection is a key step in many single-cell RNASeq (scRNASeq) analyses. Feature selection is intended to preserve biologically relevant information while removing genes only subject to technical noise. As it is frequently performed prior to dimensionality reduction, clustering and pseudotime analyses, feature selection can have a major impact on the results. Several different approaches have been proposed for unsupervised feature selection from unprocessed single-cell expression matrices, most based upon identifying highly variable genes in the dataset. We present two methods which take advantage of the prevalence of zeros (dropouts) in scRNASeq data to identify features. We show that dropout-based feature selection outperforms variance-based feature selection for multiple applications of single-cell RNASeq.",
    "published": "10.1093/bioinformatics/bty1044",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065086",
    "title": "Tissue-specificity of gene expression diverges slowly between orthologs, and rapidly between paralogs",
    "authors": "Nadezda Kryuchkova-Mostacci;Marc Robinson-Rechavi;",
    "author_corresponding": "Marc  Robinson-Rechavi",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2016-07-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/065086.source.xml",
    "abstract": "The ortholog conjecture implies that functional similarity between orthologous genes is higher than between paralogs. It has been supported using levels of expression and Gene Ontology term analysis, although the evidence was rather weak and there were also conflicting reports. In this study on 12 species we provide strong evidence of high conservation in tissue-specificity between orthologs, in contrast to low conservation between within-species paralogs. This allows us to shed a new light on the evolution of gene expression patterns. While there have been several studies of the correlation of expression between species, little is known about the evolution of tissue-specificity itself. Ortholog tissue-specificity is strongly conserved between all tetrapod species, with the lowest Pearson correlation between mouse and frog at r = 0.66. Tissue-specificity correlation decreases strongly with divergence time. Paralogs in human show much lower conservation, even for recent Primate-specific paralogs. When both paralogs from ancient whole genome duplication tissue-specific paralogs are tissue-specific, it is often to different tissues, while other tissue-specific paralogs are mostly specific to the same tissue. The same patterns are observed using human or mouse as focal species, and are robust to choices of datasets and of thresholds. Our results support the following model of evolution: in the absence of duplication, tissue-specificity evolves slowly, and tissue-specific genes do not change their main tissue of expression; after small-scale duplication the less expressed paralog loses the ancestral specificity, leading to an immediate difference between paralogs; over time, both paralogs become more broadly expressed, but remain poorly correlated. Finally, there is a small number of paralog pairs which stay tissue-specific with the same main tissue of expression, for at least 300 million years.\\n\\nAuthor summaryFrom specific examples, it has been assumed by comparative biologists that the same gene in different species has the same function, whereas duplication of a gene inside one species to create several copies allows them to acquire different functions. Yet this model was little tested until recently, and then has proven harder than expected to confirm. One of the problems is defining \\\"function\\\" in a way which can be easily studied. We introduce a new way of considering function: how specific is the activity (\\\"expression\\\") of a gene? Genes which are specific to certain tissues have functions related to these tissues, whereas genes which are broadly active over many or all tissues have more general functions for the organism. We find that this \\\"tissue-specificity\\\" evolves very slowly in the absence of duplication, while immediately after duplication the new gene copy differs. This shows that indeed duplication leads to a strong increase in the evolution of new functions.",
    "published": "10.1371/journal.pcbi.1005274",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065078",
    "title": "S2 from Equine infectious anemia virus is an infectivity factor which counteracts the retroviral inhibitors SERINC5 and SERINC3",
    "authors": "Ajit Chande;Emilia Cuccurullo;Annachiara Rosa;Serena Ziglio;Susan Carpenter;Massimo Pizzato;",
    "author_corresponding": "Massimo  Pizzato",
    "author_corresponding_institution": "University of Trento",
    "date": "2016-07-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/065078.source.xml",
    "abstract": "The lentivirus equine infectious anemia virus (EIAV) encodes S2, a pathogenic determinant important for virus replication and disease progression in horses. No molecular function has yet been linked to this accessory protein. We now report that S2 can replace the activity of Nef on HIV-1 infectivity, being required to antagonize the inhibitory activity of SERINC proteins on Nef-defective HIV-1. Similar to Nef, S2 excludes SERINC5 from virus particles and requires an ExxxLL motif predicted to recruit the clathrin adaptor AP2. Accordingly, a functional endocytic machinery is essential for S2-mediated infectivity enhancement, which is impaired by inhibitors of clathrin-mediated endocytosis. In addition to retargeting SERINC5 to a late endosomal compartment, S2 promotes the host factor degradation. Emphasizing the similarity with Nef, we show that S2 is myristoylated and, compatible with a crucial role of the post-translational modification, its N-terminal glycine is required for the anti-SERINC5 activity.\\n\\nEIAV-derived vectors devoid of S2 are less susceptible than HIV-1 to the inhibitory effect of both human and equine SERINC5. We then identified the envelope glycoprotein of EIAV as a determinant which also modulates retrovirus susceptibility to SERINC5, indicating a bi-modular ability of the equine lentivirus to counteract the host factor.\\n\\nS2 shares no sequence homology with other retroviral factors known to counteract SERINC5. Adding to primate lentivirus Nef and gammaretrovirus glycoGag, the accessory protein from EIAV makes another example of a retroviral virulence determinant which independently evolved SERINC5-antagonizing activity. SERINC5 therefore plays a critical role for the interaction of the host with diverse retrovirus pathogens.\\n\\nSignificance StatementSERINC5 and SERINC3 are recently discovered cellular inhibitors of retroviruses, which are incorporated into virus particles and impair their ability to propagate the infection to target cells. Only two groups of viruses (represented by HIV-1 and MLV) have so far been identified to have evolved the ability of counteracting SERINC inhibition. We now discovered that Equine infectious anemia virus, which causes a debilitating disease in horses, also acquired the ability to protect the virus particle from inhibition by SERINC5 and SERINC3, using its small protein S2. The evidence that three different retroviruses have independently evolved the ability to elude inhibition bySERINC5 and SERINC3 indicates that these cellular factors play a fundamental role against various retrovirus pathogens.",
    "published": "10.1073/pnas.1612044113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065060",
    "title": "Flexibility of co-evolutionary patterns in ectoparasite populations: genetic structure and diversity in Apodemus mice and their lice.",
    "authors": "Jana Martinu;Vaclav Hypsa;Jan Stefka;",
    "author_corresponding": "Jan  Stefka",
    "author_corresponding_institution": "Biology Centre, CAS",
    "date": "2016-07-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/065060.source.xml",
    "abstract": "Host-parasite co-evolution belongs among the major processes governing evolution of biodiversity on the global scale. Numerous studies performed at inter-specific level revealed variety of patterns from strict co-speciation to lack of co-divergence and frequent host-switching, even in species tightly linked to their hosts. To explain these observations and formulate ecological hypotheses, we need to acquire better understanding to parasites population genetics and dynamics, and their main determinants. Here, we analyse the impact of co-evolutionary processes on genetic diversity and structure of parasite populations, using a model composed of the louse Polyplax serrata and its hosts, mice of the genus Apodemus, collected from several dozens of localities across Europe. We use mitochondrial DNA sequences and microsatellite data to describe the level of genealogical congruence between hosts and parasites and to assess genetic diversity of the populations. We also explore links between the genetic assignment of the parasite and its host affiliation, and test the prediction that populations of the parasite possessing narrower host specificity show deeper pattern of population structure and lower level of genetic diversity as a result of limited dispersal and smaller effective population size. We demonstrate an overall complexity of the co-evolutionary processes and their variability even among closely related lineages of the parasites. In the analysis of several sympatric parasite populations, we find strong evidence for the link between the width of host specificity and genetic diversity of parasites.",
    "published": "10.1002/ece3.4424",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065037",
    "title": "Colocalization of GWAS and eQTL Signals Detects Target Genes",
    "authors": "Farhad Hormozdiari;Martijn van de Bunt;Ayellet V. Segre;Xiao Li;Jong Wha J Joo;Michael Bilow;Jae Hoon Sul;Sriram Sankararaman;Bogdan Pasaniuc;Eleazar Eskin;",
    "author_corresponding": "Eleazar  Eskin",
    "author_corresponding_institution": "UCLA",
    "date": "2016-07-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/065037.source.xml",
    "abstract": "The vast majority of genome-wide association studies (GWAS) risk loci fall in non-coding regions of the genome. One possible hypothesis is that these GWAS risk loci alter the individuals disease risk through their effect on gene expression in different tissues. In order to understand the mechanisms driving a GWAS risk locus, it is helpful to determine which gene is affected in specific tissue types. For example, the relevant gene and tissue may play a role in the disease mechanism if the same variant responsible for a GWAS locus also affects gene expression. Identifying whether or not the same variant is causal in both GWAS and eQTL studies is challenging due to the uncertainty induced by linkage disequilibrium (LD) and the fact that some loci harbor multiple causal variants. However, current methods that address this problem assume that each locus contains a single causal variant. In this paper, we present a new method, eCAVIAR, that is capable of accounting for LD while computing the quantity we refer to as the colocalization posterior probability (CLPP). The CLPP is the probability that the same variant is responsible for both the GWAS and eQTL signal. eCAVIAR has several key advantages. First, our method can account for more than one causal variant in any loci. Second, it can leverage summary statistics without accessing the individual genotype data. We use both simulated and real datasets to demonstrate the utility of our method. Utilizing publicly available eQTL data on 45 different tissues, we demonstrate that computing CLPP can prioritize likely relevant tissues and target genes for a set of Glucose and Insulin-related traits loci. eCAVIAR is available at http://genetics.cs.ucla.edu/caviar/",
    "published": "10.1016/j.ajhg.2016.10.003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065011",
    "title": "Generalization of the Ewens sampling formula to arbitrary fitness landscapes",
    "authors": "Pavel Khromov;Constantin D Malliaris;Alexandre V Morozov;",
    "author_corresponding": "Alexandre V Morozov",
    "author_corresponding_institution": "Rutgers University",
    "date": "2016-07-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/065011.source.xml",
    "abstract": "In considering evolution of transcribed regions, regulatory modules, and other genomic loci of interest, we are often faced with a situation in which the number of allelic states greatly exceeds the population size. In this limit, the population eventually adopts a steady state characterized by mutation-selection-drift balance. Although new alleles continue to be explored through mutation, the statistics of the population, and in particular the probabilities of seeing specific allelic configurations in samples taken from a population, do not change with time. In the absence of selection, probabilities of allelic configurations are given by the Ewens sampling formula, widely used in population genetics to detect deviations from neutrality. Here we develop an extension of this formula to arbitrary, possibly epistatic, fitness landscapes. Although our approach is general, we focus on the class of landscapes in which alleles are grouped into two, three, or several fitness states. This class of landscapes yields sampling probabilities that are computationally more tractable, and can form a basis for the inference of selection signatures from sequence data. We demonstrate that, for a sizeable range of mutation rates and selection coefficients, the steady-state allelic diversity is not neutral. Therefore, it may be used to infer selection coefficients, as well as other key evolutionary parameters, using high-throughput sequencing of evolving populations to collect data on locus polymorphisms. We also carry out numerical investigation of various approximations involved in deriving our sampling formulas, such as the infinite allele limit and the \\\"full connectivity\\\" assumption in which each allele can mutate into any other allele. We find that our theory remains sufficiently accurate even if these assumptions are relaxed. Thus, our framework establishes a theoretical foundation for inferring selection signatures from samples of sequences produced by evolution on epistatic fitness landscapes.",
    "published": "10.1371/journal.pone.0190186",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/065003",
    "title": "Exact calculation of the joint allele frequency spectrum for generalized isolation with migration models",
    "authors": "Andrew Kern;Jody Hey;",
    "author_corresponding": "Andrew D Kern",
    "author_corresponding_institution": "Rutgers Univeristy",
    "date": "2016-07-21",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/065003.source.xml",
    "abstract": "Population genomic datasets collected over the past decade have spurred interest in developing methods that can utilize massive numbers of loci for inference of demographic and selective histories of populations. The allele frequency spectrum (AFS) provides a convenient statistic for such analysis and accordingly much attention has been paid to predicting theoretical expectations of the AFS under a number of different models. However, to date, exact solutions for the joint AFS of two or more populations under models of migration and divergence have not been found. Here we present a novel Markov chain representation of the coalescent on the state space of the joint AFS that allows for rapid, exact calculation of the joint AFS under isolation with migration (IM) models. In turn, we show how our Markov chain method, in the context of composite likelihood estimation, can be used for accurate inference of parameters of the IM model using SNP data. Lastly, we apply our method to recent whole genome datasets from African Drosophila melanogaster.",
    "published": "10.1534/genetics.116.194019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064915",
    "title": "Functional and non-functional classes of peptides produced by long non-coding RNAs",
    "authors": "Jorge Ruiz-Orera;Pol Verdaguer-Grau;José Luis Villanueva-Cañas;Xavier Messeguer;M Mar Albà;",
    "author_corresponding": "M Mar  Albà",
    "author_corresponding_institution": "Evolutionary Genomics Group, Research Programme on Biomedical Informatics, Hospital del Mar Research",
    "date": "2016-07-21",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/064915.source.xml",
    "abstract": "There is accumulating evidence that some genes have originated de novo from previously non-coding genomic sequences. However, the processes underlying de novo gene birth are still enigmatic. In particular, the appearance of a new functional protein seems highly improbable unless there is already a pool of neutrally evolving peptides that can at some point acquire new functions. Here we show for the first time that such peptides do not only exist but that they are prevalent among the translation products of mouse genes that lack homologues in rat and human. The data suggests that the translation of these peptides is due to the chance occurrence of open reading frames with a favorable codon composition. Our approach combines ribosome profiling experiments, proteomics data and non-synonymous and synonymous nucleotide polymorphism analysis. We propose that effectively neutral processes involving the expression of thousands of transcripts all the way down to proteins provide a basis for de novo gene evolution.",
    "published": "10.1038/s41559-018-0506-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064840",
    "title": "SMRT Genome Assembly Corrects Reference Errors, Resolving the Genetic Basis of Virulence in Mycobacterium tuberculosis",
    "authors": "Afif Elghraoui;Samuel J Modlin;Faramarz Valafar;",
    "author_corresponding": "Faramarz  Valafar",
    "author_corresponding_institution": "San Diego State University",
    "date": "2016-07-21",
    "version": "2",
    "type": "Contradictory Results",
    "license": "cc_by_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/064840.source.xml",
    "abstract": "The genetic basis of virulence in Mycobacterium tuberculosis has been investigated through genome comparisons of its virulent (H37Rv) and attenuated (H37Ra) sister strains. Such analysis, however, relies heavily on the accuracy of the sequences. While the H37Rv reference genome has had several corrections to date, that of H37Ra is unmodified since its original publication. Here, we report the assembly and finishing of the H37Ra genome from single-molecule, real-time (SMRT) sequencing. Our assembly reveals that the number of H37Ra-specific variants is less than half of what the Sanger-based H37Ra reference sequence indicates, undermining and, in some cases, invalidating the conclusions of several studies. PE_PPE family genes, which are intractable to commonly-used sequencing platforms because of their repetitive and GC-rich nature, are overrepresented in the set of genes in which all reported H37Ra-specific variants are contradicted. We discuss how our results change the picture of virulence attenuation and the power of SMRT sequencing for producing high-quality reference genomes.",
    "published": "10.1186/s12864-017-3687-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064691",
    "title": "Relaxed selection during a recent human expansion",
    "authors": "Stephan Peischl;Isabelle Dupanloup;Adrien Foucal;Michèle Jomphe;Vanessa Bruat;Jean-Cristophe Grenier;Alexandre Gouy;Elias Gbeha;Lars Bosshard;Elodie Hip-Ki;Mawussé Agbessi;Alan Hodgkinson;Hélène Vézina;Philip Awadalla;Laurent Excoffier;",
    "author_corresponding": "Stephan  Peischl",
    "author_corresponding_institution": "University of Berne",
    "date": "2016-07-21",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/064691.source.xml",
    "abstract": "Humans have colonized the planet through a series of range expansions, which deeply impacted genetic diversity in newly settled areas and potentially increased the frequency of deleterious mutations on expanding wave fronts. To test this prediction, we studied the genomic diversity of French Canadians who colonized Quebec in the 17th century. We used historical information and records from [~]4000 ascending genealogies to select individuals whose ancestors lived mostly on the colonizing wave front and individuals whose ancestors remained in the core of the settlement. Comparison of exomic diversity reveals that i) both new and low frequency variants are significantly more deleterious in front than in core individuals, ii) equally deleterious mutations are at higher frequencies in front individuals, and iii) front individuals are two times more likely to be homozygous for rare very deleterious mutations present in Europeans. These differences have emerged in the past 6-9 generations and cannot be explained by differential inbreeding, but are consistent with relaxed selection on the wave front. Modeling the evolution of rare variants allowed us to estimate their associated selection coefficients as well as front and core effective sizes. Even though range expansions had a limited impact on the overall fitness of French Canadians, they could explain the higher prevalence of recessive genetic diseases in recently settled regions. Since we show that modern human populations are experiencing differential strength of purifying selection, similar processes might have happened throughout human history, contributing to a higher mutation load in populations that have undergone spatial expansions.",
    "published": "10.1534/genetics.117.300551",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064683",
    "title": "Maternal immune activation dysregulation of the fetal brain transcriptome and relevance to the pathophysiology of autism spectrum disorder",
    "authors": "Michael V Lombardo;Hyang Mi Moon;Jennifer Su;Theo D Palmer;Eric Courchesne;Tiziano Pramparo;",
    "author_corresponding": "Tiziano  Pramparo",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2016-07-21",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/064683.source.xml",
    "abstract": "Maternal immune activation (MIA) via infection during pregnancy is known to increase risk for autism spectrum disorder (ASD). However, it is unclear how MIA disrupts fetal brain gene expression in ways that may explain this increased risk. Here we examine how MIA dysregulates fetal brain gene expression near the end of the first trimester of human gestation in ways relevant to ASD-associated pathophysiology. MIA downregulates expression of ASD-associated genes, with the largest enrichments in genes known to harbor rare highly penetrant mutations. MIA also downregulates expression of many genes also known to be persistently downregulated in ASD cortex later in life and which are canonically known for roles in affecting prenatally-late developmental processes at the synapse. Transcriptional and translational programs that are downstream targets of highly ASD-penetrant FMR1 and CHD8 genes are also heavily affected by MIA. MIA strongly upregulates expression of a large number of genes involved in translation initiation, cell cycle, DNA damage, and proteolysis processes that affect multiple key neural developmental functions. Upregulation of translation initiation is common to and preserved in gene network structure with the ASD cortical transcriptome throughout life and has downstream impact on cell cycle processes. The cap-dependent translation initiation gene, EIF4E, is one of the most MIA-dysregulated of all ASD-associated genes and targeted network analyses demonstrate prominent MIA-induced transcriptional dysregulation of mTOR and EIF4E-dependent signaling. This dysregulation of translation initiation via alteration of the Tsc2-mTor-Eif4e-axis was further validated across MIA rodent models. MIA may confer increased risk for ASD by dysregulating key aspects of fetal brain gene expression that are highly relevant to pathophysiology affecting ASD.",
    "published": "10.1038/mp.2017.15",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/064279",
    "title": "H&amp;amp;E-stained Whole Slide Deep Learning Predicts SPOP Mutation State in Prostate Cancer",
    "authors": "Andrew J Schaumberg;Mark A Rubin;Thomas J Fuchs;",
    "author_corresponding": "Andrew J Schaumberg",
    "author_corresponding_institution": "Weill Cornell Graduate School of Medical Sciences",
    "date": "2016-07-21",
    "version": "4",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Pathology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/21/064279.source.xml",
    "abstract": "A quantitative model to genetically interpret the histology in whole microscopy slide images is desirable to guide downstream immuno-histochemistry, genomics, and precision medicine. We constructed a statistical model that predicts whether or not SPOP is mutated in prostate cancer, given only the digital whole slide after standard hematoxylin and eosin [H&E] staining. Using a TCGA cohort of 177 prostate cancer patients where 20 had mutant SPOP, we trained multiple ensembles of residual networks, accurately distinguishing SPOP mutant from SPOP non-mutant patients (test AUROC=0.74, p=0.0007 Fishers Exact Test). We further validated our full metaensemble classifier on an independent test cohort from MSK-IMPACT of 152 patients where 19 had mutant SPOP. Mutants and non-mutants were accurately distinguished despite TCGA slides being frozen sections and MSK-IMPACT slides being formalin-fixed paraffin-embedded sections (AUROC=0.86, p=0.0038). Moreover, we scanned an additional 36 MSK-IMPACT patients having mutant SPOP, trained on this expanded MSK-IMPACT cohort (test AUROC=0.75, p=0.0002), tested on the TCGA cohort (AUROC=0.64, p=0.0306), and again accurately distinguished mutants from non-mutants using the same pipeline. Importantly, our method demonstrates tractable deep learning in this \\\"small data\\\" setting of 20-55 positive examples and quantifies each predictions uncertainty with confidence intervals. To our knowledge, this is the first statistical model to predict a genetic mutation in cancer directly from the patients digitized H&E-stained whole microscopy slide. Moreover, this is the first time quantitative features learned from patient genetics and histology have been used for content-based image retrieval, finding similar patients for a given patient where the histology appears to share the same genetic driver of disease i.e. SPOP mutation (p=0.0241 Kosts Method), and finding similar patients for a given patient that does not have have that driver mutation (p=0.0170 Kosts Method).\\n\\nSignificance StatementThis is the first pipeline predicting gene mutation probability in cancer from digitized H&E-stained microscopy slides. To predict whether or not the speckle-type POZ protein [SPOP] gene is mutated in prostate cancer, the pipeline (i) identifies diagnostically salient slide regions, (ii) identifies the salient region having the dominant tumor, and (iii) trains ensembles of binary classifiers that together predict a confidence interval of mutation probability. Through deep learning on small datasets, this enables automated histologic diagnoses based on probabilities of underlying molecular aberrations and finds histologically similar patients by learned genetic-histologic relationships.\\n\\nConception, Writing: AJS, TJF. Algorithms, Learning, CBIR: AJS. Analysis: AJS, MAR, TJF. Supervision: MAR, TJF.",
    "published": "NA",
    "server": "biorxiv"
  }
]