[
  {
    "doi": "10.1101/039198",
    "title": "FRETBursts: An Open Source Toolkit for Analysis of Freely-Diffusing Single-Molecule FRET",
    "authors": "Antonino Ingargiola;Eitan Lerner;SangYoon Chung;Shimon Weiss;Xavier Michalet;",
    "author_corresponding": "Antonino  Ingargiola",
    "author_corresponding_institution": "University of California Los Angeles",
    "date": "2016-07-07",
    "version": "4",
    "type": "New Results",
    "license": "cc_by",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/039198.source.xml",
    "abstract": "Single-molecule Forster Resonance Energy Transfer (smFRET) allows probing intermolecular interactions and conformational changes in biomacromolecules, and represents an invaluable tool for studying cellular processes at the molecular scale. smFRET experiments can detect the distance between two fluorescent labels (donor and acceptor) in the 3-10 nm range. In the commonly employed confocal geometry, molecules are free to diffuse in solution. When a molecule traverses the excitation volume, it emits a burst of photons, which can be detected by single-photon avalanche diode (SPAD) detectors. The intensities of donor and acceptor fluorescence can then be related to the distance between the two fluorophores.\\n\\nWhile recent years have seen a growing number of contributions proposing improvements or new techniques in smFRET data analysis, rarely have those publications been accompanied by so.ware implementation. In particular, despite the widespread application of smFRET, no complete so.ware package for smFRET burst analysis is freely available to date.\\n\\nIn this paper, we introduce FRETBursts, an open source software for analysis of freely-diffusing smFRET data. FRETBursts allows executing all the fundamental steps of smFRET bursts analysis using state-of-the-art as well as novel techniques, while providing an open, robust and welldocumented implementation. Therefore, FRETBursts represents an ideal platform for comparison and development of new methods in burst analysis.\\n\\nWe employ modern software engineering principles in order to minimize bugs and facilitate long-term maintainability. Furthermore, we place a strong focus on reproducibility by relying on Jupyter notebooks for FRETBursts execution. Notebooks are executable documents capturing all the steps of the analysis (including data files, input parameters, and results) and can be easily shared to replicate complete smFRET analyzes. Notebooks allow beginners to execute complex workflows and advanced users to customize the analysis for their own needs. By bundling analysis description, code and results in a single document, FRETBursts allows to seamless share analysis workflows and results, encourages reproducibility and facilitates collaboration among researchers in the single-molecule community.",
    "published": "10.1371/journal.pone.0160716",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/038950",
    "title": "A Novel Multi-network Approach Reveals Tissue-specific Cellular Modulators of Fibrosis in Systemic Sclerosis, Pulmonary Fibrosis and Pulmonary Arterial Hypertension",
    "authors": "Jaclyn N Taroni;Casey S Greene;Viktor Martyanov;Tammara A Wood;Romy Christmann;Harrison W Farber;Robert A Lafyatis;Christopher P Denton;Monique E Hinchcliff;Patricia A Pioli;J. Matthew Mahoney;Michael L Whitfield;",
    "author_corresponding": "Michael L Whitfield",
    "author_corresponding_institution": "Geisel School of Medicine at Dartmouth",
    "date": "2016-07-07",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/038950.source.xml",
    "abstract": "We have used integrative genomics to determine if a common molecular mechanism underlies different clinical manifestations in systemic sclerosis (SSc), and the related conditions pulmonary fibrosis (PF) and pulmonary arterial hypertension (PAH). We identified a common pathogenic gene expression signature - an immune-fibrotic axis-indicative of pro-fibrotic macrophages in multiple affected tissues (skin, lung, esophagus and PBMCs) of SSc, PF, and PAH. We used this disease-associated signature to query tissue-specific functional genomic networks. This allowed us to identify common and tissue-specific pathology of SSc and related conditions. We rigorously contrasted the lung- and skin-specific gene-gene interaction networks to identify a distinct lung resident macrophage signature associated with lipid stimulation and alternative activation. In keeping with our network results, we find distinct macrophages alternative activation transcriptional programs in SSc-PF lung and in the skin of patients with an \\\"inflammatory\\\" SSc gene expression signature. Our results suggest that the innate immune system is central to SSc disease processes, but that subtle distinctions exist between tissues. Our approach provides a framework for examining molecular signatures of disease in fibrosis and autoimmune diseases and for leveraging publicly available data to understand common and tissue-specific disease processes in complex human diseases.",
    "published": "10.1186/s13073-017-0417-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/044917",
    "title": "The Opposing Effects of Hedonic and Eudaimonic Happiness on Gene Expression is Correlated Noise",
    "authors": "Jeffrey A Walker;",
    "author_corresponding": "Jeffrey A Walker",
    "author_corresponding_institution": "University of Southern Maine",
    "date": "2016-07-07",
    "version": "3",
    "type": "Contradictory Results",
    "license": "cc_by",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/044917.source.xml",
    "abstract": "BackgroundThis paper presents a re-analysis of the gene set data from Fredrickson et al. 2013 and Fredrickson et al. 2015 which purportedly showed opposing effects of hedonic and eudaimonic happiness on the expression levels of a set of genes that have been correlated with social adversity. Fredrickson et al. 2015 used a linear model of fixed effects with correlated error (using GLS) to estimate the partial regression coefficients.\\n\\nMethodsThe standardized effects of hedonic and eudaimonic happiness on CTRA gene set expression estimated by GLS was compared to estimates using multivariate (OLS) linear models and generalized estimating equation (GEE) models. The OLS estimates were tested using a bootstrap t-test, OBriens OLS test, a permutation t test, and the rotation z-test. The GEE estimates were tested using a Wald test with robust standard errors. The performance (type I, type II, and type M error) of all tests was investigated using a Monte Carlo simulation of data modeled after the 2015 dataset.\\n\\nResultsStandardized OLS effects (mean partial regression coefficients) of Hedonia and Eudaimonia on gene expression levels are very small in both the 2013 and 2015 data, as well as the combined data.The p-values from all tests fail to reject any of the null models. The GEE estimates and tests are nearly identical to the OLS estimates and tests. By contrast, the GLS estimates are inconsistent between data sets, but in each dataset, at least one coefficient is large and highly statistically significant. The Monte Carlo simulation of error rates shows inflated type I error from the GLS test on data with a similar correlation structure to that in the 2015 dataset, and this error rate increases as the number of outcomes increases relative to the number of subjects. Bootstrap and permutation GLS distributions suggest that the GLS model not only results in downward biased standard errors but also inflated coefficients. Both distributions also show the expected, strong, negative correlation between the coefficients for Hedonia and Eudaimonia.\\n\\nDiscussionThe results fail to support opposing effects, or any detectable effect, of hedonic and eudaimonic well being on the pattern of gene expression. The apparently replicated pattern of hedonic and eudaimonic effects on gene expression is most parsimoniously explained as \\\"correlated noise\\\" due to the geometry of multiple regression. A linear mixed model for estimating fixed effects in designs with many repeated measures or outcomes should be used cautiously because of the potentially inflated type 1 and type M error.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/047480",
    "title": "Environmental responses, not species interactions, determine species synchrony in natural plant communities",
    "authors": "Andrew T. Tredennick;Claire de Mazancourt;Michel Loreau;Peter B. Adler;",
    "author_corresponding": "Andrew T. Tredennick",
    "author_corresponding_institution": "Utah State University",
    "date": "2016-07-07",
    "version": "3",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/047480.source.xml",
    "abstract": "Temporal asynchrony among species helps diversity to stabilize ecosystem functioning, but identifying the mechanisms that determine synchrony remains a challenge. Here, we refine and test theory showing that synchrony depends on three factors: species responses to environmental variation, interspecific interactions, and demographic stochasticity. We then conduct simulation experiments with empirical population models to quantify the relative influence of these factors on the synchrony of dominant species in five semiarid grasslands. We found that the average synchrony of per capita growth rates, which can range from 0 (perfect asynchrony) to 1 (perfect synchrony), was higher when environmental variation was present (0.62) rather than absent (0.43). Removing interspecific interactions and demographic stochasticity had small effects on synchrony. For the dominant species in these plant communities, where species interactions and demographic stochasticity have little influence, synchrony reflects the covariance in species responses to the environment.",
    "published": "10.1002/ecy.1757",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/052308",
    "title": "Reference-based phasing using the Haplotype Reference Consortium panel",
    "authors": "Po-Ru Loh;Petr Danecek;Pier Francesco Palamara;Christian Fuchsberger;Yakir A Reshef;Hilary K Finucane;Sebastian Schoenherr;Lukas Forer;Shane McCarthy;Goncalo R Abecasis;Richard Durbin;Alkes L Price;",
    "author_corresponding": "Po-Ru  Loh",
    "author_corresponding_institution": "Harvard T.H. Chan School of Public Health",
    "date": "2016-07-07",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genetics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/052308.source.xml",
    "abstract": "Haplotype phasing is a fundamental problem in medical and population genetics. Phasing is generally performed via statistical phasing within a genotyped cohort, an approach that can attain high accuracy in very large cohorts but attains lower accuracy in smaller cohorts. Here, we instead explore the paradigm of reference-based phasing. We introduce a new phasing algorithm, Eagle2, that attains high accuracy across a broad range of cohort sizes by efficiently leveraging information from large external reference panels (such as the Haplotype Reference Consortium, HRC) using a new data structure based on the positional BurrowsWheeler transform. We demonstrate that Eagle2 attains a {approx}20x speedup and {approx}10% increase in accuracy compared to reference-based phasing using SHAPEIT2. On European-ancestry samples, Eagle2 with the HRC panel achieves >2x the accuracy of 1000 Genomes-based phasing. Eagle2 is open source and freely available for HRC-based phasing via the Sanger Imputation Service and the Michigan Imputation Server.",
    "published": "10.1038/ng.3679",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059964",
    "title": "A high density map for navigating the human Polycomb complexome",
    "authors": "Simon Hauri;Federico Comoglio;Makiko Seimiya;Moritz Gerstung;Timo Glatter;Klaus Hansen;Ruedi Aebersold;Renato Paro;Matthias Gstaiger;Christian Beisel;",
    "author_corresponding": "Christian  Beisel",
    "author_corresponding_institution": "Department of Biosystems Science and Engineering, ETH Zurich, Basel, Switzerland",
    "date": "2016-07-07",
    "version": "2",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Systems Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/059964.source.xml",
    "abstract": "Polycomb group (PcG) proteins are major determinants of gene silencing and epigenetic memory in higher eukaryotes. Here, we used a robust affinity purification mass spectrometry (AP-MS) approach to systematically map the human PcG protein interactome, uncovering an unprecedented breadth of PcG complexes. The obtained high density protein interaction data identified new modes of combinatorial PcG complex formation with proteins previously not associated with the PcG system, thus providing new insights into their molecular function and recruitment mechanisms to target genes. Importantly, we identified two human PR-DUB de-ubiquitination complexes, which comprise the O-linked N-acetylglucosamine transferase OGT1 and a number of transcription factors. By further mapping chromatin binding of PR-DUB components genome-wide, we conclude that the human PR-DUB and PRC1 complexes bind distinct sets of target genes and impact on different cellular processes in mammals.",
    "published": "10.1016/j.celrep.2016.08.096",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062661",
    "title": "Towards an emotional stress test: a reliable, non-subjective cognitive measure of anxious responding.",
    "authors": "Jessica Aylward;Oliver Robinson;",
    "author_corresponding": "Jessica  Aylward",
    "author_corresponding_institution": "Institute of Cognitive Neuroscience, UCL",
    "date": "2016-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/062661.source.xml",
    "abstract": "Response to stress is a key factor in mood and anxiety disorder aetiology. Current measures of stress-response are limited because they largely rely on retrospective self-report. Objectively quantifying individual differences in stress response would be a valuable step towards improving our understanding of disorder vulnerability. Our goal is to develop a reliable, objective, within-subject probe of stress response. To this end, we examined stress-potentiated performance on an inhibitory control task from baseline to 2-4 weeks (n=50) and again after 5-9 months (n=22) as well as examining population measures for a larger sample (n=165). Replicating previous findings, threat of shock improved distractor accuracy and slowed target reaction time on this task. Critically, both within-subject self-report measures of stress (ICC=0.74) and stress-potentiated task performance (ICC=0.58) showed clinically useful test-retest reliability. Threat-potentiated task performance may therefore hold promise as a non-subjective measure of individual stress-reactivity.",
    "published": "10.1038/srep40094",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062620",
    "title": "Detection of structural mosaicism from targeted and whole-genome sequencing data",
    "authors": "Daniel A King;Alejandro Sifrim;Tomas W. Fitzgerald;Raheleh Rahbari;Emma Hobson;Tessa Homfray;Sahar Mansour;Sarju G. Mehta;Mohammed Shehla;Susan E. Tomkins;Pradeep C. Vasudevan;Matthew E. Hurles;The Deciphering Developmental Disorders Study;",
    "author_corresponding": "Matthew E. Hurles",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute, Hinxton, Cambridge, United Kingdom",
    "date": "2016-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/062620.source.xml",
    "abstract": "Structural mosaic abnormalities are large post-zygotic mutations present in a subset of cells and have been implicated in developmental disorders and cancer. Such mutations have been conventionally assessed in clinical diagnostics using cytogenetic or microarray testing. Modern disease studies rely heavily on exome sequencing, yet an adequate method for the detection of structural mosaicism using targeted sequencing data is lacking. Here, we present a method, called MrMosaic, to detect structural mosaic abnormalities using deviations in allele fraction and read coverage from next generation sequencing data. Whole-exome sequencing (WES) and whole-genome sequencing (WGS) simulations were used to calculate detection performance across a range of mosaic event sizes, types, clonalities, and sequencing depths. The tool was applied to 4,911 patients with undiagnosed developmental disorders, and 11 events in 9 patients were detected. In 8 of 11 cases, mosaicism was observed in saliva but not blood, suggesting that assaying blood alone would miss a large fraction, possibly more than 50%, of mosaic diagnostic chromosomal rearrangements.",
    "published": "10.1101/gr.212373.116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062554",
    "title": "Joint Genotype- and Ancestry-based Genome-wide Association Studies in Admixed Populations",
    "authors": "Piotr Szulc;Malgorzata Bogdan;Florian Frommlet;Hua Tang;",
    "author_corresponding": "Hua  Tang",
    "author_corresponding_institution": "Stanford University",
    "date": "2016-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/062554.source.xml",
    "abstract": "In Genome-Wide Association Studies (GWAS) genetic loci that influence complex traits are localized by inspecting associations between genotypes of genetic markers and the values of the trait of interest. On the other hand Admixture Mapping, which is performed in case of populations consisting of a recent mix of two ancestral groups, relies on the ancestry information at each locus (locus-specific ancestry).Recently it has been proposed to jointly model genotype and locus-specific ancestry within the framework of single marker tests. Here we extend this approach for population-based GWAS in the direction of multi marker models. A modified version of the Bayesian Information Criterion is developed for building a multi-locus model, which accounts for the differential correlation structure due to linkage disequilibrium and admixture linkage disequilibrium. Simulation studies and a real data example illustrate the advantages of this new approach compared to single-marker analysis and modern model selection strategies based on separately analyzing genotype and ancestry data, as well as to single-marker analysis combining genotypic and ancestry information. Depending on the signal strength our procedure automatically chooses whether genotypic or locus-specific ancestry markers are added to the model. This results in a good compromise between the power to detect causal mutations and the precision of their localization. The proposed method has been implemented in R and is available at http://www.math.uni.wroc.pl/~mbogdan/admixtures/.",
    "published": "10.1002/gepi.22056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062547",
    "title": "Characterization of the effects of n-butanol on the cell envelope of E. coli",
    "authors": "Eugene Fletcher;Teuta Pilizota;Philip R. Davies;Alexander McVey;Chris E. French;",
    "author_corresponding": "Eugene  Fletcher",
    "author_corresponding_institution": "Technical University of Denamrk",
    "date": "2016-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/062547.source.xml",
    "abstract": "Biofuel alcohols have severe consequences on the microbial hosts used in their biosynthesis, which limits the productivity of the bioconversion. The cell envelope is one of the most strongly affected structures, in particular, as the external concentration of biofuels rises during biosynthesis. Damage to the cell envelope can have severe consequences, such as impairment of transport into and out of the cell; however the nature of butanol-induced envelope damage has not been well characterized. In the present study, the effects of n-butanol on the cell envelope of Escherichia coli were investigated. Using enzyme and fluorescence-based assays, we observed that 1% v/v n-butanol resulted in release of lipopolysaccharides from the outer membrane of E. coli and caused  leakiness in both outer and inner membranes. Higher concentrations of n-butanol, within the range of 2% - 10% (v/v), resulted in inner membrane protrusion through the peptidoglycan observed by characteristic blebs. The findings suggest that strategies for rational engineering of butanol-tolerant bacterial strains should take into account all components of the cell envelope.",
    "published": "10.1007/s00253-016-7771-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062539",
    "title": "Information Isometry Technique Reveals Organizational Features in Developmental Cell Lineages",
    "authors": "Bradly John Alicea;Thomas E. Portegys;Richard Gordon;",
    "author_corresponding": "Bradly John Alicea",
    "author_corresponding_institution": "Orthogonal Research, OpenWorm Foundation",
    "date": "2016-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Developmental Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/062539.source.xml",
    "abstract": "Lineage trees of embryonic development contain much subtle information about the embryogenetic process. One type of information is contained in how the order of nodes are sorted at each level of the tree. Sorting of lineage trees is accomplished using a specific criterion for all levels (each representing a division event) of the tree, resulting in new types of trees (e.g. differentiation tree). Another type of information can be revealed from pairwise comparisons of each type of tree. By using a binary classifier to quantify the first type of information (ordering by level), we can obtain a quantitative measure for the second type of information by using the Hamming distance between equivalent positions in two trees. In this paper, we will introduce a method for calculating and visualizing the information content of embryogenesis called the information isometry technique. Information is extracted from developmental lineages using a binary classification system, and visualization is accomplished through the construction of isometric graphs, which re-represent a tree topology as a series of isometric lines. As the points representing each segment of an isometric line changes color, there is a shift in the underlying tree and its constituent cells. Isometric graphs reveal a number of patterns within cell lineages, including the relative information content of specific subtrees.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062521",
    "title": "Autism genes are selectively targeted by environmental pollutants including pesticides, heavy metals, bisphenol A, phthalates and many others in food, cosmetics or household products.",
    "authors": "Chris J Carter;Robert Blizard;",
    "author_corresponding": "Chris J Carter",
    "author_corresponding_institution": "PolygenicPathways",
    "date": "2016-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/062521.source.xml",
    "abstract": "The increasing incidence of autism suggests a major environmental influence. Epidemiology has implicated many candidates and genetics many susceptibility genes. Gene/environment interactions in autism were analysed using 206 autism genes (ASGs) to interrogate ~1 million chemical/gene interactions in the comparative toxicogenomics database. Bias towards ASGs was statistically determined for each chemical. Many suspect compounds identified in epidemiology, including tetrachlorodibenzodioxin, pesticides, particulate matter, benzo(a)pyrene, heavy metals, valproate, acetaminophen, SSRIs, cocaine, bisphenol A, phthalates, polyhalogenated biphenyls, flame retardants, diesel constituents, terbutaline and oxytocin, inter alia showed a significant degree of bias towards ASGs, as did relevant endogenous agents (retinoids, sex steroids, thyroxine, melatonin, folate, dopamine, serotonin). Numerous other endocrine disruptors selectively targeted ASGs including paraquat, atrazine and other pesticides not yet studied in autism and many compounds used in food, cosmetics or household products, including tretinoin, soy phytoestrogens, aspartame, titanium dioxide and sodium fluoride. Autism polymorphisms are known to influence sensitivity to some of these chemicals and these same genes play an important role in barrier function and control of respiratory cilia sweeping particulate matter from the airways. The close gene/environment relationships, for multiple suspect pollutants, suggest that the rising incidence of autism might be chemically driven by numerous environmental contaminants in a gene dependent manner. The protective dappled camouflage of the peppered moth was rendered invalid by industrial soot covering the trees, a situation reversed by clean air acts. The rising tide of neurodevelopmental and other childhood disorders linked to multiple pollutants may need a similar solution.",
    "published": "10.1016/j.neuint.2016.10.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062513",
    "title": "Cell-type specific open chromatin profiling in human postmortem brain infers functional roles for non-coding schizophrenia loci",
    "authors": "John F Fullard;Claudia Giambartolomei;Mads E Hauberg;Ke Hu;Christopher Bare;Joel T Dudley;Manuel Mattheisen;Joseph K Pickrell;Vahram Haroutunian;Panos Roussos;",
    "author_corresponding": "Panos  Roussos",
    "author_corresponding_institution": "Icahn School of Medicine at Mount Sinai",
    "date": "2016-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by",
    "category": "Genomics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/062513.source.xml",
    "abstract": "To better understand the role of cis regulatory elements in neuropsychiatric disorders we applied ATAC-seq to neuronal and non-neuronal nuclei isolated from frozen postmortem human brain. Most of the identified open chromatin regions (OCRs) are differentially accessible between neurons and non-neurons, and show enrichment with known cell type markers, promoters and enhancers. Relative to those of non-neurons, neuronal OCRs are more evolutionarily conserved and are enriched in distal regulatory elements. Our data reveals sex differences in chromatin accessibility and identifies novel OCRs that escape X chromosome inactivation, with implications for intellectual disability. Transcription factor footprinting analysis identifies differences in the regulome between neuronal and non-neuronal cells and ascribes putative functional roles to 16 non-coding schizophrenia risk variants. These results represent the first analysis of cell-type-specific OCRs and TF binding sites in postmortem human brain and further our understanding of the regulome and the impact of neuropsychiatric disease-associated genetic risk variants.",
    "published": "10.1093/hmg/ddx103",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062463",
    "title": "Lateral pressure profile in bent lipid membranes and mechanosensitive channel gating",
    "authors": "Anna Drozdova;Sergei Mukhin;",
    "author_corresponding": "Anna  Drozdova",
    "author_corresponding_institution": "NUST \"MISIS\"",
    "date": "2016-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nd",
    "category": "Biophysics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/062463.source.xml",
    "abstract": "This review describes the analytical calculation of lateral pressure profile in the hydrophobic part of the lipid bilayer with finite curvature based on previously developed microscopic model for lipid hydrocarbon chains. According to this theory the energy per unit chain is represented as energy of flexible string (Eulers elastic beam of finite thickness) and interaction between chains is considered as an entropic repulsion. This microscopic theory allows to obtain expression for lateral pressure distribution in bent bilayer if treating a bending as a small deviation from the flat membrane conformation and using perturbation theory. Because lateral pressure distribution is related to elastic properties of lipid bilayer then the first moment of lateral pressure and the expression for bending modulus may be derived from this theoretical model. Finally one can estimate the energy difference between two various conformational states of mechanosensitive channel embedded into the bilayer with pressure profile [Pcy]t(z).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/061978",
    "title": "Modelling the transcription factor DNA-binding affinity using genome-wide ChIP-based data",
    "authors": "Monther Alhamdoosh;Dianhui Wang;",
    "author_corresponding": "Monther  Alhamdoosh",
    "author_corresponding_institution": "La Trobe University",
    "date": "2016-07-07",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/061978.source.xml",
    "abstract": "Understanding protein-DNA binding affinity is still a mystery for many transcription factors (TFs). Although several approaches have been proposed in the literature to model the DNA-binding specificity of TFs, they still have some limitations. Most of the methods require a cut-off threshold in order to classify a K-mer as a binding site (BS) and finding such a threshold is usually done by handcraft rather than a science. Some other approaches use a prior knowledge on the biological context of regulatory elements in the genome along with machine learning algorithms to build classifier models for TFBSs. Noticeably, these methods deliberately select the training and testing datasets so that they are very separable. Hence, the current methods do not actually capture the TF-DNA binding relationship. In this paper, we present a threshold-free framework based on a novel ensemble learning algorithm in order to locate TFBSs in DNA sequences. Our proposed approach creates TF-specific classifier models using genome-wide DNA-binding experiments and a prior biological knowledge on DNA sequences and TF binding preferences. Systematic background filtering algorithms are utilized to remove non-functional K-mers from training and testing datasets. To reduce the complexity of classifier models, a fast feature selection algorithm is employed. Finally, the created classifier models are used to scan new DNA sequences and identify potential binding sites. The analysis results show that our proposed approach is able to identify novel binding sites in the Saccharomyces cerevisiae genome.\\n\\nContactmonther.alhamdoosh@unimelb.edu.au, dh.wang@latrobe.edu.au\\n\\nAvailabilityhttp://homepage.cs.latrobe.edu.au/dwang/DNNESCANweb",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/061929",
    "title": "Ending AIDS: Progress and prospects for the control of HIV and TB in South Africa",
    "authors": "Brian Gerard Williams;Somya Gupta;Matthew Wollmers;Reuben Granich;",
    "author_corresponding": "Brian Gerard Williams",
    "author_corresponding_institution": "WRHI and SACEMA",
    "date": "2016-07-07",
    "version": "2",
    "type": "New Results",
    "license": "cc_by",
    "category": "Epidemiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/061929.source.xml",
    "abstract": "We assess the prospects for ending AIDS in South Africa using a dynamical model to fit data on time trends in HIV prevalence and anti-retroviral treatment (ART) coverage for adults. We estimate current and project future trends in HIV incidence, prevalence and AIDS related deaths, in ART coverage and incidence, and in TB notification rates. We consider two scenarios: constant effort under which people continue to be started on treatment at the current rate and expanded treatment and prevention under which testing rates are increased, everyone is started on treatment as soon as they are found to be infected with HIV, and voluntary medical male circumcision, pre-exposure prophylaxis and condom distribution programmes are expanded.\\n\\nAs a result of the roll-out of ART the incidence of HIV has fallen from a peak of 2.3% per annum in 1996 to 0.65% in 2016, the AIDS related mortality from a peak of 1.4% per annum in 2006 to 0.37% p.a. in 2016 and both continue to fall at a relative rate of 17% p.a. Maintaining a policy of constant effort will lead to further declines in HIV incidence, AIDS related mortality and TB notification rates but will not end AIDS. Implementing a policy of expanded treatment and prevention in September 2016 should ensure that by 2020 new infections and deaths will be less than one per thousand adults and the UNAIDS Goal of Ending AIDS by 2030 will be reached. Scaling up voluntary medical male circumcision, pre-exposure prophylaxis and condom availability will avert some new infections but will save relatively few lives. Nevertheless, equity demands that people at very high risk of infection including commercial sex-workers, men-who-have-sex-with-men and young women should have access to the best available methods of prevention.\\n\\nThe current cost to the health services of managing HIV and TB among adults in South Africa is about US$2.1 Bn p.a. (0.6% of GDP p.a.) and this will rise to a peak of US$2.7 Bn p.a. in 2018 (0.8% GDP p.a.). As treatment is scaled up and prevention made available to those at high risk, the cost will fall to US$ 1.8 Bn p.a. in 2030 and US$ 1.0 Bn p.a. in 2050 as those that are living with HIV on ART, die of natural causes. The cost of testing people for HIV is never more than about 8% of the total cost and since testing is the sine qua non of treatment it will be essential to invest sufficient resources in testing. The cost of treating tuberculosis is never more than about 10% of the total and since this is the major cause of AIDS related illness and deaths, efforts should be made to optimise TB treatment.\\n\\nEnding AIDS in the world will depend critically on what happens in South Africa which accounts for 20% of all people living with HIV. The increasing availability of ART has had a major impact on both HIV incidence and AIDS related mortality and universal access to ART is affordable. With the commitment to make treatment available to all those infected with HIV in September 2016, the South African government is well placed to eliminate HIV as a major threat to public health by 2020 and to end AIDS by 2030. Individuals at high risk of infection deserve access to the best available methods of protecting themselves and they will become increasingly important in the final stages of ending the epidemic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/061572",
    "title": "Comments on: &quot;A comprehensive repertoire of tRNA-derived fragments in prostate cancer&quot;",
    "authors": "Rogan Magee;Phillipe Loher;Aristeidis Telonis;Yohei Kirino;Isidore Rigoutsos;",
    "author_corresponding": "Isidore  Rigoutsos",
    "author_corresponding_institution": "Computational Medicine Center, Sidney Kimmel Medical College",
    "date": "2016-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Cancer Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/061572.source.xml",
    "abstract": "We evaluated the deep-sequencing (RNA-seq) data from human prostate tissue that were reported in [1] and the tRNA-derived fragments described in the original analysis. Our study of the same RNA-seq datasets reveals a considerably different pool of tRNA fragments, many of them with higher abundances than the fragments reported in [1]. We also evaluated the q-PCR approach proposed in [1]. As the approach lacks 5-endpoint specificity, it will not estimate correctly the abundance of many of the tRFs that are present in the sampled RNA populations from human prostate tissue.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/059410",
    "title": "Metabolic Reconstruction and Modeling Microbial Electrosynthesis",
    "authors": "Christopher Marshall;Daniel Ross;Kim Handley;Pamela Weisenhorn;Janaka Edirisinghe;Christopher Henry;Jack Gilbert;Harold May;R Sean Norman;",
    "author_corresponding": "R Sean Norman",
    "author_corresponding_institution": "University of South Carolina",
    "date": "2016-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/059410.source.xml",
    "abstract": "Microbial electrosynthesis is a renewable energy and chemical production platform that relies on microbial taxa to capture electrons from a cathode and fix carbon. Yet the metabolic capacity of multispecies microbial communities on electrosynthetic biocathodes remains unknown. We assembled 13 genomes from a high-performing electroacetogenic culture, and mapped their transcriptional activity from a range of conditions. This allowed us to create a metabolic model of the primary community members (Acetobacterium, Sulfurospirillum, and Desulfovibrio). Acetobacterium was the primary carbon fixer, and a keystone member of the community. Based on transcripts upregulated near the electrode surface, soluble hydrogenases and ferredoxins from Acetobacterium and hydrogenases, formate dehydrogenase, and cytochromes of Desulfovibrio were essential conduits for electron flow from the electrode into the electrosynthetic community. A nitrogenase gene cluster with an adjacent ferredoxin and one of two Rnf complexes within the genome of the Acetobacterium were also upregulated on the electrode. Nitrogenase is known to serve as a hydrogenase, thereby it would contribute to hydrogen production by the biocathode. Oxygenases of microaerobic members of the community throughout the cathode chamber, including Sulfurospirillum and Rhodobacteraceae, were expressed. While the reactors were maintained anaerobically, this gene expression would support anaerobic growth and thus electrosynthesis by scrubbing small amounts of O2 out of the reactor. These molecular discoveries and metabolic modeling now serve as a foundation for future examination and development of electrosynthetic microbial communities.",
    "published": "10.1038/s41598-017-08877-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062760",
    "title": "Evolution of mutation rates in rapidly adapting asexual populations",
    "authors": "Benjamin H. Good;Michael M. Desai;",
    "author_corresponding": "Michael M. Desai",
    "author_corresponding_institution": "Harvard University",
    "date": "2016-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/062760.source.xml",
    "abstract": "Mutator and antimutator alleles often arise and spread in both natural microbial populations and laboratory evolution experiments. The evolutionary dynamics of these mutation rate modifiers are determined by indirect selection on linked beneficial and deleterious mutations. These indirect selection pressures have been the focus of much earlier theoretical and empirical work, but we still have a limited analytical understanding of how the interplay between hitchhiking and deleterious load influences the fates of modifier alleles. Our understanding is particularly limited when clonal interference is common, which is the regime of primary interest in laboratory microbial evolution experiments. Here, we calculate the fixation probability of a mutator or antimutator allele in a rapidly adapting asexual population, and we show how this quantity depends on the population size, the beneficial and deleterious mutation rates, and the strength of a typical driver mutation. In the absence of deleterious mutations, we find that clonal interference enhances the fixation probability of mutators, even as they provide a diminishing benefit to the overall rate of adaptation. When deleterious mutations are included, natural selection pushes the population towards a stable mutation rate that can be suboptimal for the adaptation of the population as a whole. The approach to this stable mutation rate is not necessarily monotonic, and selection can favor mutator and antimutator alleles that overshoot the stable mutation rate by substantial amounts.",
    "published": "10.1534/genetics.116.193565",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062752",
    "title": "BK Channel Function Bidirectionally Influences Behavioral Deficits Following Withdrawal from Chronic Ethanol in Caenorhabditis elegans",
    "authors": "Luisa Scott;Scott Davis;Rachel Yen;Greg Ordemann;Deepthi Bannai;Jonathan Pierce-Shimomura;",
    "author_corresponding": "Jonathan  Pierce-Shimomura",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2016-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/062752.source.xml",
    "abstract": "The severity of withdrawal from chronic ethanol is a driving force for relapse in alcohol dependence. Thus, uncovering molecular changes that can be targeted to lessen withdrawal symptoms is key to breaking the cycle of dependence. Using the model nematode Caenorhabditis elegans, we tested whether one highly conserved ethanol target, the BK potassium channel, may play a major role in alcohol withdrawal. Consistent with a previous report, we found that C. elegans displays behavioral impairment during withdrawal from chronic ethanol that can be reduced by low-dose ethanol. We discovered that the degree of impairment is exacerbated in worms lacking the BK channel, SLO-1, and is alleviated by selective rescue of the BK channel in the nervous system. Conversely, behavioral impairment during withdrawal was dramatically lower in worms with BK channel function enhanced via gain-of-function mutation or overexpression. Consistent with these results, we found that chronic ethanol exposure decreased BK channel expression in a subset of neurons. In addition, we found that a distinct, conserved large-conductance potassium channel, SLO-2, showed the inverse functional relationship, influencing withdrawal behavior via a SLO-1 channel-dependent mechanism. Our findings demonstrate that withdrawal symptoms in C. elegans are mechanistically explained in part by a functional imbalance in the nervous system associated with a reduction in SLO-1 channel expression. Therefore, selective modulation of Slo family ion channel activity may represent a novel therapeutic approach to explore for normalizing behaviors during alcohol withdrawal.\\n\\nARTICLE SUMMARYPeople addicted to alcohol maintain maladaptive drinking patterns in part to avoid the terrible symptoms of withdrawal. It is unclear whether any single molecule may be genetically modified to alleviate withdrawal symptoms. Here, we discover that for the nematode C. elegans, upregulating function of the conserved BK potassium channel SLO-1 prevents alcohol withdrawal symptoms. Conversely, downregulating SLO-1 channel function makes withdrawal worse. Moreover, we identify an inverse relation between SLO-1 and a second type of BK channel named SLO-2 in the severity of withdrawal. The BK channel thus represents an attractive molecular target to consider for alleviating alcohol withdrawal symptoms.\\n\\nStatement on data and reagent availabilityStrains are available upon request or through the Caenorhabditis Genetics Center.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062745",
    "title": "Possible existence of optical communication channels in the brain",
    "authors": "Sourabh Kumar;Kristine Boone;Jack Tuszynski;Paul E Barclay;Christoph Simon;",
    "author_corresponding": "Christoph  Simon",
    "author_corresponding_institution": "University of Calgary",
    "date": "2016-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/062745.source.xml",
    "abstract": "Given that many fundamental questions in neuroscience are still open, it seems pertinent to explore whether the brain might use other physical modalities than the ones that have been discovered so far. In particular it is well established that neurons can emit photons, which prompts the question whether these biophotons could serve as signals between neurons, in addition to the well-known electro-chemical signals. For such communication to be targeted, the photons would need to travel in waveguides. Here we show, based on detailed theoretical modeling, that myelinated axons could serve as photonic waveguides, taking into account realistic optical imperfections. We propose experiments, both in vivo and in vitro, to test our hypothesis. We discuss the implications of our results, including the question whether photons could mediate long-range quantum entanglement in the brain.",
    "published": "10.1038/srep36508",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062737",
    "title": "Assocplots: a python package for static and interactive visualization of multiple-group GWAS results",
    "authors": "Ekaterina A Khramtsova;Barbara E. Stranger;",
    "author_corresponding": "Barbara E. Stranger",
    "author_corresponding_institution": "University of Chicago",
    "date": "2016-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/062737.source.xml",
    "abstract": "SummaryOver the last decade, genome-wide association studies (GWAS) have generated vast amounts of analysis results, requiring development of novel tools for data visualization. Quantile-quantile plots and Manhattan plots are classical tools which have been utilized to visually summarize GWAS results and identify genetic variants significantly associated with traits of interest. However, static visualizations are limiting in the information that can be shown. Here we present Assocplots, a python package for viewing and exploring GWAS results not only using classic static Manhattan and quantile-quantile plots, but also through a dynamic extension which allows to visualize data interactively, and to visualize the relationships between GWAS results from multiple cohorts or studies.\\n\\nAvailabilityThe Assocplots package is open source and distributed under the MIT license via GitHub (https://github.com/khramts/assocplots) along with examples, documentation and installation instructions.\\n\\ncontactekhramts@medicine.bsd.uchicago.edu, bstranger@medicine.bsd.uchicago.edu",
    "published": "10.1093/bioinformatics/btw641",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062711",
    "title": "A conceptual view at microtubule plus end dynamics in neuronal axons",
    "authors": "André Voelzmann;Ines Hahn;Simon Pearce;Natalia P Sánchez-Soriano;Andreas Prokop;",
    "author_corresponding": "Andreas  Prokop",
    "author_corresponding_institution": "University of Manchester",
    "date": "2016-07-07",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/062711.source.xml",
    "abstract": "Axons are the cable-like protrusions of neurons which wire up the nervous system. Polar bundles of microtubules (MTs) constitute their structural backbones and are highways for life-sustaining transport between proximal cell bodies and distal synapses. Any morphogenetic changes of axons during development, plastic rearrangement, regeneration or degeneration depend on dynamic changes of these MT bundles. A key mechanism for implementing such changes is the coordinated polymerisation and depolymerisation at the plus ends of MTs within these bundles. To gain an understanding of how such regulation can be achieved at the cellular level, we provide here an integrated overview of the extensive knowledge we have about the molecular mechanisms regulating MT de/polymerisation. We first summarise insights gained from work in vitro, then describe the machinery which supplies the essential tubulin building blocks, the protein complexes associating with MT plus ends, and MT shaft-based mechanisms that influence plus end dynamics. We briefly summarise the contribution of MT plus end dynamics to important cellular functions in axons, and conclude by discussing the challenges and potential strategies of integrating the existing molecular knowledge into conceptual understanding at the level of axons.",
    "published": "10.1016/j.brainresbull.2016.08.006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062703",
    "title": "Awake Canine fMRI Predicts Dogs’ Preference for Praise Versus Food",
    "authors": "Peter Cook;Ashley Prichard;Mark Spivak;Gregory S Berns;",
    "author_corresponding": "Gregory S Berns",
    "author_corresponding_institution": "Emory University",
    "date": "2016-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Animal Behavior and Cognition ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/062703.source.xml",
    "abstract": "Dogs are hypersocial with humans, and their integration into human social ecology makes dogs a unique model for studying cross-species social bonding. However, the proximal neural mechanisms driving dog-human social interaction are unknown. We used fMRI in 15 awake dogs to probe the neural basis for their preferences for social interaction and food reward. In a first experiment, we used the ventral caudate as a measure of intrinsic reward value and compared activation to conditioned stimuli that predicted food, praise, or nothing. Relative to the control stimulus, the caudate was significantly more active to the reward-predicting stimuli and showed roughly equal or greater activation to praise versus food in 13 of 15 dogs. To confirm that these differences were driven by the intrinsic value of social praise, we performed a second imaging experiment in which the praise was withheld on a subset of trials. The difference in caudate activation to the receipt of praise, relative to its withholding, was strongly correlated with the differential activation to the conditioned stimuli in the first experiment. In a third experiment, we performed an out-of-scanner choice task in which the dog repeatedly selected food or owner in a Y-maze. The relative caudate activation to food-and praise-predicting stimuli in Experiment 1 was a strong predictor of each dogs sequence of choices in the Y-maze. Analogous to similar neuroimaging studies of individual differences in human social reward, our findings demonstrate a neural mechanism for preference in domestic dogs that is stable within, but variable between, individuals. Moreover, the individual differences in the caudate responses indicate the potentially higher value of social than food reward for some dogs and may help to explain the apparent efficacy of social interaction in dog training.",
    "published": "10.1093/scan/nsw102",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062695",
    "title": "Integrative networks illuminate biological factors underlying gene-disease associations",
    "authors": "Arjun Krishnan;Jaclyn N Taroni;Casey S Greene;",
    "author_corresponding": "Casey S Greene",
    "author_corresponding_institution": "0000-0002-7980-4110",
    "date": "2016-07-07",
    "version": "1",
    "type": "Confirmatory Results",
    "license": "cc_by",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/062695.source.xml",
    "abstract": "A.Integrative networks combine multiple layers of biological data into a model of how genes work together to carry out cellular processes. Such networks become more valuable as they become more context specific, for example, by capturing how genes work together in a certain tissue or cell type. Once constructed, these networks provide the means to identify broad biological patterns underlying genes associated with complex traits and diseases. In this review, we discuss the different types of integrative networks that currently exist and how such networks that encompass multiple biological layers are constructed. We highlight how specificity can be incorporated into the reconstruction of different types of biomolecular interactions between genes, using tissue-specificity as a motivating example. We identify examples of cases where networks have been applied to study human diseases and discuss opportunities for new applications.",
    "published": "10.1007/s40142-016-0102-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062679",
    "title": "Cell fusion proteins can rejuvenate adult dendritic trees",
    "authors": "Veronika Kravtsov;Meital Oren-Suissa;Benjamin Podbilewicz;",
    "author_corresponding": "Benjamin  Podbilewicz",
    "author_corresponding_institution": "Technion- Israel Institute of Technology",
    "date": "2016-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Neuroscience ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/062679.source.xml",
    "abstract": "The aging brain undergoes structural changes, affecting brain homeostasis, neuronal function and consequently cognition. The complex architecture of dendritic arbors poses a challenge to understanding age-dependent morphological alterations, behavioral plasticity and remodeling following brain injury. Here, we use the PVD polymodal neurons of C. elegans as a model to study how aging affects neuronal plasticity. Using confocal live imaging of C. elegans PVD neurons, we demonstrate age-related progressive morphological alterations of intricate dendritic arbors. We show that insulin/IGF-1 receptor mutations (daf-2) fail to inhibit the progressive morphological aging of dendrites and do not prevent the minor decline in response to harsh touch during aging. We uncovered that PVD aging is characterized by a major decline in regenerative potential of dendrites following experimental laser dendrotomy. Furthermore, the remodeling of transected dendritic trees via AFF-1-mediated self-fusion can be restored in old animals by DAF-2 insulin/IGF-1 receptor mutations, and can be differentially reestablished by ectopic expression of AFF-1 fusion protein (fusogen). Thus, AFF-1 fusogen ectopically expressed in the PVD and mutations in DAF-2/IGF-1R, differentially rejuvenate some aspects of dendritic regeneration following injury.\\n\\nSummary statementEctopic expression of AFF-1 fusogen or low activity of IGF-1R/DAF-2 rejuvenate the regeneration potential of dendrites following injury in aging C. elegans",
    "published": "10.1242/dev.150037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062612",
    "title": "Modifications to a LATE MERISTEM IDENTITY-1 gene are responsible for the major leaf shapes of Upland cotton (Gossypium hirsutum L.)",
    "authors": "Ryan J Andres;Viktoriya Coneva;Margaret Frank;John R Tuttle;Sang-Won Han;Luis F Samayoa;Baljinder Kaur;Linglong Zhu;Hui Fang;Daryl T Bowman;Marcela Rojas-Pierce;Candace H Haigler;Don C Jones;James B Holland;Daniel H Chitwood;Vasu Kuraparthy;",
    "author_corresponding": "Vasu  Kuraparthy",
    "author_corresponding_institution": "North Carolina State University",
    "date": "2016-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/062612.source.xml",
    "abstract": "Leaf shape is spectacularly diverse. As the primary source of photo-assimilate in major crops, understanding the evolutionary and environmentally induced changes in leaf morphology are critical to improving agricultural productivity. The role of leaf shape in cotton domestication is unique, as breeders have purposefully selected for entire and lobed leaf morphs resulting from a single locus, okra (L-D1). The okra locus is not only of agricultural importance in cotton (Gossypium hirsutum L.), but through pioneering chimeric and morphometric studies it has contributed to fundamental knowledge about leaf development. Here we show that the major leaf shapes of cotton at the L-D1 locus are controlled by a HD-Zip transcription factor most similar to Late Meristem Identity1 (LMI1) gene. The classical okra leaf shape gene has133-bp tandem duplication in the promoter, correlated with elevated expression, while an 8-bp deletion in the third exon of the presumed wild-type normal leaf causes a frame-shifted and truncated coding sequence. Virus-induced gene silencing (VIGS) of this LMI1-like gene in an okra variety was sufficient to induce normal leaf formation. An intermediate leaf shape allele, sub-okra, lacks both the promoter duplication and the exonic deletion. Our results indicate that sub-okra is the ancestral leaf shape of tetraploid cotton and normal is a derived mutant allele that came to predominate and define the leaf shape of cultivated cotton.",
    "published": "10.1073/pnas.1613593114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062562",
    "title": "Steady at the wheel: conservative sex and the benefits of bacterial transformation",
    "authors": "Ole-Herman Ambur;Jan Engelstadter;Pal Johnsen;Eric Miller;Daniel Rozen;",
    "author_corresponding": "Daniel  Rozen",
    "author_corresponding_institution": "Leiden University",
    "date": "2016-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc_nd",
    "category": "Evolutionary Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/062562.source.xml",
    "abstract": "Many bacteria are highly sexual, but the reasons for their promiscuity remain obscure. Did bacterial sex evolve to maximize diversity and facilitate adaptation in a changing world, or does it instead help to retain the bacterial functions that work right now? In other words, is bacterial sex innovative or conservative? Our aim in this review is to integrate experimental, bioinformatic and theoretical studies to critically evaluate these alternatives, with a main focus on natural genetic transformation, the bacterial equivalent of eukaryotic sexual reproduction. First, we provide a general overview of several hypotheses that have been put forward to explain the evolution of transformation. Next, we synthesize a large body of evidence highlighting the numerous passive and active barriers to transformation that have evolved to protect bacteria from foreign DNA, thereby increasing the likelihood that transformation takes place among clonemates. Our critical review of the existing literature provides support for the view that bacterial transformation is maintained as a means of genomic conservation that provides direct benefits to both individual bacterial cells and to transformable bacterial populations. We examine the generality of this view across bacteria and contrast this explanation with the different evolutionary roles proposed to maintain sex in eukaryotes.",
    "published": "10.1098/rstb.2015.0528",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/062497",
    "title": "Rapid and efficient analysis of 20,000 RNA-seq samples with Toil",
    "authors": "John Vivian;Arjun Rao;Frank Austin Nothaft;Christopher Ketchum;Joel Armstrong;Adam Novak;Jacob Pfeil;Jake Narkizian;Alden D. Deran;Audrey Musselman-Brown;Hannes Schmidt;Peter Amstutz;Brian Craft;Mary Goldman;Kate Rosenbloom;Melissa Cline;Brian O'Connor;Megan Hanna;Chet Birger;W. James Kent;David A. Patterson;Anthony D. Joseph;Jingchun Zhu;Sasha Zaranek;Gad Getz;David Haussler;Benedict Paten;",
    "author_corresponding": "Benedict  Paten",
    "author_corresponding_institution": "University of California Santa Cruz Genomics Institute",
    "date": "2016-07-07",
    "version": "1",
    "type": "New Results",
    "license": "cc_by_nc",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2016/07/07/062497.source.xml",
    "abstract": "Toil is portable, open-source workflow software that supports contemporary workflow definition languages and can be used to securely and reproducibly run scientific workflows efficiently at large-scale. To demonstrate Toil, we processed over 20,000 RNA-seq samples to create a consistent meta-analysis of five datasets free of computational batch effects that we make freely available. Nearly all the samples were analysed in under four days using a commercial cloud cluster of 32,000 preemptable cores.",
    "published": "10.1038/nbt.3772",
    "server": "biorxiv"
  }
]