[
  {
    "doi": "10.1101/235325",
    "title": "Mapping and dynamics of regulatory DNA in maturing seeds",
    "authors": "Sullivan, A. M.; Arsovski, A. A.; Thompson, A.; Sandstrom, R.; Thurman, R. E.; Neph, S.; Johnson, A. K.; Sullivan, S. T.; Sabo, P. J.; Neri, F. V.; Weaver, M.; Diegel, M.; Nemhauser, J. L.; Stamatoyannopoulos, J. A.; Bubb, K. L.; Queitsch, C.",
    "author_corresponding": "Kerry L Bubb",
    "author_corresponding_institution": "University of Washington",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/235325.source.xml",
    "abstract": "The genome is reprogrammed during development to produce diverse cell types, largely through altered expression and activity of key transcription factors. The accessibility and critical functions of epidermal cells have made them a model for connecting transcriptional events to development in a range of model systems. In Arabidopsis thaliana and many other plants, fertilization triggers differentiation of specialized epidermal seed coat cells that have a unique morphology caused by large extracellular deposits of pectin. Here, we used DNase I-seq to generate regulatory landscapes of A. thaliana seeds at two critical time points in seed coat maturation, enriching for seed coat cells with the INTACT method. We found over 3000 developmentally dynamic regulatory DNA elements and explored their relationship with nearby gene expression. The dynamic regulatory elements were enriched for motifs for several transcription factors families; most notably the TCP family at the earlier time point and the MYB family at the later one. To assess the extent to which the observed regulatory sites in seeds added to previously known regulatory sites in A. thaliana, we compared our data to 11 other data sets generated with seven-day-old seedlings for diverse tissues and conditions. Surprisingly, over a quarter of the regulatory, i.e. accessible, bases observed in seeds were novel. Notably, in this comparison, development exerted a stronger effect on the plant regulatory landscape than extreme environmental perturbations, highlighting the importance of extending studies of regulatory landscapes to other tissues and cell types during development.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/260646",
    "title": "Behaviors of individual microtubules and microtubule populations relative to critical concentrations: Dynamic instability occurs when critical concentrations are driven apart by nucleotide hydrolysis",
    "authors": "Jonasson, E. M.; Mauro, A. J.; Li, C.; Norby, E. C.; Mahserejian, S. M.; Scripture, J. P.; Gregoretti, I. V.; Alber, M. S.; Goodson, H.",
    "author_corresponding": "Holly  Goodson",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/260646.source.xml",
    "abstract": "The concept of critical concentration (CC) is central to understanding behaviors of microtubules and other cytoskeletal polymers. Traditionally, these polymers are understood to have one CC, measured multiple ways and assumed to be the subunit concentration necessary for polymer assembly. However, this framework does not incorporate dynamic instability (DI), and there is work indicating that microtubules have two CCs. We use our previously established simulations to confirm that microtubules have (at least) two experimentally relevant CCs and to clarify the behaviors of individuals and populations relative to the CCs. At free subunit concentrations above the lower CC (CCIndGrow), growth phases of individual filaments can occur transiently; above the higher CC (CCPopGrow), the populations polymer mass will increase persistently. Our results demonstrate that most experimental CC measurements correspond to CCPopGrow, meaning \\\"typical\\\" DI occurs below the concentration traditionally considered necessary for polymer assembly. We report that [free tubulin] at steady state does not equal CCPopGrow, but instead approaches CCPopGrow asymptotically as [total tubulin] increases and depends on the number of stable microtubule seeds. We show that the degree of separation between CCIndGrow and CCPopGrow depends on the rate of nucleotide hydrolysis. This clarified framework helps explain and unify many experimental observations.",
    "published": "10.1091/mbc.E19-02-0101",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/270744",
    "title": "Understand human olfactory ecology and the methodological challenges in field-testing olfactory ability",
    "authors": "Hoover, K. C.; Botescu, D.; Fedurek, P.; Roberts, J.; Aarts, S.; Berbesque, J. C.",
    "author_corresponding": "Kara C Hoover",
    "author_corresponding_institution": "University of Roehampton",
    "date": "2019-04-15",
    "version": "6",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/270744.source.xml",
    "abstract": "ObjectivesWe know little about human olfactory ability in natural settings because current knowledge derives from lab-based studies using non-representative samples of convenience. The primary objective was to use a validated lab tool, the five-item odor identification test, to assess variation in olfactory ability in different environments.\n\nMethodsUsing the five-item test, we conducted two repeated measures experiments that assessed participant ability to correctly identify an odor source in different odor environments. We also examined consistency in odor labelling due to documented potential bias from idiosyncrasies in odor terms.\n\nResultsWe found no variation in olfactory ability due to environment, but this may be due to methodological biases. First, subjective bias results from idiosyncratic differences in participant labelling and researcher coding of answer correctness. Second, better ability to learn odors may provide an advantage to women. Third, reducing positive female learning bias by analyzing consistency in response (regardless of correct odor source identification) fails to assess functional olfactory ability. Functional olfactory ability (naming correct odor source) is significantly better in females, especially in food-rich odor environments.\n\nConclusionsEnvironment was not a significant factor in olfactory ability in this study but that result may be confounded by methodological biases. We not recommend odor identification as a field tool. Functional olfactory ability exhibits a sex-based pattern but consistency in recognizing the same odor does not. Food-rich odors may enhance olfactory ability in females. We discuss evolutionary and ecological implications of superior female functional olfactory ability relative to food foraging activity.",
    "published": "10.1002/ajhb.23411",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/305730",
    "title": "Multi-model inference of non-random mating from an information theoretic approach",
    "authors": "Carvajal-Rodriguez, A.",
    "author_corresponding": "Antonio  Carvajal-Rodriguez",
    "author_corresponding_institution": "Universidad de Vigo",
    "date": "2019-04-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/305730.source.xml",
    "abstract": "Non-random mating has a significant impact on the evolution of organisms. Here, I developed a modelling framework for discrete traits (with any number of phenotypes) to explore different models connecting the non-random mating causes (intra sexual competition and/or mate choice) and their consequences (sexual selection and/or assortative mating).\n\nI derived the formulas for the maximum likelihood estimates of each model and used information criteria for performing multimodel inference. Simulation results showed a good performance of both model selection and parameter estimation. The methodology was applied to data from Galician Littorina saxatilis ecotypes, to show that the mating pattern is better described by models with two parameters that involve both mate choice and intrasexual competition, generating positive assortative mating plus female sexual selection.\n\nAs far as I know, this is the first standardized methodology for model selection and multimodel inference of mating parameters for discrete traits. The advantages of this framework include the ability of setting up models from which the parameters connect causes, as intrasexual competition and mate choice, with their outcome in the form of data patterns of sexual selection and assortative mating. For some models, the parameters may have a double effect i.e. they cause both kind of patterns, while for others models there are separated parameters for one kind of pattern or another.\n\nThe full methodology was implemented in a software called InfoMating (available at http://acraaj.webs6.uvigo.es/InfoMating/Infomating.htm).",
    "published": "10.1016/j.tpb.2019.11.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/327023",
    "title": "Sequence-Dependent DNA Shape Features Regulate Chromatin Accessibility in Alternatively Activated Macrophages",
    "authors": "Tang, M. S.; Miraldi, E. R.; Girgis, N. M.; Bonneau, R. A.; Loke, P.",
    "author_corresponding": "Mei San  Tang",
    "author_corresponding_institution": "NYU School of Medicine",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/327023.source.xml",
    "abstract": "Interleukin-4 (IL-4) activates macrophages to adopt a distinct phenotype associated with clearance of helminth infections and tissue repair. Here, we describe changes in the accessible chromatin landscape following IL-4 stimulation of terminally differentiated mouse peritoneal macrophages. This chromatin remodeling process occurs in both tissue resident and monocyte-derived macrophages, but the regions gaining accessibility post-stimulation are macrophage-specific. PU.1 motif is similarly associated with tissue resident and monocyte-derived IL-4 induced regions, but has macrophage-specific DNA shape and predicted co-factors. In addition, IL-4 stimulation leads to short-term dampening of macrophage secondary response. However, the degree of dampening differs between macrophages derived from different genetic backgrounds. Together, these results lead us to propose that DNA sequence variations can alter parts of the accessible chromatin landscape and differences in secondary responses due to host genetics can contribute to phenotypic variations in immune responses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/427245",
    "title": "Mutual regulation underlies paralogue functional diversification",
    "authors": "Gurska, D.; Vargas Jentzsch, I. M.; Panfilio, K. A.",
    "author_corresponding": "Kristen A. Panfilio",
    "author_corresponding_institution": "Institute of Zoology: Developmental Biology, University of Cologne, Germany",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/427245.source.xml",
    "abstract": "Insect Hox3/zen genes represent an evolutionary hotspot for changes in function and copy number. Single orthologues are required either for early specification or late morphogenesis of the extraembryonic tissues, which protect the embryo. The tandemly duplicated zen paralogues of the beetle Tribolium castaneum present a unique opportunity to investigate both functions in a single species. We dissect the paralogues expression dynamics (transcript and protein) and transcriptional targets (RNA-seq after RNAi) throughout embryogenesis. We identify an unexpected role of Tc-Zen2 in repression of Tc-zen1, generating a negative feedback loop that promotes developmental progression. Tc-Zen2 regulation is dynamic, including within co-expressed multigene loci. We also show that extraembryonic development is the major event within the transcriptional landscape of late embryogenesis and provide a global molecular characterization of the extraembryonic serosal tissue. Altogether, we propose that paralogue mutual regulation arose progressively and drove multiple instances of zen subfunctionalization, leading to complementary extant roles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/429019",
    "title": "Prioritize diversity or declining species? Trade-offs and synergies in spatial planning for the conservation of migratory birds in the face of land cover change",
    "authors": "Wilson, S.; Schuster, R.; Rodewald, A.; Bennett, J.; Smith, A.; La Sorte, F.; Verburg, P.; Arcese, P.",
    "author_corresponding": "Scott  Wilson",
    "author_corresponding_institution": "Environment and Climate Change Canada",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/429019.source.xml",
    "abstract": "Stemming biodiversity loss requires strategic conservation guided by well-articulated and achievable targets, whether they be proactive (e.g., protect diverse places) or reactive (e.g., protect threatened species). Both types of targets can be effective, but there are trade-offs, especially for broadly-distributed ecosystems or taxa, such as migratory species, a group for which conservation has been challenged by limited knowledge of distributions throughout the annual cycle. We combined novel spatiotemporal distribution models with population trend data to first examine focal areas for the conservation of Neotropical migratory birds (n=112 species) during the non-breeding period in the Western Hemisphere based on a proactive approach (highest diversity) versus a reactive approach (strongest declines) to conservation. For the focal areas, we then assessed the extent of recent anthropogenic impact, protected area status and projected future changes in land cover using three shared socioeconomic pathways (Sustainability=SSP1, Business-as-usual=SSP2, Regional nationalism=SSP3). Spatial priorities were strikingly different when targeting areas of high species diversity, emphasizing southern Mexico and northern Central America, versus areas with more severe declines across species, emphasizing the Andean cordilleras of South America. Only a fraction of the non-breeding region (1.4%) met targets for diversity and decline, mostly in southern Central America. Current levels of protection were similar for the two targets. Areas prioritized to conserve high species diversity have experienced less recent anthropogenic impact than areas prioritized for decline but are predicted to experience more rapid land conversion to less suitable open, agricultural landscapes in the next three decades under both an SSP1 and SSP2 scenario. Only the SSP3 scenario projected similar conversion rates for the two targets. Our findings indicate how even within taxa, efficient conservation efforts will depend on the careful consideration of desired targets combined with reliable predictions about the locations and types of land cover change under alternative socioeconomic futures.",
    "published": "10.1016/j.biocon.2019.108285",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/436857",
    "title": "Evolved phenological cueing strategies show variable responses to climate change",
    "authors": "Edwards, C. B.; Yang, L.",
    "author_corresponding": "Louie  Yang",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/436857.source.xml",
    "abstract": "Several studies have documented a global pattern of phenological advancement that is consistent with ongoing climate change. However, the magnitude of these phenological shifts is highly variable across taxa and locations. This variability of phenological responses has been difficult to explain mechanistically. To examine how the evolution of multi-trait cueing strategies could produce variable responses to climate change, we constructed a model in which organisms evolve strategies that integrate multiple environmental cues to inform anticipatory phenological decisions. We simulated the evolution of phenological cueing strategies in multiple environments, using historic climate data from 78 locations in North America and Hawaii to capture features of climatic correlation structures in the real world. Organisms in our model evolved diverse strategies that were spatially autocorrelated across locations on a continental scale, showing that similar strategies tend to evolve in similar climates. Within locations, organisms often evolved a wide range of strategies that showed similar response phenotypes and fitness outcomes under historical conditions. However, these strategies responded differently to novel climatic conditions, with variable fitness consequences. Our model shows how the evolution of phenological cueing strategies can explain observed variation in phenological shifts and unexpected responses to climate change.",
    "published": "10.1086/711650",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/440768",
    "title": "Detection of introduced and resident marine species using environmental DNA metabarcoding of sediment and water",
    "authors": "Holman, L. E.; de Bruyn, M.; Creer, S.; Carvalho, G.; Robidart, J.; Rius, M.",
    "author_corresponding": "Luke E. Holman",
    "author_corresponding_institution": "Ocean and Earth Science, National Oceanography Centre Southampton, University of Southampton",
    "date": "2019-04-15",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/440768.source.xml",
    "abstract": "Environmental DNA (eDNA) surveys are increasingly being used for biodiversity monitoring, principally because they are sensitive and can provide high resolution community composition data. Despite considerable progress in recent years, eDNA studies examining how different environmental sample types can affect species detectability remain rare. Comparisons of environmental samples are especially important for providing best practice guidance on early detection and subsequent mitigation of non-indigenous species. Here we used eDNA metabarcoding of COI (cytochrome c oxidase subunit I) and 18S (nuclear small subunit ribosomal DNA) genes to compare community composition between sediment and water samples in artificial coastal sites across the United Kingdom. We first detected markedly different communities and a consistently greater number of distinct operational taxonomic units in sediment compared to water. We then compared our eDNA datasets with previously published rapid assessment biodiversity surveys and found excellent concordance among the different survey techniques. Finally, our eDNA surveys detected many non-indigenous species, including several newly introduced species, highlighting the utility of eDNA metabarcoding for both early detection and temporal / spatial monitoring of non-indigenous species. We conclude that careful consideration on environmental sample type is needed when conducting eDNA surveys, especially for studies assessing community change.",
    "published": "10.1038/s41598-019-47899-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/470591",
    "title": "Nonlinear Effects of Intraspecific Competition Alter Landscape-Wide Upscaling of Ecosystem Function",
    "authors": "Little, C. J.; Fronhofer, E. A.; Altermatt, F.",
    "author_corresponding": "Chelsea J. Little",
    "author_corresponding_institution": "Eawag",
    "date": "2019-04-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/470591.source.xml",
    "abstract": "A major focus of ecology is to understand and predict ecosystem function across scales. Many ecosystem functions are only measured at local scales, while their effects occur at a landscape level. Here, we investigate how landscape-scale predictions of ecosystem function depend on intraspecific competition, a fine-scale process. Specifically, we experimentally investigated the effect of intraspecific density of shredding macroinvertebrates on associated leaf litter decomposition, a key function in freshwater ecosystems. Across two species, we found that leaf processing rates declined with increasing density following a power law, likely due to interference competition. To demonstrate consequences of this nonlinearity, we upscaled estimates of leaf litter processing from shredder abundance surveys in 10 replicated headwater streams. In accordance with Jensens inequality, applying density-dependent consumption rates reduced estimates of catchment-scale leaf consumption up to 60-fold versus using density-independent rates. Our work highlights the need for spatially-explicit upscaling which accounts for intraspecific interactions.",
    "published": "10.1086/707018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/475418",
    "title": "CD8+ lymphocytes modulate Zika virus dynamics and tissue dissemination and orchestrate antiviral immunity",
    "authors": "Schouest, B.; Fahlberg, M.; Scheef, E. A.; Ward, M. J.; Headrick, K.; Szeltner, D. M.; Blair, R. V.; Gilbert, M. H.; Doyle-Meyers, L. A.; Danner, V. W.; Bonaldo, M. C.; Wesson, D. M.; Panganiban, A. T.; Maness, N. J.",
    "author_corresponding": "Nicholas J Maness",
    "author_corresponding_institution": "Division of Microbiology, Tulane National Primate Research Center, Covington LA 70433",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/475418.source.xml",
    "abstract": "CD8+ lymphocytes are critically important in the control of viral infections, but their roles in acute Zika virus (ZIKV) infection remain incompletely explored in a model sufficiently similar to humans immunologically. Here, we use CD8+ lymphocyte depletion to dissect acute immune responses in adult male rhesus and cynomolgus macaques infected with ZIKV. CD8 depletion delayed serum viremia and dysregulated patterns of innate immune cell homing and monocyte-driven transcriptional responses in the blood. CD8-depleted macaques also showed evidence of compensatory adaptive immune responses, with elevated Th1 activity and persistence of neutralizing antibodies beyond the clearance of serum viremia. The absence of CD8+ lymphocytes increased viral burdens in lymphatic tissues, semen, and cerebrospinal fluid, and neural lesions were also evident in both CD8-depleted rhesus macaques. Together, these data support a role for CD8+ lymphocytes in the control of ZIKV dissemination and in maintaining immune regulation during acute infection of nonhuman primates.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/480723",
    "title": "Robust and Interpretable PAM50 Reclassification Exhibits Survival Advantage for Myoepithelial and Immune Phenotypes",
    "authors": "Mathews, J.; Nadeem, S.; Levine, A. J.; Pouryahya, M.; Deasy, J. O.; Tannenbaum, A.",
    "author_corresponding": "James  Mathews",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/480723.source.xml",
    "abstract": "We introduce a classification of breast tumors into 7 classes which are more clearly defined by interpretable mRNA signatures along the PAM50 gene set than the 5 traditional PAM50 intrinsic subtypes. Each intrinsic subtype is partially concordant with one of our classes, and the 2 additional classes correspond to division of the classes concordant with the Luminal B and the Normal intrinsic subtypes along expression of the Her2 gene group. Our Normal class shows similarity with the myoepithelial mammary cell phenotype, including TP63 expression (specificity: 80.8% and sensitivity: 82.8%), and exhibits the best overall survival (89.6% at 5 years). Though Luminal A tumors are traditionally considered the least aggressive, our analysis shows that only the Luminal A tumors which are now classified as myoepithelial have this phenotype, while tumors in our luminal class (concordant with Luminal A) may be more aggressive than previously thought. We also find that patients with Basal tumors surviving to 48 months exhibit favorable survival rates when certain markers for B-lymphocytes are present and poor survival rates when they are absent, which is consistent with recent findings.",
    "published": "10.1038/s41523-019-0124-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/486860",
    "title": "Anthropogenic risk factors as the major cause of cancer driver events",
    "authors": "Belikov, A. V.",
    "author_corresponding": "Aleksey V Belikov",
    "author_corresponding_institution": "Moscow Institute of Physics and Technology",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/486860.source.xml",
    "abstract": "I have recently shown that the number of rate-limiting driver events per tumor can be estimated from the age distribution of cancer incidence using the Erlang or gamma probability distribution. Here I show that this number strongly correlates with the proportion of cancer cases due to anthropogenic and lifestyle risk factors, such as air pollution, occupational hazards, ionizing radiation, smoking, alcohol, poor diet, insufficient exercise and obesity, but does not seem to correlate with the proportion of cases due to infection or ultraviolet radiation. The correlation was confirmed for three different countries, three corresponding incidence databases, and three risk estimation studies, as well as for both sexes: USA, CDC WONDER database, Islami et al. study, males [r=0.82, P=0.0006, 13 cancer types], females [r=0.83, P<0.0001, 16 cancer types]; England, ECIS database, Brown et al. study, males [r=0.90, P<0.0001, 16 cancer types], females [r=0.67, P=0.002, 19 cancer types]; Australia, CI5 database, Whiteman et al. study, males [r=0.90, P=0.0004, 10 cancer types], females [r=0.68, P=0.01, 13 cancer types]. It is thus confirmed that predictions based on interpreting the age distribution of cancer incidence as the Erlang probability distribution have biological meaning, validating the underlying Poisson process as the law governing the development of the majority of cancer types, with the possible exception of infection- and UV-induced cancers. It also suggests that the majority of driver events (70-80% in males, 50-70% in females) are induced by anthropogenic carcinogens and the lifestyle, and not by cell divisions or other internal processes.",
    "published": "10.7717/peerj.12672",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/514729",
    "title": "Prevalence and risk factors of postpartum depression within one year after birth in urban slums of Dhaka, Bangladesh",
    "authors": "Azad, R.; Fahmi, R.; Shrestha, S.; Joshi, H.; Hasan, M.; Khan, A. N. S.; Chowdhury, M. A. K.; Arifeen, S. E.; Billah, S. M.",
    "author_corresponding": "Rashidul  Azad",
    "author_corresponding_institution": "JPSPH and International Centre for Diarrhoeal Disease Research, Bangladesh",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/514729.source.xml",
    "abstract": "Postpartum depression (PPD) is a serious pubic health concern and known to have the adverse effects on mothers perinatal wellbeing; and childs physical and codnitive development. There were limited literatures on PPD in Bangladesh, especially in urban slum context. The aim of this study was to assess the burden and risk factors of PPD among the urban slum women. A cross-sectional study was conducted between November-December 2017 in three urban slums on 376 women within first 12 months of postpartum. A validated Bangla version of Edinburgh Postnatal Depression Scale was used to measure the depression status. Respondents socio-economic characteristics and other risk factors were collected with structured validated questionaire by trained interviewers. Unadjusted Prevalence Ratio (PR) and Adjusted Prevalence Ratio (APR) were estimated with Generalized Linear Model(GLM) and Generalized Estimating Equation (GEE) respectively to identify the risk factors of PPD. The prevalence of PPD was 39.4% within first 12 months following the child birth. Job involvement after child delivery (APR=1.9, 95% CI= 1.1, 3.3), job loss due to pregnancy (APR=1.5, 95% CI= 1.0, 2.1), perinatal and postnatal death (APR=1.4, 95% CI= 0.97, 2.0), unintended pregnancy (APR=1.8, 95% CI= 1.3, 2.5), management of delivery cost by borrowing, selling or mortgaging assets (APR=1.3, 95% CI= 0.94, 1.9), depressive symptom during pregnancy (APR=2.5, 95% CI= 1.7, 3.8) and intimate partner violence (APR=2.0, 95% CI= 1.2, 3.3), were identified as risk factors. PPD was not associated with poverty, mother in law and any child related factors. The burden of postpartum depression is high in the urban slum of Bangladesh. Maternal mental health services should be integrated with existing maternal health services. Research is required for the innovation of effective, low cost and culturally appropriate PPD case management and preventive intervention in urban slum of Bangladesh.",
    "published": "10.1371/journal.pone.0215735",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/527895",
    "title": "Anhedonia following mild traumatic brain injury in rats: A behavioral economic analysis of positive and negative reinforcement",
    "authors": "Avcu, P.; Fortress, A. M.; Fragale, J. E.; Spiegler, K.; Pang, K.",
    "author_corresponding": "Kevin  Pang",
    "author_corresponding_institution": "NeuroBehavioral Research Lab, Department of Veteran Affairs Medical Center",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/527895.source.xml",
    "abstract": "Psychiatric disorders affect nearly 50% of individuals who have experienced a traumatic brain injury (TBI). Anhedonia is a major symptom of numerous psychiatric disorders and is a diagnostic criterion for depression. Recently, anhedonia has been divided into consummatory, motivational and decisional components, all of which may be affected differently in disease. Although anhedonia is typically assessed using positive reinforcement, the importance of stress in psychopathology suggests the study of negative reinforcement (removal or avoidance of aversive events) may be equally important. The present study investigated positive and negative reinforcement following a rat model of mild TBI (mTBI) using lateral fluid percussion. Hedonic value of and motivation for reinforcement was determined by behavioral economic analyses. Following mTBI, the hedonic value of avoiding foot shock was reduced. In contrast, the hedonic value of escaping foot shock or obtaining a sucrose pellet was not altered by mTBI. Moreover, neither motivation to avoid or escape foot shock nor motivation to acquire sucrose was modified by mTBI. Our results suggest that individuals experiencing mTBI may experience more stress because of poor proactive control of stress resulting from reduced hedonic value of avoiding aversive events.",
    "published": "10.1016/j.bbr.2019.111913",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/534669",
    "title": "A glucose-dependent spatial patterning of exocytosis inhuman β-cells is disrupted in type 2 diabetes",
    "authors": "Fu, J.; Githaka, J. M.; Dai, X.; Plummer, G.; Suzuki, K.; Spigelman, A. F.; Bautista, A.; Kim, R.; Greitzer-Antes, D.; Manning Fox, J. E.; Gaisano, H. Y.; MacDonald, P. E.",
    "author_corresponding": "Patrick E MacDonald",
    "author_corresponding_institution": "University of Alberta",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/534669.source.xml",
    "abstract": "Impaired insulin secretion in type 2 diabetes (T2D) is linked to reduced insulin granule docking, disorganization of the exocytotic site, and an impaired glucose-dependent facilitation of insulin exocytosis. We show in {beta}-cells from 80 human donors that the glucose-dependent amplification of exocytosis is disrupted in T2D. Spatial analyses of granule fusion events, visualized by total internal reflection fluorescence (TIRF) microscopy, demonstrate that these are non-random across the surface of {beta}-cells from donors with no diabetes (ND). The compartmentalization of events occurs within regions defined by concurrent or recent membrane-resident secretory granules. This organization, and the number of membrane-associated granules, is glucose-dependent and notably impaired in T2D {beta}-cells. Mechanistically, multi-channel Kv2.1 clusters contribute to maintaining the density of membrane-resident granules and the number of fusion  hot spots, while SUMOylation sites at the channel N-(K145) and C-terminus (K470) determine the relative proportion of fusion events occurring within these regions. Thus, a glucose-dependent compartmentalization of fusion, regulated in part by a structural role for Kv2.1, is disrupted in {beta}-cells from donors with type 2 diabetes.\n\nHIGHLIGHTSO_LIExocytosis of secretory granules is non-random across the surface of human {beta}-cells, and this organization is disrupted in type 2 diabetes.\nC_LIO_LIIncreasing glucose facilitates the spatial compartmentalization of fusion, independent of an overall increase in event frequency.\nC_LIO_LICompartmentalized  hot spots occur at sites marked by membrane-associated granules, the density of which is regulated in part by a clustered K+ channel (Kv2.1).\nC_LIO_LISUMOylation status of the channel controls the proportion of events that occur within these local regions.\nC_LI",
    "published": "10.1172/jci.insight.127896",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/549931",
    "title": "The genomic basis of mood instability: identification of 46 loci in 363,705 UK Biobank participants, genetic correlation with psychiatric disorders, and association with gene expression and function.",
    "authors": "Ward, J.; Tunbridge, E. M.; Sandor, C.; Lyall, L.; Ferguson, A.; Strawbridge, R. J.; Lyall, D. M.; Cullen, B.; Graham, N.; Johnston, K. J. A.; Webber, C.; Escott-Price, V.; O'Donovan, M. P.; Pell, J. P.; Bailey, M. E. S.; Harrison, P. J.; Smith, D. J.",
    "author_corresponding": "Daniel J Smith",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/549931.source.xml",
    "abstract": "Genome-wide association studies (GWAS) of psychiatric phenotypes have tended to focus on categorical diagnoses, but to understand the biology of mental illness it may be more useful to study traits which cut across traditional boundaries. Here we report the results of a GWAS of mood instability (MI) as a trait in a large population cohort (UK Biobank, n=363,705). We also assess the clinical and biological relevance of the findings, including whether genetic associations show enrichment for nervous system pathways. Forty six unique loci associated with MI were identified with a heritability estimate of 9%. Linkage Disequilibrium Score Regression (LDSR) analyses identified genetic correlations with Major Depressive Disorder (MDD), Bipolar Disorder (BD), Schizophrenia (SZ), anxiety and Post Traumatic Stress Disorder (PTSD). Gene-level and gene set analyses identified total 244 significant genes and 6 enriched gene sets. Tissue expression analysis from the SNP level data found enrichment in multiple brain regions, and eQTL analyses highlighted an inversion on chromosome 17 plus two brain-specific eQTLs. Additionally, we used a Phenotype Linkage Network (PLN) analysis and community analysis to assess for enrichment of nervous system gene sets using mouse orthologue databases. The PLN analysis found enrichment in nervous system PLNs for a community containing serotonin and melatonin receptors. In summary, this work has identified novel loci, tissues, and gene sets contributing to MI as a normal trait and will inform future work on the biology of mood and psychotic disorders, and to point the way towards potential for new stratified medicine approaches and the identification of novel trans-diagnostic drug targets.",
    "published": "10.1038/s41380-019-0439-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/557678",
    "title": "Latent Space Phenotyping: Automatic Image-Based Phenotyping for Treatment Studies",
    "authors": "Ubbens, J. R.; Cieslak, M.; Prusinkiewicz, P.; Stavness, I.",
    "author_corresponding": "Ian  Stavness",
    "author_corresponding_institution": "University of Saskatchewan",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/557678.source.xml",
    "abstract": "Association mapping studies have enabled researchers to identify candidate loci for many important environmental resistance factors, including agronomically relevant resistance traits in plants. However, traditional genome-by-environment studies such as these require a phenotyping pipeline which is capable of accurately and consistently measuring stress responses, typically in an automated high-throughput context using image processing. In this work, we present Latent Space Phenotyping (LSP), a novel phenotyping method which is able to automatically detect and quantify response to treatment directly from images. Using two synthetically generated image datasets, we first show that LSP is able to successfully recover the simulated QTL in both simple and complex synthetic imagery. We then demonstrate an example application of an interspecific cross of the model C4 grass Setaria. We propose LSP as an alternative to traditional image analysis methods for phenotyping, enabling association mapping studies without the need for engineering complex image processing pipelines.",
    "published": "10.34133/2020/5801869",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/561092",
    "title": "Rapid and dynamic nucleic acid hybridization enables enzymatic oligonucleotide synthesis by cyclic reversible termination",
    "authors": "Hoff, K.; Halpain, M.; Garbagnati, G.; Edwards, J.; Zhou, W.",
    "author_corresponding": "Kendall  Hoff",
    "author_corresponding_institution": "Centrillion",
    "date": "2019-04-15",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/561092.source.xml",
    "abstract": "Enzymatic oligonucleotide synthesis (EOS) has been attempted in many iterations for more than forty years, but chemical synthesis remains the industry standard despite hazardous waste produced, time restrictions, and length limitations of approximately 200 bases. Herein, we demonstrate that single-stranded oligos on a solid surface can transiently hybridize to neighboring strands and these structures can be recognized and extended by DNA polymerases and reverse transcriptases through a mechanism we describe as \"bend and extend.\" Additionally, we show that the sequence of the newly synthesized fragment can be controlled to create custom oligonucleotides. We used this enzymatic approach to synthesize 20 bases on a solid surface through a two-step cyclic reversible termination process with stepwise efficiency over 98%. In our approach, a nascent DNA strand that serves as both primer and template is extended through polymerase-controlled sequential addition of 3-reversibly blocked nucleotides followed by subsequent cleavage of the 3-capping group. This process enables oligonucleotide synthesis in an environment not permitted by traditional phosphoramidite methods, eliminates the need for hazardous chemicals, has the potential to provide faster and higher yield results, and synthesizes DNA on a solid support with a free 3 end.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/563791",
    "title": "EMULSION: transparent and flexible multiscale stochastic models in epidemiology",
    "authors": "Picault, S.; Huang, Y.-L.; Sicard, V.; Arnoux, S.; Beaunee, G.; Ezanno, P.",
    "author_corresponding": "Sebastien  Picault",
    "author_corresponding_institution": "BIOEPAR, INRA, Oniris; Univ. Lille, CNRS, Centrale Lille, UMR 9189 - CRIStAL",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/563791.source.xml",
    "abstract": "Stochastic mechanistic models are essential to predictive epidemiology, to better explore biological assumptions and anticipate effects of control measures on pathogen spread. Their development is usually long and iterative, involving multi-disciplinary knowledge integration. However, knowledge often becomes lost in model code, hindering late changes in assumptions and often making models appearing as black boxes to end-users. We introduce here EMULSION, an artificial intelligence-based software intended to help modellers focus on model design rather than programming. EMULSION defines a domain-specific language to make all components of an epidemiological model (structure, processes, parameters...) explicit as a structured text file. This file is readable by scientists from other fields (epidemiologists, biologists, economists), who can contribute to validate or revise assumptions at any stage of model development. It is then automatically processed by EMULSION generic simulation engine, preventing any discrepancy between model description and implementation. The modelling language and simulation architecture both rely on the combination of advanced artificial intelligence methods (knowledge representation and multi-level agent-based simulation), allowing several modelling paradigms (from compartment- to individual-based models) at several scales (up to metapopulations). The flexibility of EMULSION and its capability to support iterative modelling are illustrated here through examples of progressive complexity, including late revisions of core model assumptions. EMULSION is also currently used to model the spread of several diseases in real pathosystems (zoonoses such as Q fever or the vector-borne Rift Valley fever; or bovine respiratory diseases, with a focus on detection and treatment protocols). EMULSION provides a command-line tool for checking models, producing model diagrams, running simulations, and plotting outputs. Implemented in Python 3, EMULSION runs on Linux, MacOS, and soon Windows. It is released under Apache-2.0 license. A comprehensive documentation with installation instructions, tutorial and examples is available from: https://sourcesup.renater.fr/emulsion-public.",
    "published": "10.1371/journal.pcbi.1007342",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/563429",
    "title": "Noninvasive prenatal diagnosis for Hemophilia A by haplotype-based approach using cell-free fetal DNA in maternal plasma",
    "authors": "He, Z.; Chen, C.; Guo, F.; Jiang, L.; Zhu, Y.; Li, D.; Wu, R.; Lu, R.; Zhao, M.; Chen, F.; Ni, P.; Jiang, W.; Sun, J.; Peng, Z.",
    "author_corresponding": "Zhiyu  Peng",
    "author_corresponding_institution": "BGI Genomics, BGI-Shenzhen",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/563429.source.xml",
    "abstract": "ObjectivesThis study was used to demonstrate the feasibility of haplotype-based noninvasive prenatal diagnosis for Hemophilia A.\n\nMethodsTwo families affected by Hemophilia A participated in our study. Maternal haplotypes associated with pathogenic mutation was built using targeted region genotypes of mother and the proband. Combined with maternal pathogenic haplotype, a Hidden Markov Model was constructed to deduce fetal haplotype using high-coverage targeted sequencing of maternal plasma. The presence of pathogenic haplotype in male indicated affected fetus, in female indicated carrier. Prenatal diagnosis was confirmed with amniocentesis by long distance PCR.\n\nResultsThe haplotype-based noninvasive prenatal diagnosis was successfully performed in Hemophilia A. One fetus was identified to be normal, another fetus was identified as carrier, and the results were confirmed by amniocentesis .\n\nConclusionOur research demonstrated the feasibility of noninvasive prenatal diagnosis for Hemophilia A by haplotype-based approach.",
    "published": "10.2144/btn-2019-0113",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/568659",
    "title": "Single cell transcriptomics is a robust approach to defining disease biology in complex clinical settings.",
    "authors": "Kort, E. J.; Weiland, M.; Grins, E.; Eugster, E.; Milliron, H.-y.; Kelty, C.; Shrestha, N. M.; Timek, T.; Leacche, M.; Fitch, S.; Boeve, T.; Marco, G.; Dickinson, M.; Wilton, P.; Jovinge, S.",
    "author_corresponding": "Stefan  Jovinge",
    "author_corresponding_institution": "DeVos Cardiovascular Research Program, Spectrum Health & Van Andel Institute, Grand Rapids, Michigan",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/568659.source.xml",
    "abstract": "BackgroundDespite being a lifesaving intervention for the most critically ill and circulatory compromised patients, veno-arterial extra-corporeal life support (VA-ECLS) is associated with a mortality rate of nearly 60%. Understanding how the immune response to VA-ECLS either promotes or impedes survival would both enhance risk stratification and uncover new therapeutic strategies for these patients. However, conventional enumeration of peripheral blood mononuclear cells (PBMCs) and their subsets have failed to identify determinants of outcome among these cells.\n\nMethodsFlow cytometry and plasma cytokine measurement was combined with single cell RNASeq analysis of PBMCs from patients in circulatory shock being started on VA-ECLS to identify clinical, laboratory, and cellular features associated with 72 hour survival.\n\nResultsNon-surviving patients exhibited higher plasma levels of the tissue aggressive inflammatory cytokines IL-1, IL-6, IL-12 and TNF-. Distribution of cells between conventional PBMC subtypes was not predictive of survival. Single cell RNASeq analysis of discriminatory markers within each PBMC subtype revealed that the proportion of CD8+ Natural Killer T-cells (NKT) that expressed CD52, a known immune-modulator, was associated with improved survival. This cell population correlated inversely with IL-6 production. CD8+/CD52+ NKT cells were quantified by flow cytometry in a second, validation cohort. Those patients with a high proportion of CD52+ cells among all CD8+ NKT cells had more severe disease relative to the low CD52+ group, but nevertheless were nearly 5 time less likely to die in the first 72 hours of VA-ECLS (p=0.043 by log rank test).\n\nConclusionsCD8+/CD52+ NKT cells are associated with survival in patients undergoing VA-ECLS. Fluidics based scRNASeq can reveal important aspects of pathophysiology in complex disease states such as circulatory collapse and VA-ECLS. Further studies in animal models will be required to determine if stimulation of CD8+/CD52+ NKT cell expansion may be an effective therapeutic strategy in this patient population.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/573972",
    "title": "Learning-accelerated Discovery of Immune-Tumour Interactions",
    "authors": "Ozik, J.; Collier, N.; Heiland, R.; Macklin, P.",
    "author_corresponding": "Jonathan  Ozik",
    "author_corresponding_institution": "Decision and Infrastructure Sciences, Argonne National Laboratory",
    "date": "2019-04-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/573972.source.xml",
    "abstract": "We present an integrated framework for enabling dynamic exploration of design spaces for cancer immunotherapies with detailed dynamical simulation models on high-performance computing resources. Our framework combines PhysiCell, an open source agent-based simulation platform for cancer and other multicellular systems, and EMEWS, an open source platform for extreme-scale model exploration. We build an agent-based model of immunosurveillance against heterogeneous tumours, which includes spatial dynamics of stochastic tumour-immune contact interactions. We implement active learning and genetic algorithms using high-performance computing workflows to adaptively sample the model parameter space and iteratively discover optimal cancer regression regions within biological and clinical constraints.",
    "published": "10.1039/C9ME00036D",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/575431",
    "title": "A Probabilistic Programming Approach to Protein Structure Superposition",
    "authors": "Sanz Moreta, L.; Al-Sibahi, A. S. S.; Hamelryck, T.; Theobald, D.; Rommes, B. N.; Bullock, W.; Manoukian, A.",
    "author_corresponding": "Lys  Sanz Moreta",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/575431.source.xml",
    "abstract": "Optimal superposition of protein structures is crucial for understanding their structure, function, dynamics and evolution. We investigate the use of probabilistic programming to superimpose protein structures guided by a Bayesian model. Our model THESEUS-PP is based on the THESEUS model, a probabilistic model of protein superposition based on rotation, translation and perturbation of an underlying, latent mean structure. The model was implemented in the deep probabilistic programming language Pyro. Unlike conventional methods that minimize the sum of the squared distances, THESEUS takes into account correlated atom positions and heteroscedasticity (i.e., atom positions can feature different variances). THESEUS performs maximum likelihood estimation using iterative expectation-maximization. In contrast, THESEUS-PP allows automated maximum a-posteriori (MAP) estimation using suitable priors over rotation, translation, variances and latent mean structure. The results indicate that probabilistic programming is a powerful new paradigm for the formulation of Bayesian probabilistic models concerning biomolecular structure. Specifically, we envision the use of the THESEUS-PP model as a suitable error model or likelihood in Bayesian protein structure prediction using deep probabilistic programming.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/579755",
    "title": "Systematic and comprehensive benchmarking of an exome sequencing based germline copy-number variant detection pipeline to detect clinically relevant CNVs",
    "authors": "Rajagoapalan, R.; Murrell, J.; Luo, M.; Conlin, L. K.",
    "author_corresponding": "Laura K Conlin",
    "author_corresponding_institution": "Children's Hospital of Philadelphia",
    "date": "2019-04-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/579755.source.xml",
    "abstract": "PurposeDetecting germline copy-number variants (CNVs) from exome sequencing (ES) is not a standard practice in clinical settings owing to several reasons concerning performance. We comprehensively characterized an ES-based CNV pipeline and developed frameworks for minimizing false-positives and assess the reproducibility.\\n\\nMethodsWe used a cohort of 387 individuals with both clinical chromosomal microarray (CMA) and ES data available to estimate the initial performance by comparing CNVs from both platforms. A modification of the default workflow was performed to reduce the number of false positives and the reproducibility of the CNVs was assessed using an iterative variant calling process.\\n\\nResultsThe default pipeline was 93% sensitive with a high false-discovery rate of 44%. The modified workflow had a higher sensitivity of 96% while reducing the total number of CNVs identified and improving the false-discovery rate to 11.4%. With the modified workflow, we demonstrated a 100% validation rate for the CNVs identified in the STRC, a challenging gene to ascertain by short-read NGS. The exome-based pipeline was 100% sensitive for clinically-relevant, rare variants (including single exon deletions), and was reproducible.\\n\\nConclusionWe demonstrate with our modified workflow and the benchmarking data that an exome-based CNV detection pipeline can be reliably used to detect clinically-relevant CNVs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/587469",
    "title": "COMICS: A pipeline for the composite identification of selection across multiple genomic scans using Invariant Coordinate Selection in R",
    "authors": "Nelson, J. T.; Cornejo, O. E.",
    "author_corresponding": "Omar E Cornejo",
    "author_corresponding_institution": "Washington State University",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/587469.source.xml",
    "abstract": "Identifying loci that are under selection versus those that are evolving neutrally is a common challenge in evolutionary genetics. Moreover, with the increase in sequence data, genomic studies have begun to incorporate the use of multiple methods to identify candidate loci under selection. Composite methods are usually implemented to transform the data into a multi-dimensional scatter where outliers are identified using a distance metric, the most common being Mahalanobis distance. However, studies have shown that the power of Mahalanobis distance reduces as the number of dimensions increases. Because the number of methods for detecting selection continue to grow, this is an undesirable feature of Mahalanobis distance. Other composite methods such as invariant coordinate selection (ICS) have proven to be a robust method for identifying outliers in multi-dimensional space; though, this method has not been implemented for genomic data. Here we use simulated genomic data to test the performance of ICS in identifying outlier loci from multiple selection scans and compare the results to the performance of Mahalanobis distances. We show that the ICS outperformed Mahalanobis distance in all aspects including false positives, false negatives, and recall. Furthermore, ICS also performed better when identifying loci with weaker selection coefficients. We also introduce a pipeline in a R-Shiny smart wrapper environment that implements the ICS on multiple scans of selection. Importantly, we show that the ICS is a robust method for identifying outliers in multi-dimensional space and recommend its use for studies aimed at identifying loci under selection in the genome.",
    "published": "10.1111/mec.15754",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/590992",
    "title": "ETFL: A formulation for flux balance models accounting for expression, thermodynamics, and resource allocation constraints",
    "authors": "Salvy, P.; Hatzimanikatis, V.",
    "author_corresponding": "Vassily  Hatzimanikatis",
    "author_corresponding_institution": "Swiss Federal Institute of Technology (EPFL)",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/590992.source.xml",
    "abstract": "Since the introduction of metabolic models and flux balance analysis (FBA) in systems biology, several attempts have been made to add expression data. However, directly accounting for enzyme and mRNA production in the mathematical programming formulation is challenging because of macromolecules, which introduces a bilinear term in the mass-balance equations that become harder to solve than linear formulations like FBA. Furthermore, there have been no attempts to include thermodynamic constraints in these formulations, which would yield an even more complex mixed-integer non-linear problem.\\n\\nWe propose here a new framework, called Expression and Thermodynamics Flux (ETFL), as a new ME-model implementation. ETFL is a top-down model formulation, from metabolism to RNA synthesis, that simulates thermodynamic-compliant intracellular fluxes as well as enzyme and mRNA concentration levels. The formulation results in a mixed-integer linear problem (MILP) that enables both relative and absolute metabolite, protein, and mRNA concentration integration. The proposed formulation is compatible with mainstream MILP solvers and does not require a non-linear solver. It also accounts for growth-dependent parameters, such as relative protein or mRNA content.\\n\\nWe present here the formulation of ETFL along with its validation using results obtained from a well-characterized E. coli model. We show that ETFL is able to reproduce proteome-limited growth, which FBA cannot. We also subject it to different analyses, including the prediction of feasible mRNA and enzyme concentrations in the cell, and propose ETFL-based adaptations of other common FBA-based procedures.\\n\\nThe software is available on our public repository at https://github.com/EPFL-LCSB/etfl.\\n\\nAuthor summaryMetabolic modeling is a useful tool for biochemists who want to tweak biological networks for the direct expression of key products, such as biofuels, specialty chemicals, or drug candidates. To provide more accurate models, several attempts have been made to account for protein expression and growth-dependent parameters, key components of biological networks, though this is computationally challenging, especially when also attempting to include thermodynamics. To the best of our knowledge, there is no published methods integrating these three types of constraints in one model. We propose here a transparent mathematical formulation to model both expression and metabolism of a cell, along with a reformulation that allows a computationally tractable inclusion of growth-dependent parameters and thermodynamics. We demonstrate good performance using community-standard software, and propose ways to adapt classical modeling studies to expression-enabled models. The incorporation of thermodynamics and growth-dependent variables provide a finer modeling of expression because they eliminate thermodynamically unfeasible solutions and consider phenotypic differences in different growth regimens, which are key for accurate modeling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/591651",
    "title": "Human influences on antipredator behavior in Darwin’s finches",
    "authors": "Gotanda, K. M.",
    "author_corresponding": "Kiyoko M. Gotanda",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/591651.source.xml",
    "abstract": "1) Humans exert dramatic influences upon the environment, creating novel selective pressures to which organisms must adapt. On the Galapagos, humans have established a permanent presence and have altered selective pressures through influences such as invasive predators and urbanization, affecting iconic species such as Darwins finches.\\n\\n2) Here, I ask two key questions: (i) does antipredator behaviour (e.g. FID) change depending on whether invasive predators are historically absent, present, or eradicated? and (ii) to what degree does urbanization affect antipredator behaviour? This study is one of the first to quantify antipredator behaviour in endemic species after the eradication of invasive predators. This will help to understand the consequences of invasive predator eradication and inform conservation measures.\\n\\n3) I quantified flight initiation distance (FID), an antipredator behaviour, in Darwins finches, across multiple islands in the Galapagos that varied in the presence, absence, or successful eradication of invasive predators. On islands with human populations, I quantified FID in urban and non-urban populations of finches.\\n\\n4) FID was higher on islands with invasive predators compared to islands with no predators. On islands from which invasive predators were eradicated [~]11 years previously, FID was also higher than on islands with no invasive predators. Within islands that had both urban and non-urban populations of finches, FID was lower in urban finch populations, but only above a threshold human population size. FID in larger urban areas on islands with invasive predators was similar to or lower than FID on islands with no history of invasive predators.\\n\\n5) Overall, these results suggest that invasive predators can have a lasting effect on antipredator behaviour, even after eradication. Furthermore, the effect of urbanization can strongly oppose the effect of invasive predators, reducing antipredator behaviour to levels lower than found on pristine islands with no human influences. These results improve our understanding of human influences on antipredator behaviour which can help inform future conservation and management efforts on islands.",
    "published": "10.1111/1365-2656.13127",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/593194",
    "title": "Analysis of miniaturization effects and channel selection strategies for EEG sensor networks with application to auditory attention detection",
    "authors": "Mundanad Narayanan, A.; Bertrand, A.",
    "author_corresponding": "Abhijith  Mundanad Narayanan",
    "author_corresponding_institution": "KU Leuven",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/593194.source.xml",
    "abstract": "ObjectiveConcealable, miniaturized electroencephalo-graphy ( mini-EEG) recording devices are crucial enablers towards long-term ambulatory EEG monitoring. However, the resulting miniaturization limits the inter-electrode distance and the scalp area that can be covered by a single device. The concept of wireless EEG sensor networks (WESNs) attempts to overcome this limitation by placing a multitude of these mini-EEG devices at various scalp locations. We investigate whether optimizing the WESN topology can compensate for miniaturization effects in an auditory attention detection (AAD) paradigm.\\n\\nMethodsStarting from standard full-cap high-density EEG data, we emulate several candidate mini-EEG sensor nodes which locally collect EEG data with embedded electrodes separated by short distances. We propose a greedy group-utility based channel selection strategy to select a subset of these candidate nodes, to form a WESN. We compare the AAD performance of this WESN with the performance obtained using long-distance EEG recordings.\\n\\nResultsThe AAD performance using short-distance EEG measurements is comparable to using an equal number of long-distance EEG measurements if in both cases the optimal electrode positions are selected. A significant increase in performance was found when using nodes with three electrodes over nodes with two electrodes.\\n\\nConclusionWhen the nodes are optimally placed, WESNs do not significantly suffer from EEG miniaturization effects in the case of AAD.\\n\\nSignificanceWESN-like platforms allow to achieve similar AAD performance as with long-distance EEG recordings, while adhering to the stringent miniaturization constraints for ambulatory EEG. Their applicability in an AAD task is important for the design of neuro-steered auditory prostheses.",
    "published": "10.1109/TBME.2019.2911728",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/593590",
    "title": "Initiation of chromosome replication controls both division and replication cycles in E. coli through a double-adder mechanism",
    "authors": "Witz, G.; van Nimwegen, E.; Julou, T.",
    "author_corresponding": "Guillaume  Witz",
    "author_corresponding_institution": "Biozentrum, University of Basel",
    "date": "2019-04-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/593590.source.xml",
    "abstract": "Living cells proliferate by completing and coordinating two essential cycles, a division cycle that controls cell size, and a DNA replication cycle that controls the number of chromosomal copies in the cell. Despite lacking dedicated cell cycle control regulators such as cyclins in eukaryotes, bacteria such as E. coli manage to tightly coordinate those two cycles across a wide range of growth conditions, including situations where multiple nested rounds of replication progress simultaneously. Various cell cycle models have been proposed to explain this feat, but it has been impossible to validate them so far due to a lack of experimental tools for systematically testing their different predictions. Recently new insights have been gained on the division cycle through the study of the structure of fluctuations in growth, size, and division in individual cells. In particular, it was found that cell size appears to be controlled by an adder mechanism, i.e. the added volume between divisions is held approximately constant and fluctuates independently of growth rate and cell size at birth. However, how replication initiation is regulated and coupled to cell size control remains unclear, mainly due to scarcity of experimental measurements on replication initiation at the single-cell level. Here, we used time-lapse microscopy in combination with microfluidics to directly measure growth, division and replication in thousands of single E. coli cells growing in both slow and fast growth conditions. In order to compare different phenomenological models of the cell cycle, we introduce a statistical framework which assess their ability to capture the correlation structure observed in the experimental data. Using this in combination with stochastic simulations, our data indicate that, instead of thinking of the cell cycle as running from birth to division, the cell cycle is controlled by two adder mechanisms starting at the initiation of replication: the added volume since the last initiation event controls the timing of both the next division event and the next replication initiation event. Interestingly the double-adder mechanism identified in this study has recently been found to explain the more complex cell cycle of mycobacteria, suggesting shared control strategies across species.",
    "published": "10.7554/eLife.48063",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/592733",
    "title": "Pre-Settlement Forests around Puget Sound: Eyewitness Evidence",
    "authors": "Schroeder, T.",
    "author_corresponding": "Tom  Schroeder",
    "author_corresponding_institution": "none",
    "date": "2019-04-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/592733.source.xml",
    "abstract": "Witness trees from GLO surveys covering 6,300 square miles around Puget Sound (western Washington State) reveal, for the first time, the character and local diversity in the regions mid-19th-century forest cover, before it was severely logged during the settlement period. Although only a few coniferous and hardwood species occurred overall, discrete geographical areas supported distinctive species compositions. Geo-climatic and developmental factors are explored to explain these local differences. Profiles of tree diameters reveal that most trees were small to medium in size, even though most areas also exhibited a minority of larger legacy trees. Approximate stand ages and stages of ecological succession are inferred from local tree sizes and site qualities. Despite current inclusion within the Western Hemlock Zone, major portions of the Puget lowlands (below 1000 feet) displayed extremely few western hemlock, the putative climax species, even stands of decidedly advanced age; in extreme cases \\\"pioneer old growth\\\" prevailed. Conversely, hemlock was strongly predominant in the regions framing foothills (above 1000 feet), even when stand age there was relatively low. These problematic successional conditions question whether many early forests around Puget Sound deserve a categorical recognition separate from the Western Hemlock Zone.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/595462",
    "title": "The thin edge of the wedge: extremely high extinction risk in wedgefishes and giant guitarfishes",
    "authors": "Kyne, P. M.; Jabado, R. W.; Rigby, C. L.; Dharmadi,  ; Gore, M. A.; Pollock, C. M.; Herman, K. B.; Cheok, J.; Ebert, D. A.; Simpfendorfer, C. A.; Dulvy, N. K.",
    "author_corresponding": "Peter M Kyne",
    "author_corresponding_institution": "Charles Darwin University",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/595462.source.xml",
    "abstract": "O_LIThe process of understanding the rapid global decline of sawfishes (Pristidae) has revealed great concern for their relatives, the wedgefishes (Rhinidae) and giant guitarfishes (Glaucostegidae), not least because all three families are targeted for their high-value and internationally-traded  white fins.\\nC_LIO_LIThe objective of this study was to assess the extinction risk of all 10 wedgefishes and 6 giant guitarfishes by applying the International Union for Conservation of Nature (IUCN) Red List Categories and Criteria, and to summarise their biogeography and habitat, life history, exploitation, use and trade, and population status.\\nC_LIO_LIWedgefishes and giant guitarfishes have overtaken sawfishes as the most imperilled marine fish families globally, with all but one of the 16 species facing an extremely high risk of extinction due to a combination of traits - limited biological productivity, presence in shallow waters overlapping with some of the most intense and increasing coastal fisheries in the world, and over-exploitation in target and bycatch fisheries driven by the need for animal protein and food security in coastal communities and trade in meat and high-value fins.\\nC_LIO_LITwo species with very restricted ranges, the Clown Wedgefish (Rhynchobatus cooki) of the Indo-Malay Archipelago and the False Shark Ray (Rhynchorhina mauritaniensis) of Mauritania may be very close to extinction.\\nC_LIO_LIOnly the Eyebrow Wedgefish (Rhynchobatus palpebratus) is not assessed as Critically Endangered, due to it occurring primarily in Australia where fishing pressure is low, and some management measures are in place. Australia represents a  lifeboat for the three wedgefish and one giant guitarfish species occurring there.\\nC_LIO_LITo conserve populations and permit recovery, a suite of measures will be required which will need to include species protection, spatial management, bycatch mitigation, and harvest and international trade management, all of which will be dependent on effective enforcement.\\nC_LI",
    "published": "10.1002/aqc.3331",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598318",
    "title": "The ELIXIR Core Data Resources: fundamental infrastructure for the life sciences",
    "authors": "Drysdale, R.; Cook, C. E.; Petryszak, R.; Baillie Gerritsen, V.; Barlow, M.; Gasteiger, E.; Gruhl, F.; Haas, J.; Lanfear, J.; Lopez, R.; Redaschi, N.; Stockinger, H.; Teixeira, D.; Venkatesan, A.; Core Data Resource Forum, E.; Blomberg, N.; Durinx, C.; McEntyre, J.",
    "author_corresponding": "Rachel  Drysdale",
    "author_corresponding_institution": "ELIXIR Hub, South Building, Wellcome Genome Campus, Hinxton, Cambridgeshire, CB10 1SD, UK",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/598318.source.xml",
    "abstract": "MotivationLife science research in academia, industry, agriculture, and the health sector depends critically on free and open data resources. ELIXIR (www.elixir-europe.org), the European Research Infrastructure for life sciences data, has identified a set of Core Data Resources within Europe that are of most fundamental importance for the long-term preservation of biological data. We explore characteristics of their usage, impact and assured funding horizon to assess their value and importance as an infrastructure, to understand sustainability of the infrastructure, and to demonstrate a model for assessing Core Data Resources worldwide.\n\nResultsThe nineteen resources currently designated ELIXIR Core Data Resources form a data infrastructure in Europe which is a subset of the worldwide open life science data infrastructure. We show that, from 2014 to 2018, data managed by the Core Data Resources more than tripled while staff numbers increased by less than a tenth. Additionally, support for the Core Data Resources is precarious: together they have assured funding for less than a third of current staff after four years.\n\nOur findings demonstrate the importance of the ELIXIR Core Data Resources as repositories for research data and knowledge, while also demonstrating the uncertain nature of the funding environment for this infrastructure. ELIXIR is working towards longer-term support for the Core Data Resources and, through the Global Biodata Coalition, aims to ensure support for the worldwide life science data resource infrastructure of which the ELIXIR Core Data Resources are a subset.\n\nContactrachel.drysdale@elixir-europe.org\n\nSupplementary informationSupplementary data are available at Bioinformatics online.",
    "published": "10.1093/bioinformatics/btz959",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598540",
    "title": "Misfolded Amyloid β-42 induced impairment of the endo-lysosomal pathway revealed by real-time optical monitoring",
    "authors": "Marshall, K.; Vadukul, D.; Staras, K.; Serpell, L.",
    "author_corresponding": "Louise  Serpell",
    "author_corresponding_institution": "University of Sussex",
    "date": "2019-04-15",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/598540.source.xml",
    "abstract": "Misfolding and aggregation of proteins is strongly linked to several neurodegenerative diseases but how such species bring about their cytotoxic actions remains poorly understood. Here we used specifically-designed optical reporter probes and live fluorescence imaging in primary hippocampal neurons to characterise the mechanism by which prefibrillar, oligomeric forms of the Alzheimers-associated peptide, A{beta}42, exert their detrimental effects. We used a pH-sensitive reporter, A{beta}42-CypHer, to track A{beta} internalisation in real time, demonstrating that oligomers are rapidly taken up into cells in a dynamin-dependent manner, and trafficked via the endo-lysosomal pathway resulting in accumulation in lysosomes. In contrast, a non-assembling variant of A{beta}42 (vA{beta}42) assayed in the same way is not internalised. Tracking ovalbumin uptake into cells using CypHer or Alexa Fluor tags shows that preincubation with A{beta}42 significantly disrupts protein uptake. Our results identify a potential mechanism by which amyloidogenic aggregates directly impair cellular function through disruption of the endosomal-lysosomal pathway.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598714",
    "title": "Dendritic spines on GABAergic neurons respond to cholinergic signaling in the Caenorhabditis elegans motor circuit.",
    "authors": "Cuentas-Condori, A. A.; Mulcahy, B.; He, S.; Palumbos, S.; Zhen, M.; Miller, D. M.",
    "author_corresponding": "David M Miller",
    "author_corresponding_institution": "Department of Cell and Developmental Biology, Vanderbilt University, Nashville, Tennessee, 37212.",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/598714.source.xml",
    "abstract": "Dendritic spines are specialized postsynaptic structures that detect and integrate presynaptic signals. The shape and number of dendritic spines are regulated by neural activity and correlated with learning and memory. Most studies of spine function have focused on the mammalian nervous system. However, spine-like protrusions have been previously reported in invertebrates, suggesting that the experimental advantages of smaller model organisms could be exploited to study the biology of dendritic spines. Here, we document the presence of dendritic spines in Caenorhabditis elegans motor neurons. We used super-resolution microscopy, electron microscopy, live-cell imaging and genetic manipulation to show that GABAergic motor neurons display functional dendritic spines. Our analysis revealed salient features of dendritic spines: (1) A key role for the actin cytoskeleton in spine morphogenesis; (2) Postsynaptic receptor complexes at the tips of spines in close proximity to presynaptic active zones; (3) Localized postsynaptic calcium transients evoked by presynaptic activity; (4) The presence of endoplasmic reticulum and ribosomes; (5) The regulation of spine density by presynaptic activity. These studies provide a solid foundation for a new experimental paradigm that exploits the power of C. elegans genetics and live-cell imaging for fundamental studies of dendritic spine morphogenesis and function.\\n\\nHIGHLIGHTS- Spines in C. elegans GABAergic motor neurons are enriched in actin cytoskeleton.\\n- Spines are dynamic structures.\\n- Spines display Ca++ transients coupled with presynaptic activation.\\n- Spine density is regulated during development and is modulated by actin dynamics and cholinergic signaling.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/600205",
    "title": "Linking molecular pathways and large-scale computational modeling to assess candidate disease mechanisms and pharmacodynamics in Alzheimer’s disease",
    "authors": "Stefanovski, L.; Triebkorn, P.; Spiegler, A.; Diaz-Cortes, M.-A.; Solodkin, A.; Jirsa, V.; McIntosh, R.; Ritter, P.; The Alzheimer's Disease Neuroimaging Initiative,  ",
    "author_corresponding": "Leon  Stefanovski",
    "author_corresponding_institution": "Department of Neurology, Charite - Universitatsmedizin Berlin & Berlin Institute of Health, Germany",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/600205.source.xml",
    "abstract": "IntroductionWhile the prevalence of neurodegenerative diseases associated with dementia such as Alzheimers disease (AD) increases, our knowledge on the underlying mechanisms, outcome predictors, or therapeutic targets is limited. In this work, we demonstrate how computational multi-scale brain modelling links phenomena of different scales and therefore identifies potential disease mechanisms leading the way to improved diagnostics and treatment.\n\nMethodsThe Virtual Brain (TVB; thevirtualbrain.org) neuroinformatics platform allows standardized large-scale structural connectivity-based simulations of whole brain dynamics. We provide proof of concept for a novel approach that quantitatively links the effects of altered molecular pathways onto neuronal population dynamics. As a novelty, we connect chemical compounds measured with positron emission tomography (PET) with neural function in TVB addressing the phenomenon of hyperexcitability in AD related to the protein amyloid beta (Abeta). We construct personalized virtual brains based on individual PET derived distributions of Abeta in patients with mild cognitive impairment (MCI, N=8) and Alzheimers Disease (AD, N=10) and in age-matched healthy controls (HC, N=15) using data from ADNI-3 data base (http://adni.lni.usc.edu). In the personalized virtual brains, individual Abeta burden modulates regional inhibition, leading to disinhibition and hyperexcitation with high Abeta loads. We analyze simulated regional neural activity and electroencephalograms (EEG).\n\nResultsKnown empirical alterations of EEG in patients with AD compared to HCs were reproduced by simulations. The virtual AD group showed slower frequencies in simulated local field potentials and EEG compared to MCI and HC groups. The heterogeneity of the Abeta load is crucial for the virtual EEG slowing which is absent for control models with homogeneous Abeta distributions. Slowing phenomena primarily affect the network hubs, independent of the spatial distribution of Abeta. Modeling the N-methyl-D-aspartate (NMDA) receptor antagonism of memantine in local population models, reveals potential functional reversibility of the observed large-scale alterations (reflected by EEG slowing) in virtual AD brains.\n\nDiscussionWe demonstrate how TVB enables the simulation of systems effects caused by pathogenetic molecular candidate mechanisms in human virtual brains.",
    "published": "10.3389/fncom.2019.00054",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/602284",
    "title": "Development of specific molecular markers to distinguish and quantify broomrape species in a soil sample from infected field",
    "authors": "Aly, R.; Bari, V. K.; Londner, A.; Nassar, J. A.; Salaime, L. T.; Eizenberg, H.; Lati, R.",
    "author_corresponding": "Radi  Aly",
    "author_corresponding_institution": "Agriculture Research Organization, Israel",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/602284.source.xml",
    "abstract": "Broomrapes (Orobanche and Phelipanche) are obligate holoparasites that cause heavy damage to numerous crops, reducing the yield and its quality. The parasite develops in the soil and exerts the greatest damage prior to its emergence; therefore the majority of field loss may occur before diagnosis of infection. Because of the parasite tiny seed size (200 to 300 m) and dormancy for several decades in the field, it is very difficult to diagnose the parasite by conventional methods. Therefore, to restrict the parasite seeds spread and contamination to other commercial fields, development of DNA-based molecular markers to identify and quantify broomrape species in a soil sample is much needed. In this study, we developed a specific molecular marker (RbcL-M) based on rbcL (large subunit of the ribulose-bisphosphate carboxylase) gene from Orobanche crenata to differentiate between Orobanche crenata and Orobanche cumana. Likewise, a specific marker (ITS100) based upon unique sequences in the internal transcribed spacer (ITS) regions of the nuclear ribosomal DNA of Phelipanche aegyptiaca to quantify three species of the parasite (P. aegyptiaca, O. crenata and O. cumana) in a soil sample was developed. Genomic DNA was extracted from soil samples artificially infested with broomrape seeds or tissue of P. aegyptiaca, O. cumana and O. crenata and subjected to PCR analysis. RbcL-M marker successfully amplified a PCR product (1300bp) when O. crenata seeds or tissues (collected from several locations in Israel) were added to the soil samples. The same marker amplified a PCR product (1000bp) when O. cumana seeds or tissues were added to the soil samples. RbcL-M marker did not amplify soil samples with seeds or tissues of P. aegyptiaca or any soil-borne DNA. Furthermore, using ITS-100 marker and Real-Time PCR analysis, allowed quantitative diagnostic of the parasite in a soil sample from infected sunflower field. As expected the universal internal control primer (UCP-555) amplified a PCR product (555bp) when genomic DNA extracted from soil samples with or without broomrape tissues. The development of an efficient, simple and robust molecular marker to detect and distinguish between broomrape species, has a significant insights on assessment the level of infestation and planning eradication program to the parasite in a field crop.",
    "published": "10.1007/s10658-019-01841-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/602953",
    "title": "Modeling unitary fields and the single neuron contribution to local field potentials in the hippocampus",
    "authors": "Telenczuk, M.; Telenczuk, B.; Destexhe, A.",
    "author_corresponding": "Maria  Telenczuk",
    "author_corresponding_institution": "Centre national de la recherche scientifique",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/602953.source.xml",
    "abstract": "Synaptic currents represent a major contribution to the local field potential (LFP) in brain tissue, but the respective contribution of excitatory and inhibitory synapses is not known. Here, we provide estimates of this contribution by using computational models of hippocampal pyramidal neurons, constrained by in vitro recordings. We focus on the unitary LFP (uLFP) generated by single neurons in the CA3 region of the hippocampus. We first reproduce experimental results for hippocampal basket cells, and in particular how inhibitory uLFP are distributed within hippocampal layers. Next, we calculate the uLFP generated by pyramidal neurons, using morphologically-reconstructed CA3 pyramidal cells. The model shows that the excitatory uLFP is of small amplitude, smaller than inhibitory uLFPs. Indeed, when the two are simulated together, inhibitory uLFPs mask excitatory uLFPs, which might create the illusion that the inhibitory field is generated by pyramidal cells. These results provide an explanation for the observation that excitatory and inhibitory uLFPs are of the same polarity, in vivo and in vitro. These results also show that somatic inhibitory currents are large contributors of the LFP, which is important information to interpret this signal. Finally, the results of our model might form the basis of a simple method to compute the LFP, which could be applied to point neurons for each cell type, thus providing a simple biologically-grounded method to calculate LFPs from neural networks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/605766",
    "title": "U-PASS: unified power analysis and forensics for qualitative traits in genetic association studies",
    "authors": "Gao, Z.; Terhorst, J.; Van Hout, C.; Stoev, S.",
    "author_corresponding": "Zheng  Gao",
    "author_corresponding_institution": "University of Michigan",
    "date": "2019-04-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/605766.source.xml",
    "abstract": "SummaryDespite the availability of existing calculators for statistical power analysis in genetic association studies, there has not been a model-invariant and test-independent tool that allows for both planning of prospective studies and systematic review of reported findings. In this work, we develop a web-based application U-PASS (Unified Power analysis of ASsociation Studies), implementing a unified framework for the analysis of common association tests for binary qualitative traits. The application quantifies the shared asymptotic power limits of the common association tests, and visualizes the fundamental statistical trade-off between risk allele frequency (RAF) and odds ratio (OR). The application also addresses the applicability of asymptotics-based power calculations in finite samples, and provides guidelines for single- SNP-based association tests. In addition to designing prospective studies, U-PASS enables researchers to retrospectively assess the statistical validity of previously reported associations.\\n\\nAvailability and implementationU-PASS is available as a web-based R Shiny application at https://power.stat.lsa.umich.edu. Source code is available at https://github.com/Pill-GZ/U-PASS.\\n\\nContactgaozheng@umich.edu\\n\\nSupplementary informationSupplementary data are available in the application.",
    "published": "10.1093/bioinformatics/btz637",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/607523",
    "title": "Interspecies signaling generates exploratory motility in Pseudomonas aeruginosa",
    "authors": "Limoli, D. H.; Donegan, N. P.; Warren, E. A.; Cheung, A. L.; O'Toole, G.",
    "author_corresponding": "Dominique H  Limoli",
    "author_corresponding_institution": "University of Iowa",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/607523.source.xml",
    "abstract": "Microbes often live in multispecies communities where interactions among community members impact both the individual constituents and the surrounding environment. Here, we developed a system to visualize interspecies behaviors at initial encounters. By imaging two prevalent pathogens known to be coisolated from chronic illnesses, Pseudomonas aeruginosa and Staphylococcus aureus, we observed P. aeruginosa can modify surface motility in response to secreted factors from S. aureus. Upon sensing S. aureus, P. aeruginosa transitioned from collective to single-cell motility with an associated increase in speed and directedness - a behavior we refer to as  exploratory motility. Through modulation of cAMP, explorer cells moved preferentially towards S. aureus and invaded S. aureus colonies through the action of the type IV pili. These studies reveal previously undescribed motility behaviors and lend insight into how P. aeruginosa senses and responds to other species. Identifying strategies to harness these interactions may open avenues for new antimicrobial strategies.",
    "published": "10.7554/elife.47365",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/600510",
    "title": "Socio-behavioural characteristics and HIV: findings from a causal modelling analysis of 29 sub-Saharan African countries",
    "authors": "Baranczuk, Z.; Estill, J.; Blough, S.; Meier, S.; Merzouki, A.; Maathuis, M. H.; Keiser, O.",
    "author_corresponding": "Janne  Estill",
    "author_corresponding_institution": "Institute of Global Health, University of Geneva, Geneva, Switzerland",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/600510.source.xml",
    "abstract": "IntroductionSocio-behavioural factors may contribute to the wide variance in HIV prevalence between and within sub-Saharan African (SSA) countries. We studied the associations between socio-behavioural variables potentially related to the risk of acquiring HIV.\n\nMethodsWe used Bayesian network models to study associations between socio-behavioural variables that may be related to HIV. A Bayesian network consists of nodes representing variables, and edges representing the conditional dependencies between variables. We analysed data from Demographic and Health Surveys conducted in 29 SSA countries between 2010 and 2016. We predefined and dichotomized twelve variables, including factors related to age, literacy, HIV knowledge, HIV testing, domestic violence, sexual activity, and womens empowerment. We analysed data on men and women for each country separately and then summarised the results across the countries. We conducted a second analysis including also the individual HIV status in a subset of 23 countries where this information was available. We presented summary graphs showing associations that were present in at least six countries (five in the analysis with HIV status).\n\nResultsWe analysed data from 190,273 men (range across countries 2,295-17,359) and 420,198 women (6,621-38,948). The two variables with the highest total number of edges in the summary graphs were literacy and rural/urban location. Literacy was negatively associated with false beliefs about AIDS and, for women, early sexual initiation, in most countries. Literacy was also positively associated with ever being tested for HIV and the belief that women have the right to ask their husband to use condoms if he has a sexually transmitted infection. Rural location was positively associated with false beliefs about HIV and the belief that beating ones wife is justified, and negatively associated with having been tested for HIV. In the analysis including HIV status, being HIV positive was associated with female-headed household, older age and rural location among women, and with no variables among men.\n\nConclusionsLiteracy and urbanity were strongly associated with several factors that are important for HIV acquisition. Since literacy is one of the few variables that can be improved by interventions, this makes it a promising intervention target.",
    "published": "10.1002/jia2.25437",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608091",
    "title": "Mitofusin 2 regulates neutrophil adhesive migration via suppressing Rac activation",
    "authors": "Zhou, W.; Hsu, A. Y.; Wang, T.; Jeffries, J.; Mohammad, H. T.; Wang, X.; Umulis, D. M.; Seleem, M. N.; Deng, Q.",
    "author_corresponding": "Qing  Deng",
    "author_corresponding_institution": "Purdue University",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/608091.source.xml",
    "abstract": "Neutrophils rely on glycolysis for energy production. How mitochondria regulate neutrophil function is not fully understood. Here, we report that mitochondrial outer membrane protein Mitofusin 2 (Mfn2) regulates neutrophil homeostasis in vivo. Mfn2-deficient neutrophils are released from the hematopoietic tissue and trapped in the vasculature in zebrafish embryos. Human neutrophil-like cells deficient with MFN2 fail to arrest on activated endothelium under sheer stress or perform chemotaxis. Deletion of Mfn2 results in a significant reduction of neutrophil infiltration to the inflamed peritoneal cavity in mice. Mfn2, but not Mfn1, -null mouse embryonic fibroblast cells have altered actin structure and are impaired in wound closure. MFN2-deficient neutrophil-like cells display heightened intracellular calcium levels and Rac activation after chemokine stimulation. Mechanistically, MFN2 maintains mitochondria-ER interaction. Restoring mitochondria-ER tether rescues the chemotaxis defect and Rac activation resulted from MFN2 depletion. Finally, inhibition of Rac restores chemotaxis in MFN2-deficient neutrophils. Altogether, we identified that MFN2 regulates neutrophil migration via suppressing Rac activation and uncovered a previously unrecognized role of MFN2 in regulating the actin cytoskeleton.",
    "published": "10.1242/jcs.248880",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608356",
    "title": "VariCarta: a comprehensive database of harmonized genomic variants found in ASD sequencing studies",
    "authors": "Belmadani, M.; Jacobson, M.; Holmes, N.; Phan, M.; Pavlidis, P.; Rogic, S.",
    "author_corresponding": "Sanja  Rogic",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2019-04-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/608356.source.xml",
    "abstract": "BackgroundRecent years has seen a boom in the application of the next-generation sequencing technology to the study of human diseases, including Autism Spectrum Disorder (ASD), where the focus has been on identifying rare, possibly causative genomic variants in ASD individuals. Because of the high genetic heterogeneity of ASD, a large number of subjects is needed to establish evidence for a variant or gene ASD-association, thus aggregating data across cohorts and studies is necessary. However, methodological inconsistencies and subject overlap across studies complicate data aggregation.\\n\\nDescriptionHere we present VariCarta, a web-based database developed to address these challenges by collecting, reconciling and consistently cataloguing literature-derived genomic variants found in ASD subjects using ongoing semi-manual curation. The careful manual curation combined with a robust data import pipeline rectifies errors, converts variants into a standardized format, identifies and harmonizes cohort overlaps and documents data provenance. The harmonization aspect is especially important since it prevents the potential double-counting of variants which can lead to inflation of gene-based evidence for ASD-association.\\n\\nConclusionVariCarta is the largest collection of systematically curated, harmonized and comprehensively annotated literature-derived ASD-associated variants. The database currently contains 35,615 variant events from 8,044 subjects, collected across 50 publications, and reconciles 6,057 variants that have been reported in literature multiple times. VariCarta is freely accessible at http://varicarta.msl.ubc.ca.",
    "published": "10.1002/aur.2236",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/606467",
    "title": "Generation of viral vectors specific to neuronal subtypes of targeted brain regions by Enhancer-Driven Gene Expression (EDGE)",
    "authors": "Nair, R. R.; Blankvoort, S.; Lagartos, M. J.; Kentros, C.",
    "author_corresponding": "Cliff  Kentros",
    "author_corresponding_institution": "Kavli Institute for Systems Neuroscience and Centre for Neural Computation, NTNU, Norway",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/606467.source.xml",
    "abstract": "Understanding brain function requires understanding neural circuits at the level of specificity at which they operate. While recent years have seen the development of a variety of remarkable molecular tools for the study of neural circuits, their utility is currently limited by the inability to deploy them in specific elements of native neural circuits, i.e. particular neuronal subtypes. One can obtain a degree of specificity with neuron-specific promoters, but native promoters are almost never sufficiently specific restricting this approach to transgenic animals. We recently showed that one can obtain transgenic mice with augmented anatomical specificity in targeted brain regions by identifying cis-regulatory elements (i.e. enhancers) uniquely active in those brain regions and combining them with a heterologous promoter, an approach we call EDGE (Enhancer-Driven Gene Expression). Here we extend this strategy to the generation of viral (rAAV) vectors, showing that when combined with the right minimal promoter they largely recapitulate the specificity seen in the corresponding transgenic lines in wildtype animals, even of another species. Because active enhancers can be identified in any tissue sample, this approach promises to enable the kind of circuit-specific manipulations in any species. This should not only greatly enhance our understanding of brain function, but may one day even provide novel therapeutic avenues to correct the imbalances in neural circuits underlying many disorders of the brain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609123",
    "title": "The Drosophila Afadin and ZO-1 homologs Canoe and Polychaetoid act in parallel to maintain epithelial integrity when challenged by adherens junction remodeling",
    "authors": "Manning, L.; Perez-Vale, K.; Schaefer, K.; Sewell, M.; Peifer, M.",
    "author_corresponding": "Mark  Peifer",
    "author_corresponding_institution": "University of North Carolina",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/609123.source.xml",
    "abstract": "During morphogenesis cells must change shape and move without disrupting tissue integrity. This requires cell-cell junctions to allow dynamic remodeling while resisting force generated by the actomyosin cytoskeleton. Multiple proteins play roles in junctional-cytoskeletal linkage, but the mechanisms by which they act remain unclear. Drosophila Canoe maintains adherens junction-cytoskeletal linkage during gastrulation. Canoes mammalian homolog Afadin plays similar roles in cultured cells, working in parallel with ZO-1 proteins, particularly at multicellular junctions. We took these insights back into the fly embryo, exploring how cells maintain epithelial integrity when challenged by adherens junction remodeling during germband extension and dorsal closure. We found Canoe helps cells maintain junctional-cytoskeletal linkage when challenged by the junctional remodeling inherent in mitosis, cell intercalation and neuroblast invagination, or by forces generated by the actomyosin cable at the leading edge. However, even in the absence of Canoe many cells retain epithelial integrity. This is explained by a parallel role played by the ZO-1 homolog Polychaetoid. In embryos lacking both Canoe and Polychaetoid, cell junctions fail early, with multicellular junctions especially sensitive, leading to widespread loss of epithelial integrity. Our data suggest Canoe and Polychaetoid stabilize Bazooka/Par3 at cell-cell junctions, helping maintain balanced apical contractility and tissue integrity.",
    "published": "10.1091/mbc.E19-04-0209",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609115",
    "title": "Differential Requirements for the RAD51 Paralogs in Genome Repair and Maintenance in Human Cells",
    "authors": "Garcin, E. B.; Gon, S.; Prakash, R.; Sullivan, M. R.; Brunette, G. J.; De Cian, A.; Concordet, J.-P.; Giovannangeli, C.; Dirks, W. G.; Eberth, S.; Bernstein, K. A.; Jasin, M.; Modesti, M.",
    "author_corresponding": "Mauro  Modesti",
    "author_corresponding_institution": "CRCM",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/609115.source.xml",
    "abstract": "Deficiency in several of the classical human RAD51 paralogs [RAD51B, RAD51C, RAD51D, XRCC2 and XRCC3] is associated with cancer predisposition and Fanconi anemia. To investigate their functions, isogenic disruption mutants for each were generated in non-transformed MCF10A mammary epithelial cells and in transformed U2OS and HEK293 cells. In U2OS and HEK293 cells, viable ablated clones were readily isolated for each RAD51 paralog; in contrast, with the exception of RAD51B, RAD51 paralogs are cell-essential in MCF10A cells. Underlining their importance for genomic stability, mutant cell lines display variable growth defects, impaired sister chromatid recombination, reduced levels of stable RAD51 nuclear foci, and hypersensitivity to mitomycin C and olaparib. Altogether these observations underscore the contributions of RAD51 paralogs in diverse DNA repair processes, and demonstrate essential differences in different cell types. Finally, this study will provide useful reagents to analyze patient-derived mutations and to investigate mechanisms of chemotherapeutic resistance deployed by cancers.",
    "published": "10.1371/journal.pgen.1008355",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609107",
    "title": "Robust Reconstruction of CRISPR and Tumor Lineage Using Depth Metrics",
    "authors": "Sugino, K.; Lee, T.",
    "author_corresponding": "Ken  Sugino",
    "author_corresponding_institution": "Janelia Research Campus",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/609107.source.xml",
    "abstract": "Lineage reconstruction using CRISPR edited barcodes are becoming wide-spread and methods robust against noise are in need. Neighbor-Joining (NJ) algorithm is a robust distance based algorithm extensively used in phylogeny field. NJ is also used for CRISPR-encoded-lineage (CEL) reconstruction with proper re-rooting since NJ is unrooted algorithm. However, we found NJ works without re-rooting for reconstructing CEL when the lineage contains multiple trees but not for a single tree. Examining why this is the case leads to the idea of \\\"depth metrics\\\". The notion of depth metrics also naturally explains why Russell-Rao metric, previously found best metric for CEL reconstruction, works well. Furthermore, based on the probabilistic model of CEL, we constructed a new metric that performs better than Russell-Rao metric. We also propose inferring ancestral code during reconstruction instead of using a linkage method. These, together with Nearest-Neighbor-Interchange resulted in a new robust method for reconstructing CEL or tumor-cell-lineages which share same assumptions as CEL.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608992",
    "title": "Targeted expansion of Protected Areas to maximise the persistence of terrestrial mammals",
    "authors": "Mogg, S.; Fastre, C.; Visconti, P.",
    "author_corresponding": "Piero  Visconti",
    "author_corresponding_institution": "Internal Institute for Applied Systems Analysis",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/608992.source.xml",
    "abstract": "Over a quarter of species assessed by the IUCN Red List are threatened with extinction. A global commitment to protect 17% of land and 10% of the oceans by 2020 is close to being achieved, but with limited ecological impacts due to its inadequacy and poor enforcement. Here, we reverse-engineer IUCN Red List criteria to generate area-based conservation targets and spatial conservation priorities to minimize the extinction risk of the world terrestrial mammals. We find that approximately 60% of the Earths non-Antarctic land surface would require some form of protection. Our results suggest that global conservation priority schemes, among which the Aichi targets, will be inadequate to secure the persistence of terrestrial mammals. To achieve this goal, international cooperation is required to implement a connected and comprehensive conservation area network, guided by high priority regions outlined in this study.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608877",
    "title": "Meiosis related cancer-testis genes correlate with tumor aneuploidy and immune infiltration in 21 cancer types",
    "authors": "Hu, Z.; Wang, C.; Zhang, E.; Wang, X.; Xu, Y.; Chang, Y.; Ju, S.; Yang, L.; Qian, Q.; Chen, Y.; Chen, S.; Qin, N.; Ma, Z.; Dai, J.; Ma, H.; Jin, G.",
    "author_corresponding": "Zhibin  Hu",
    "author_corresponding_institution": "Nanjing Medical University",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/608877.source.xml",
    "abstract": "The meiosis stage of spermatogenesis and the aneuploidy generation in tumorigenesis are highly linked. Cancer-testis genes (CT genes) were specifically expressed in testis and cancers and may serve as the molecular basis of the shared features between spermatogenesis and tumorigenesis. In the present study, we integrated multi-omics data from bulk samples and cell lines, and single cell RNA-Seq data from testis and two tumors to systematically investigate the association between CT genes and aneuploidy. After ranking genes according to their association with aneuploidy level, we found that CT genes, especially CT genes specifically expressed in meiosis, showed a consistently positive correlation with aneuploidy and homologous recombination deficiency (HRD) level. Similar results were also found in the CT non-coding genes. Then, we constructed a regulatory network based on the single cell RNA-seq data and revealed that the gain of accelerator transcriptional factors (TFs) E2F7 and E2F8 and the loss of the stabilizer TFs RFX2 and NFYA aberrantly activated CT genes in the cancers and were associated with the increase of HRD level. Finally, we found that the association between CT genes and cytotoxic infiltrating lymphocytes can be influenced by the HRD level. In sum, our results revealed the evidence of pseudomeiotic functions of CT genes in the aneuploidy generation process in the cancer cells. The results may help illuminate the origin of aneuploidy in cancers and guide future immunotherapy targeting CT antigens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609065",
    "title": "Streptococcus pyogenes capsule promotes microcolony-independent biofilm formation",
    "authors": "Matysik, A.; Kline, K.",
    "author_corresponding": "Kimberly  Kline",
    "author_corresponding_institution": "Nanyang Technological University",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/609065.source.xml",
    "abstract": "Biofilms play an important role in the pathogenesis of Group A Streptococcus (GAS), a gram-positive pathogen responsible for a wide range infections and significant public health impact. Although most GAS serotypes are able to form biofilms, there is large heterogeneity between individual strains in biofilm formation, as measured by standard crystal violet assays. It is generally accepted that biofilm formation includes initial adhesion of bacterial cells to a surface, followed by microcolony formation, biofilm maturation, and extensive production of extracellular matrix that links together proliferating cells and provides a scaffold for the three-dimensional biofilm structure. However, our studies show that for GAS strain JS95, microcolony formation is not an essential step in static biofilm formation, and instead, biofilm can be effectively formed from slow-growing or non-replicating late exponential or early stationary planktonic cells, via sedimentation and fixation of GAS chains into biofilms. In addition, we show that the GAS capsule specifically contributes to the alternative, sedimentation-initiated biofilms. Microcolony-independent, sedimentation biofilms are similar in morphology and 3-D structure to biofilms initiated by actively dividing planktonic bacteria. We conclude that GAS can form biofilms by an alternate, non-canonical mechanism that does not require transition from microcolony formation to biofilm maturation, and which may be obscured by biofilm phenotypes that arise via the classical biofilm maturation processes.\\n\\nIMPORTANCEThe static biofilm assay is a common tool for easy biomass quantification of biofilm forming bacteria. However, S. pyogenes biofilm formation as measured by the static assay is strain dependent and yields heterogeneous results for different strains of the same serotype. In this study, we show that two independent mechanisms, for which the protective capsule contributes opposing functions, may contribute to static biofilm formation. We propose that separation of these mechanisms for biofilm formation might uncover previously unappreciated biofilm phenotypes that may otherwise be masked in the classic static assay.",
    "published": "10.1128/JB.00052-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609057",
    "title": "The personalized temporal dynamics of microbiome in the airways of cystic fibrosis patients",
    "authors": "Bacci, G.; Taccetti, G.; Dolce, D.; Armanini, F.; Segata, N.; Di Cesare, F.; Lucidi, V.; Fiscarelli, E. V.; Morelli, P.; Casciaro, R.; Negroni, A.; Mengoni, A.; Bevivino, A.",
    "author_corresponding": "Annamaria  Bevivino",
    "author_corresponding_institution": "Department for Sustainability, ENEA, 00123 Rome, Italy",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/609057.source.xml",
    "abstract": "Although the cystic fibrosis (CF) lung microbiome has been characterized in several studies, little is still known about the functions harboured by those bacteria, and how they change with disease status and antibiotic treatment. The aim of this study was to investigate the taxonomic and functional temporal dynamics of airways microbiome in a cohort of CF patients. Multiple sputum samples were collected over 15 months from 22 patients with chronic P. aeruginosa infection, for a total of 79 samples. DNA extracted from samples was subjected to shotgun metagenomic sequencing allowing either strain-level taxonomic profiling and assessment of the functional metagenomic repertoire. High inter-patient taxonomic heterogeneity was found with short-term compositional changes during exacerbations and following antibiotic treatment. Each patient exhibited distinct sputum microbial communities at the taxonomic level, and strain-specific colonization of traditional CF pathogens, including P. aeruginosa, and emerging pathogens. Sputum microbiome was found to be extraordinarily resilient following antibiotic treatment, with rapid recovery of taxa and metagenome-associated gene functions. In particular, a large core set of genes, including antibiotic resistance genes, were shared across patients despite observed differences in clinical status or antibiotic treatment, and constantly detected in the lung microbiome of all subjects independently from known antibiotic exposure, suggesting an overall microbiome-associated functions stability despite taxonomic fluctuations of the communities.\n\nIMPORTANCEWhile the dynamics of CF sputum microbial composition were highly patient-specific, the overall sputum metagenome composition was stable, showing a high resilience along time and antibiotic exposure. The high degree of redundancy in the CF lung microbiome could testifies ecological aspects connected to the disease that were never considered so far, as the large core-set of genes shared between patients despite observed differences in clinical status or antibiotic treatment. Investigations on the actual functionality (e.g. by metatranscriptomics) of the identified core-set of genes could provide clues on genetic function of the microbiome to be targeted in future therapeutic treatments.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609099",
    "title": "A dynamical model of the laminar BOLD response",
    "authors": "Havlicek, M.; Uludag, K.",
    "author_corresponding": "Martin  Havlicek",
    "author_corresponding_institution": "Dept. Cognitive Neuroscience, Maastricht University",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/609099.source.xml",
    "abstract": "High-resolution functional magnetic resonance imaging (fMRI) using blood oxygenation dependent level-dependent (BOLD) signal is an increasingly popular tool to non-invasively examine neuronal processes at the mesoscopic level. However, as the BOLD signal stems from hemodynamic changes, its temporal and spatial properties do not match those of the underlying neuronal activity. In particular, the laminar BOLD response (LBR), commonly measured with gradient-echo (GE) MRI sequence, is confounded by non-local changes in deoxygenated hemoglobin and cerebral blood volume propagated within intracortical ascending veins, leading to a unidirectional blurring of the neuronal activity distribution towards the cortical surface. Here, we present a new cortical depth-dependent model of the BOLD response based on the principle of mass conservation, which takes the effect of ascending (and pial) veins on the cortical BOLD responses explicitly into account. It can be used to dynamically model cortical depth profiles of the BOLD signal as a function of various baseline- and activity-related physiological parameters for any spatiotemporal distribution of neuronal changes. We demonstrate that the commonly observed spatial increase of LBR is mainly due to baseline blood volume increase towards the surface. In contrast, an occasionally observed local maximum in the LBR (i.e. the so-called \\\"bump\\\") is mainly due to spatially inhomogeneous neuronal changes rather than locally higher baseline blood volume. In addition, we show that the GE-BOLD signal laminar point-spread functions, representing the signal leakage towards the surface, depend on several physiological parameters and on the level of neuronal activity. Furthermore, even in the case of simultaneous neuronal changes at each depth, inter-laminar delays of LBR transients are present due to the ascending vein. In summary, the model provides a conceptual framework for the biophysical interpretation of common experimental observations in high-resolution fMRI data. In the future, the model will allow for deconvolution of the spatiotemporal hemodynamic bias of the LBR and provide an estimate of the underlying laminar excitatory and inhibitory neuronal activity.",
    "published": "10.1016/j.neuroimage.2019.116209",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/606251",
    "title": "A backward encoding approach to recover subcortical auditory activity",
    "authors": "Schmidt, F.; Demarchi, G.; Geyer, F.; Weisz, N.",
    "author_corresponding": "Fabian  Schmidt",
    "author_corresponding_institution": "University of Salzburg",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/606251.source.xml",
    "abstract": "1.Several subcortical nuclei along the auditory pathway are involved in the processing of sounds. One of the most commonly used methods of measuring the activity of these nuclei is the auditory brainstem response (ABR). Due to its low signal-to-noise ratio, ABRs have to be derived by averaging over thousands of artificial sounds such as clicks or tone bursts. This approach cannot be easily applied to natural listening situations (e.g. speech, music), which limits auditory cognitive neuroscientific studies to investigate mostly cortical processes.\n\nWe propose that by training a backward encoding model to reconstruct evoked ABRs from high-density electrophysiological data, spatial filters can be tuned to auditory brainstem activity. Since these filters can be applied (i.e. generalized) to any other data set using the same spatial coverage, this could allow for the estimation of auditory brainstem activity from any continuous sensor level data. In this study, we established a proof-of-concept by using a backward encoding model generated using a click stimulation rate of 30 Hz to predict ABR activity recorded using EEG from an independent measurement using a stimulation rate of 9 Hz. We show that individually predicted and measured ABRs are highly correlated (r [~] 0.7). Importantly these predictions are stable even when applying the trained backward encoding model to a low number of trials, mimicking a situation with an unfavorable signal-to-noise ratio. Overall, this work lays the necessary foundation to use this approach in more interesting listening situations.",
    "published": "10.1016/j.neuroimage.2020.116961",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608513",
    "title": "Stasimon contributes to the loss of sensory synapses and motor neuron death in a mouse model of spinal muscular atrophy",
    "authors": "Simon, C. M.; Van Alstyne, M.; Lotti, F.; Bianchetti, E.; Tisdale, S.; Mentis, G. Z.; Pellizzoni, L.",
    "author_corresponding": "Livio  Pellizzoni",
    "author_corresponding_institution": "Columbia University",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/608513.source.xml",
    "abstract": "Reduced expression of the SMN protein causes spinal muscular atrophy (SMA) - an inherited neurodegenerative disease characterized by multiple synaptic deficits and motor neuron loss. Here, we show that AAV9-mediated delivery of Stasimon - a gene encoding an ER-resident transmembrane protein regulated by SMN - improves motor function in a mouse model of SMA through multiple mechanisms. In proprioceptive neurons of SMA mice, Stasimon overexpression prevents the loss of afferent synapses on motor neurons and enhances sensory-motor neurotransmission. In SMA motor neurons, Stasimon suppresses the neurodegenerative process by selectively reducing phosphorylation but not upregulation of the tumor suppressor p53, both of which are converging events required to trigger neuronal death. We further show that Stasimon deficiency synergizes with SMA-related mechanisms of p53 upregulation to induce phosphorylation of p53. These findings identify Stasimon dysfunction induced by SMN deficiency as an upstream driver of cellular pathways that lead to synaptic loss and motor neuron degeneration, revealing a dual contribution of Stasimon to motor circuit pathology in SMA.",
    "published": "10.1016/j.celrep.2019.11.058",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/604066",
    "title": "A Bayesian decomposition of BAC firing as a mechanism for apical amplification in neocortical pyramidal neurons",
    "authors": "Kay, J.; Phillips, W.; Aru, J.; Graham, B.; Larkum, M.",
    "author_corresponding": "William  Phillips",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/604066.source.xml",
    "abstract": "Pyramidal cells in layer 5 of the neocortex have two distinct integration sites. These cells integrate inputs to basal dendrites in the soma while integrating inputs to the tuft in a site at the top of the apical trunk. The two sites communicate by action potentials that backpropagate to the apical site and by backpropagation-activated calcium spikes (BAC firing) that travel from the apical to the somatic site. Six key messages arise from the probabilistic information-theoretic analyses of BAC firing presented here. First, we suggest that pyramidal neurons with BAC firing could convert the odds in favour of the presence of a feature given the basal data into the odds in favour of the presence of a feature given the basal data and the apical input, by a simple Bayesian calculation. Second, the strength of the cells response to basal input can be amplified when relevant to the current context, as specified by the apical input, without corrupting the message that it sends. Third, these analyses show rigorously how this apical amplification depends upon communication between the sites. Fourth, we use data on action potentials from a very detailed multi-compartmental biophysical model to study our general model in a more realistic setting, and demonstrate that it describes the data well. Fifth, this form of BAC firing meets criteria for distinguishing modulatory from driving interactions that have been specified using recent definitions of multivariate mutual information. Sixth, our general decomposition can be extended to cases where, instead of being purely driving or purely amplifying, apical and basal inputs can be partly driving and partly amplifying to various extents. These conclusions imply that an advance beyond the assumption of a single site of integration within pyramidal cells is needed, and suggest that the evolutionary success of neocortex may depend upon the cellular mechanisms of context-sensitive selective amplification hypothesized here.\\n\\nAuthor summaryThe cerebral cortex has a key role in conscious perception, thought, and action, and is predominantly composed of a particular kind of neuron: the pyramidal cells. The distinct shape of the pyramidal neuron with a long dendritic shaft separating two regions of profuse dendrites allows them to integrate inputs to the two regions separately and combine the results non-linearly to produce output. Here we show how inputs to this more distant site strengthen the cells output when it is relevant to the current task and environment. By showing that such neurons have capabilities that transcend those of neurons with the single site of integration assumed by many neuroscientists, this  splitting of the neuronal atom offers a radically new viewpoint from which to understand the evolution of the cortex and some of its many pathologies. This also suggests that approaches to artificial intelligence using neural networks might come closer to something analogous to real intelligence, if, instead of basing them on processing elements with a single site of integration, they were based on elements with two sites, as in cortex.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/606038",
    "title": "Integrative analysis identifies key molecular signatures underlying neurodevelopmental deficits in Fragile X Syndrome",
    "authors": "Utami, K. H.; Skotte, N. H.; Colaco, A. R.; Yusof, N. A. B. M.; Sim, B.; Yeo, X. Y.; Bae, H.-G.; Garcia-Miralles, M.; Radulescu, C. I.; Chen, Q.; Chaldaiopoulou, G.; Liany, H.; Nama, S.; Sampath, P.; Jung, S.; Mann, M.; Pouladi, M. A.",
    "author_corresponding": "Mahmoud A Pouladi",
    "author_corresponding_institution": "Translational Laboratory in Genetic Medicine, Agency for Science, Technology and Research (A*STAR),",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/606038.source.xml",
    "abstract": "Fragile X syndrome (FXS) is an incurable neurodevelopmental disorder with no effective treatment. FXS is caused by epigenetic silencing of FMR1 and loss of FMRP expression. To investigate the consequences of FMRP deficiency in the context of human physiology, we established isogenic FMR1 knockout (FMR1KO) human embryonic stem cells (hESCs). Integrative analysis of the transcriptomic and proteomic profiles of hESC-derived FMRP-deficient neurons revealed several dysregulated pathways important for brain development including processes related to axon development, neurotransmission, and the cell cycle. We functionally validated alterations in a number of these pathways, showing abnormal neural rosette formation and increased neural progenitor cell proliferation in FMR1KO cells. We further demonstrated neurite outgrowth and branching deficits along with impaired electrophysiological network activity in FMRP-deficient neurons. Using isogenic FMR1KO hESC-derived neurons, we reveal key molecular signatures and neurodevelopmental abnormalities arising from loss of FMRP. We anticipate that the FMR1KO hESCs and the neuronal transcriptome and proteome datasets will provide a platform to delineate the pathophysiology of FXS in human neural cells.",
    "published": "10.1016/j.biopsych.2020.05.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608398",
    "title": "Neogenin-1 distinguishes between myeloid-biased and balanced Hoxb5+ long-term hematopoietic stem cells",
    "authors": "Gulati, G. S.; Zukowska, M.; Noh, J.; Zhang, A.; Sinha, R.; George, B.; Wesche, D.; Weissman, I. L.; Szade, K.",
    "author_corresponding": "Krzysztof  Szade",
    "author_corresponding_institution": "Jagiellonian University",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/608398.source.xml",
    "abstract": "Hematopoietic stem cells (HSCs) self-renew and generate all blood cells. Recent studies with single-cell transplants (1-3) and lineage tracing (4, 5) suggest that adult HSCs are diverse in their reconstitution and lineage potentials. However, prospective isolation of these subpopulations has remained challenging. Here, we identify Neogenin-1 (NEO1) as a unique surface marker on a fraction of mouse HSCs labeled with Hoxb5, a specific reporter of long-term HSCs (LT-HSCs) (6). We show that NEO1+Hoxb5+ LT-HSCs expand with age and respond to myeloablative stress, while NEO1-Hoxb5+ LT-HSCs exhibit no significant change in number. NEO1+Hoxb5+ LT-HSCs are more often in the G2/S cell cycle phase compared to NEO1-Hoxb5+ LT-HSCs in both young and old bone marrow. Upon serial transplantation, NEO1+Hoxb5+ LT-HSCs exhibit myeloid-biased differentiation and reduced reconstitution, while NEO1-Hoxb5+ LT-HSCs are lineage-balanced and stably reconstitute recipients. Gene expression comparison reveals increased expression of cell cycle genes and evidence of lineage-priming in the NEO1+ fraction. Finally, transplanted NEO1+Hoxb5+ LT-HSCs rarely generate NEO1-Hoxb5+ LT-HSCs, while NEO1-Hoxb5+ LT-HSCs repopulate both LT-HSC fractions. This supports a model in which dormant, balanced, NEO1-Hoxb5+ LT-HSCs can hierarchically precede active, myeloid-biased NEO1+Hoxb5+ LT-HSCs.\\n\\nSIGNIFICANCE STATEMENTHematopoietic stem cells (HSCs) are rare cells that have the unique ability to regenerate themselves and produce all blood cells throughout life. However, HSCs are functionally heterogeneous and several studies have shown that HSCs can differ in their contribution to major blood lineages. In this study, we discovered that the surface marker, Neogenin-1, can divide mouse HSCs into two subpopulations--one that is more active but biased towards producing myeloid cells and another that is more dormant and capable of equally producing all blood lineages. Neogenin-1 reveals the diversity and hierarchical relationship of HSCs in the mouse bone marrow, enables the prospective isolation of myeloid-biased and balanced HSCs, and opens opportunities to do the same in humans.",
    "published": "10.1073/pnas.1911024116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/607291",
    "title": "Rare variants contribute disproportionately to quantitative trait variation in yeast",
    "authors": "Bloom, J. S.; Boocock, J.; Treusch, S.; Sadhu, M. J.; Day, L.; Oates-Barker, H.; Kruglyak, L.",
    "author_corresponding": "Joshua S Bloom",
    "author_corresponding_institution": "UCLA",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/607291.source.xml",
    "abstract": "A detailed understanding of the sources of heritable variation is a central goal of modern genetics. Genome-wide association studies (GWAS) in humans1 have implicated tens of thousands of DNA sequence variants in disease risk and quantitative trait variation, but these variants fail to account for the entire heritability of diseases and traits. GWAS have by design focused on common DNA sequence variants; however, recent studies underscore the likely importance of the contribution of rare variants to heritable variation2. Further, finding the genes that underlie the GWAS signals remains a major challenge. Here, we use a unique model system to disentangle the contributions of common and rare variants to a large number of quantitative traits. We generated large crosses among 16 diverse yeast strains and identified thousands of quantitative trait loci (QTLs) that explain most of the heritable variation in 38 traits. We combined our results with sequencing data for 1,011 yeast isolates3 to decouple variant effect size estimation from allele frequency and showed that rare variants make a disproportionate contribution to trait variation as a consequence of their larger effect sizes. Evolutionary analyses revealed that this contribution is driven by rare variants that arose recently, that such variants are more likely to decrease fitness, and that negative selection has shaped the relationship between variant frequency and effect size. Finally, we leveraged the structure of the crosses to resolve hundreds of QTLs to single genes. These results refine our understanding of trait variation at the population level and suggest that studies of rare variants are a fertile ground for discovery of genetic effects.",
    "published": "10.7554/eLife.49212",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609040",
    "title": "Functional Profiling of Single CRISPR/Cas9-Edited Human Long-Term Hematopoietic Stem Cells",
    "authors": "Wagenblast, E.; Azkanaz, M.; Smith, S. A.; Shakib, L.; McLeod, J. L.; Krivdova, G.; Shultz, L. D.; Gan, O. I.; Dick, J. E.; Lechman, E. R.",
    "author_corresponding": "John E Dick",
    "author_corresponding_institution": "Princess Margaret Cancer Centre, University Health Network, Toronto, ON M5G 1L7, Canada",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/609040.source.xml",
    "abstract": "In the human hematopoietic system, rare self-renewing multi-potent long-term hematopoietic stem cells (LT-HSCs) are responsible for the lifelong production of mature blood cells and are the rational target for clinical regenerative therapies. However, the heterogeneity in the hematopoietic stem cell compartment and variable outcomes of CRISPR/Cas9 editing make functional interrogation of rare LT-HSCs challenging. Here, we report high efficiency LT-HSC editing at single cell resolution using electroporation of modified synthetic gRNAs and Cas9 protein. Targeted short isoform expression of the GATA1 transcription factor elicited distinct differentiation and proliferation effects in single LT-HSC when analyzed with functional in vitro differentiation and long-term repopulation xenotransplantation assays. Our method represents a blueprint for systematic genetic analysis of complex tissue hierarchies at single cell level.",
    "published": "10.1038/s41467-019-12726-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609149",
    "title": "Integrating Protein Localization with Automated Signaling Pathway Reconstruction",
    "authors": "Youssef, I.; Law, J.; Ritz, A.",
    "author_corresponding": "Anna  Ritz",
    "author_corresponding_institution": "Reed College",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/609149.source.xml",
    "abstract": "Understanding cellular responses via signal transduction is a core focus in systems biology. Tools to automatically reconstruct signaling pathways from protein-protein interactions (PPIs) can help biologists generate testable hypotheses about signaling. However, automatic reconstruction of signaling pathways suffers from many interactions with the same confidence score leading to many equally good candidates. Further, some reconstructions are biologically misleading due to ignoring protein localization information. We propose LocPL, a method to improve the automatic reconstruction of signaling pathways from PPIs by incorporating information about protein localization in the reconstructions. The method relies on a dynamic program to ensure that the proteins in a reconstruction are localized in cellular compartments that are consistent with signal transduction from the membrane to the nucleus. LocPL and existing reconstruction algorithms are applied to two PPI networks and assessed using both global and local definitions of accuracy. LocPL produces more accurate and biologically meaningful reconstructions on a versatile set of signaling pathways. LocPL is a powerful tool to automatically reconstruct signaling pathways from PPIs that leverages cellular localization information about proteins. The underlying dynamic program and signaling model are flexible enough to study cellular signaling under different settings of signaling flow across the cellular compartments.",
    "published": "10.1186/s12859-019-3077-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609958",
    "title": "Biofluid modeling of the coupled eye-brain system and insights into simulated microgravity conditions",
    "authors": "Salerni, F.; Repetto, R.; Harris, A.; Pinsky, P.; Prud'homme, C.; Szopos, M.; Guidoboni, G.",
    "author_corresponding": "Giovanna  Guidoboni",
    "author_corresponding_institution": "University of Missouri",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/609958.source.xml",
    "abstract": "This work aims at investigating the interactions between the flow of fluids in the eyes and the brain and their potential implications in the development of visual impairment in astronauts, a condition also known as spaceflight associated neuro-ocular syndrome (SANS). To this end, we propose a reduced (0-dimensional) mathematical model of fluid flow in the eyes and brain, which is embedded into a simplified whole-body circulation model. In particular, the model accounts for: (i) the flows of blood and aqueous humor in the eyes; (ii) the flows of blood, cerebrospinal fluid and interstitial fluid in the brain; and (iii) their interactions. The model is used to simulate variations in intraocular pressure, intracranial pressure and blood flow due to microgravity conditions, which are thought to be critical factors in SANS. Specifically, the model predicts that both intracranial and intraocular pressures increase in microgravity, even though their respective trends may be different. In such conditions, ocular blood flow is predicted to decrease in the choroid and ciliary body circulations, whereas retinal circulation is found to be less susceptible to microgravity-induced alterations, owing to a purely mechanical component in perfusion control associated with the venous segments. These findings indicate that the particular anatomical architecture of venous drainage in the retina may be one of the reasons why most of the SANS alterations are not observed in the retina but, rather, in other vascular beds, particularly the choroid. Thus, clinical assessment of ocular venous function may be considered as a determinant SANS factor, for which astronauts could be screened on earth and in-flight.",
    "published": "10.1371/journal.pone.0216012",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610006",
    "title": "Identification of Gly/NMDAR Antagonist from Chromolaena odoratas Derived Phytoconstituents using Induced Fit Docking Approach.",
    "authors": "David, I. T.; Omotuyi, O.; Agboola, O.; Okonkwo, D.; Adelakun, N.",
    "author_corresponding": "Israel  Temitope  David",
    "author_corresponding_institution": "Adekunle Ajasin University",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/610006.source.xml",
    "abstract": "The ionotropic activation of N-methyl-D-aspartic acid (NMDA) plays a significant role in different type of neurodegenerative disease, as it is a tetramer with two Glycine binding subunit and two glutamate subunits. NMDA receptor can be inhibited by either blocking of the glycine site or glutamate site. Previously reported inhibitors of NMDA receptor focus on the inhibition of the glutamate subunit, which was reported to be associated with side effects such as ataxia, memory deficits, neurotoxicity. Therefore, different compounds with antagonistic effect are been explored on Gly/NMDA site. Glide XP docking was employed in screening phyto-constituent of Chromolaena odorata against Gly/NMDA receptor for hit compounds with antagonistic properties. The hit compounds were further subjected to Induced fit docking (IFD) and lipinski rule of five. The final selection was based on Rigid XP docking score using co-crystallized ligand as threshold docking score, interaction with receptor site residues, and IFD score. Ferulic acid, caffeic acid and scutellarein recorded binding affinity of -8.752Kcal/mol, 10.004 Kcal/mol and - 9.096 Kcal/mol respectively, which is higher than the binding affinity of co-crystallized ligand. Induced fit score obtained were -614.38, -614.03 and -616.31 for ferulic acid, caffeic acid and scutellarein respectively. The Adme properties of the phyto-constituent indicated that the compounds are drug-like in nature.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610030",
    "title": "Number of days required to estimate objectively measured physical activity constructs in different age groups",
    "authors": "Ricardo, L.; Wendt, A.; Galliano, L.; de Andrade Muller, W.; Nino Cruz, G.; C. Wehrmeister, F.; Brage, S.; Ekelund, U.; Crochemore M Silva, I.",
    "author_corresponding": "Luiza  Ricardo",
    "author_corresponding_institution": "Universidade Federal de Pelotas",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/610030.source.xml",
    "abstract": "PurposeThe present study aims to estimate the minimum number of accelerometer measurement days needed to estimate habitual physical activity (PA) among 6, 18 and 30 years old participants, belonging to three population-based Brazilian birth cohorts. Method: PA was assessed by triaxial wrist worn GENEActiv accelerometers for 4-7 consecutive days, including at least one weekend day. Accelerometer raw data were analyzed with R-package GGIR. Description of PA measures (overall PA, MVPA, LPA) between weekdays and weekend days were conducted, and statistical differences were tested with chi-squared and Kruskal-Wallis tests. Intraclass Reliability Coefficient (IRC) was applied through the Spearman Brown Formulae to test reliability of different number of days of accelerometer use. Results: Differences between week and weekend days regarding LPA, MVPA and Overall PA, were only observed among 30-year-olds. More MVPA (p=0.006) and Overall PA (p<0.001) were performed on week days. The IRC coefficients ranged from 0.44 to 0.83 in children and from 0.54 to 0.88 in adults. Conclusion: In conclusion, our results show that between four and six measurement days are needed to achieve good reliability in the analyzed participants, depending on the PA construct evaluated (MVPA, LPA or overall PA).",
    "published": "10.1371/journal.pone.0216017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609974",
    "title": "Evidence for Early European Neolithic Dog Dispersal: New Data on South-Eastern European subfossil dogs from Prehistory and Antiquity Ages",
    "authors": "Radoslavov, G.; Marinov, M.; Yankova, I.; Neov, B.; Petrova, M.; Spassov, N.; Hristov, P.",
    "author_corresponding": "Georgi  Radoslavov",
    "author_corresponding_institution": "IBER-BAS",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/609974.source.xml",
    "abstract": "ObjectivesThe history of dog domestication is still under debate, but doubtlessly, it is a process of an ancient partnership between dogs (Canis familiaris) and humans. Although data on ancient DNA dog diversity are scarce, it is clear that several regional dog populations had been formed in Eurasia up to the Holocene. During the Neolithic Revolution and the transition from hunter-gatherer to farmer societies, followed by civilization changes in the Antiquity period, the dog population structure also changed. This process was due to replacement with newly formed dog breeds.\\n\\nMethodsIn this study we have presented for the first time mitochondrial data about South-Eastern Europe (the Balkans) ancient dog remains from the Early Neolithic (8 000 years BP) to the Late Antiquity ages (up to 3th century AD). A total of 25 samples were analyzed using the mitochondrial D-loop region (HVR1).\\n\\nResultsThe results have shown the presence of A (70%) and B (25%) clades throughout the whole investigated period. In order to clarify the position of our results within the ancient dog population in Eneolithic Eurasia, we performed phylogenetic analysis with the available genetic data sets. This data revealed a similarity of the Bulgarian dogs structure to that of ancient Italian dogs (A, B, and C clades), which suggests a new prehistoric and historic Mediterranean dog population. A clear border can be seen between South-European genetic dog structure, on the one hand, and, on the other hand, Central-West (clade C), East (clade D) and North Europe (clades A and C). This corresponds to genetic data for European humans during the same period without admixture between dog populations.\\n\\nConclusionsOur data have shown for the first time the presence of clade B in ancient Eurasia. This is not unexpected as the B haplogroup is widely distributed in extant Balkan dogs and wolves. The presence of this clade both in dogs and in wolves on the Balkans may be explained with hybridization events before the Neolithic period. The spreading of this clade across Europe together with the A clade is related to the possible dissemination of newly formed dog breeds from Ancient Greece, Thrace and the Roman Empire.",
    "published": "10.3390/genes10100757",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610063",
    "title": "Use of an automated pyrosequencing technique for confirmation of Sickle Cell Disease",
    "authors": "Martino, C. C.; Alencar, C. S.; Loureiro, P.; Carneiro-Proietti, A. B. d. F.; Maximo, C. d. A.; Mota, R. A.; Gaburo Junior, N.; Kelly, S.; Sabino, E. C.; nternational Component of the NHLBI Recipient Epid,  ",
    "author_corresponding": "Ester   Cerdeira  Sabino",
    "author_corresponding_institution": "University of São Paulo",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/610063.source.xml",
    "abstract": "BackgroundThe diagnosis of sickle cell disease (SCD) is made by hemoglobin assays such as high-performance liquid chromatography (HPLC), isoelectric focusing and cellulose acetate or citrate agar electrophoresis. These assays are easy to perform and used in large-scale newborn screening in many countries. These tests however may not easily differentiate S{beta}0 thalassemia from SS or identify other hemoglobin variants, and in this case, hemoglobin (HBB) gene sequencing may be necessary.\\n\\nObjectivesTo develop a high throughput DNA based confirmatory assay for SCD and to detect mutations in the HBB gene.\\n\\nMethodsWe developed an automated pyrosequencing technique (PyS) based on QIAGEN technology (Hilden, Germany) to detect homozygous or heterozygous hemoglobin S mutations as well as hemoglobin C mutations. The technique was tested on 2,748 samples from patients enrolled in a multi-center SCD cohort in Brazil. Patients were previously tested using HPLC to diagnose SCD as part of routine clinical care. Any subjects with discrepant results between HPLC and PyS or with heterozygous hemoglobin S detected had Sanger sequencing of the HBB gene.\\n\\nResultsWe identified 168 samples with discrepant results between HPLC and PyS and 100 with concordant HPLC and PyS= heterozygous S, which would suggest S{beta}-thalassemia or other hemoglobin S variants. The PyS assay correctly identified 1906 (98.7%) of the 1930 HbSS and 628 (98.7%) of the 636 HbSC samples. Of the 179 remaining samples, PyS correctly indicated S heterozygosis in 165 (92.2%). Of the 165 heterozygous S samples confirmed by Sanger as consistent with S{beta} thalassemia genotype, 84 samples were classified as S{beta}0 thalassemia and 81 as S{beta}+ thalassemia. The most frequent beta thalassemia mutations of S{beta}0 and S{beta}+ were HBB: c.118C>T (Gln40Stop) and HBB c.92 + 6T> C, respectively.\\n\\nDiscussionThe PyS proved to be satisfactory for large-scale confirmatory testing of hemoglobin mutation. Moreover, with this study we were able to describe the most common {beta}+ and {beta}0 mutations in SCD patients with S{beta}-thalassemia in a large multi-institutional SCD cohort in Brazil.",
    "published": "10.1371/journal.pone.0216020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609982",
    "title": "Promotion of adipogenesis by JMJD6 requires the AT hook-like domain and is independent of its catalytic function",
    "authors": "Reyes-Gutierrez, P.; Carrasquillo-Rodriguez, J. W.; Imbalzano, A. N.",
    "author_corresponding": "Anthony  N.  Imbalzano",
    "author_corresponding_institution": "U Mass Medical School",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/609982.source.xml",
    "abstract": "JMJD6 is a member of the Jumonji C domain containing enzymes that demethylate and/or hydroxylate substrate proteins. It is a multi-functional protein that has been implicated in disparate aspects of transcriptional and post-transcriptional control of gene expression, including but not limited to enhancer and promoter binding, release of paused RNA polymerase II, control of splicing, and interaction with the translation machinery. JMJD6 contributes to multiple aspects of animal development, including adipogenesis modeled in culture. We mutated proposed or characterized domains in the JMJD6 protein to better understand the requirement for JMJD6 in adipogenic differentiation. Mutation of JMJD6 amino acids that mediate binding of iron and 2-oxogluterate, which are required cofactors for enzymatic activity, had no impact on JMJD6 function, showing that catalytic activity is not required for JMJD6 contributions to adipogenic differentiation. In addition, we documented the formation of JMJD6 oligomers and showed that catalytic activity is not required for oligomerization, as has been reported previously. We also observed no effect of mutations in the sumoylation site and in the poly-serine stretch. In contrast, mutation of the AT hook-like structure, which mediates interaction with DNA and/or RNA, compromised JMJD6 function. The ability of JMJD6 to interact with nucleic acids may be a critical requirement for its function in adipogenic differentiation. The requirement for the AT hook-like domain and the lack of requirement for catalytic activity giving rise to the idea that JMJD6 may be functioning as a scaffold protein that supports the interactions of other critical regulators.",
    "published": "10.1371/journal.pone.0216015",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609966",
    "title": "Transmission of prion infectivity from blood by peptoid-conjugated beads",
    "authors": "Hornemann, S.; Schwarz, P.; Rushing, E. J.; Connolly, M. D.; Zuckermann, R. N.; Yam, A. Y.; Aguzzi, A.",
    "author_corresponding": "Simone  Hornemann",
    "author_corresponding_institution": "University of Zurich",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/609966.source.xml",
    "abstract": "Prions cause transmissible infectious diseases in humans and animals and have been found to be transmissible by blood transfusion even in the presymptomatic stage. However, the concentration of prions in body fluids such as blood and urine is extremely low, and therefore direct diagnostic tests on such specimens often yield false-negative results. Quantitative preanalytical prion enrichment may significantly improve the sensitivity of prion assays by concentrating trace amounts of prions from large volumes of body fluids. Here we show that beads conjugated to positively charged peptoids not only captured PrP aggregates from plasma of prion-infected hamsters, but also adsorbed prion infectivity in both the symptomatic and preclinical stages of the disease. Bead absorbed prion infectivity efficiently transmitted disease to transgenic indicator mice. We found that the readout of the peptoid-based misfolded protein assay (MPA) correlates closely with prion infectivity in vivo, thereby validating the MPA as a simple, quantitative, and sensitive surrogate indicator of the presence of prions. The reliable and sensitive detection of prions in plasma will enable a wide variety of applications in basic prion research and diagnostics.",
    "published": "10.1371/journal.pone.0216013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610071",
    "title": "Projected climate change will reduce habitat suitability for bumble bees in the Pacific Northwest",
    "authors": "Koch, J.; Looney, C.; Hopkins, B.; Lichtenberg, E. M.; Sheppard, W. S.; Strange, J. P.",
    "author_corresponding": "Jonathan  Koch",
    "author_corresponding_institution": "University of Hawaii at Hilo",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/610071.source.xml",
    "abstract": "Global climate change is the greatest environmental challenge of the modern era. The impacts of climate change are increasingly well understood, and have already begun to materialize across diverse ecosystems and organisms. Bumble bees (Bombus) are suspected to be highly sensitive to climate change as they are predominately adapted to temperate and alpine environments. In this study, we determine which bumble bee species are most vulnerable to climate change in the Pacific Northwest. The Pacific Northwest is a topographically complex landscape that is punctuated by two major mountain ranges and a labyrinth of offshore islands in the Salish Sea. Using standardized survey methods, our study documents the occurrence of 15 bumble bee species across 23 field sites in seven federal parks, historical sites, and monuments. Our results show that bumble bee community richness and diversity increases along an altitude gradient in these protected areas. Furthermore, NMDS analysis reveals that high altitude environments are composed of a unique group of bumble bee species relative to low altitude environments. Finally, based on an analysis of species distributions models that aggregate bioclimatic data from global circulation climate models with preserved specimen records, we discover that 80% of the bumble bee species detected in our survey are poised to undergo habitat suitability (HS) loss within the next 50 years. Species primarily found in high altitude environments namely B. vandykei, B. sylvicola, and B. bifarius are projected to incur a mean HS loss of 63%, 59%, and 30% within the federally protected areas, respectively. While the implementation of climate change policies continue to be a significant challenge, the development of mitigation strategies to conserve the most vulnerable species may be a tractable option for land managers and stakeholders of protected areas. Our study meets this need by identifying which species and communities are most sensitive to climate change.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610055",
    "title": "Detrital Food Web Drives Aquatic Ecosystem Productivity in a Seasonally Inundated Managed Floodplain",
    "authors": "Jeffres, C.; Holmes, E. J.; Sommer, T. R.; Katz, J. V. E.",
    "author_corresponding": "Carson  Jeffres",
    "author_corresponding_institution": "UC Davis",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/610055.source.xml",
    "abstract": "Differences in basal carbon sources, invertebrate density and salmon growth rate were observed in food webs across a lateral transect of aquatic habitats in the Sacramento River Valley, California. Similar to many large river valleys globally, the Sacramento River Valley has been extensively drained and leveed, hydrologically divorcing most floodplain wetlands and off-channel aquatic habitats from river channels. Today, the former floodplain is extensively managed for agriculture and wildlife habitat. Food web structure and juvenile Chinook Salmon (Oncorhynchus tshawytscha) growth were compared in three aquatic habitat types-river channel, a perennial drainage canal in the floodplain, and agricultural floodplain wetlands, which was seasonally inundated to provide bird and fish habitat during the non-agricultural growth season (late winter). Zooplankton densities on the floodplain wetland were 53 times more abundant, on average, than in the river. Juvenile Chinook Salmon raised on the floodplain wetland grew at mm/day, a rate 5x faster than fish raised in the adjacent river habitat (0.18 mm/day). Mean water residence times calculated for the floodplain agricultural wetland, perennial drainage canal and Sacramento River were 2.15 days, 23.5 seconds, and 1.7 seconds, respectively. Carbon in the floodplain wetland food web was sourced primarily through heterotrophic detrital pathways while carbon in the river was primarily autotrophic and sourced from in situ phytoplankton production. Hydrologic conditions typifying the ephemeral floodplain-shallower depths, warmer water, longer residence times and detrital carbon sources compared to deeper, colder, swifter water and an algal-based carbon source in the adjacent river channel-appear to facilitate the dramatically higher rates of food web production observed in floodplain verses river channel habitats. These results suggest that hydrologic patterns associated with winter flooding provide Mediterranean river systems access to detrital carbon sources that appear to be important energy sources for the production of fisheries and other aquatic resources.",
    "published": "10.1371/journal.pone.0216019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610048",
    "title": "Epidemiology of drug-resistant tuberculosis in Chongqing, China: a retrospective observational study from 2010 to 2017",
    "authors": "Wu, B.; Yu, Y.; Du, C.; Liu, Y.; Hu, D.",
    "author_corresponding": "Daiyu  Hu",
    "author_corresponding_institution": "The institute of tuberculosis prevention and control in Chongqing",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/610048.source.xml",
    "abstract": "China is one of the top 30 countries with high multidrug-resistant tuberculosis (MDR-TB) and rifampin-resistant tuberculosis (RR-TB) burden. Chongqing is a southwest city of China with a large rural population. A retrospective observational study has been performed based on routine tuberculosis (TB) surveillance data in Chongqing from 2010 to 2017. The MDR/RR-TB notification rate increased from 0.03 cases per 100,000 population in 2010 to 2.09 cases per 100,000 population in 2017. The extensively drug-resistant TB (XDR-TB) notification rate has increased to 0.09 cases per 100,000 population in 2017. There was a decreasing detection gap between the number of notified MDR/RR-TB cases and the estimate number of MDR/RR-TB cases among all notified TB cases. The treatment success rate of MDR/RR-TB was 50.66% in this period. The rate of MDR/RR-TB in new TB cases was 6.23%, and this rate in previously treated TB cases was 32.7%. Despite the progress achieved, the prevalence of MDR/RR-TB was still high facing challenges including detection gaps, the regional disparity, and the high risk for MDR/RR-TB in elderly people and farmers. Sustained government financing and policy support should be guaranteed in the future.",
    "published": "10.1371/journal.pone.0216018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610097",
    "title": "Oleocanthal and oleocanthal-rich olive oils induce lysosomal membrane permeabilization in cancer cells",
    "authors": "Goren, L.; Zhang, G.; Kaushik, S.; Breslin, P. A.; Du, Y.-C. N.; Foster, D. A.",
    "author_corresponding": "David  A  Foster",
    "author_corresponding_institution": "Hunter College of CUNY",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/610097.source.xml",
    "abstract": "Oleocanthal is a phenolic compound found in varying concentrations in extra virgin olive oil Oleocanthal has been shown to be active physiologically, benefiting several diseased states by conferring anti-inflammatory and neuroprotective benefits. Recently, we and other groups have demonstrated its specific and selective toxicity toward cancer cells; however, the mechanism leading to cancer cell death is still disputed. The current study demonstrates that oleocanthal, as well as naturally oleocanthal-rich extra virgin olive oils, induced damage to cancer cells lysosomes leading to cellular toxicity in vitro and in vivo. Lysosomal membrane permeabilization following oleocanthal treatment in various cell lines was assayed via three complementary methods. Additionally, we found oleocanthal treatment reduced tumor burden and extended lifespan of mice engineered to develop pancreatic neuroendocrine tumors. Finally, following-up on numerous correlative studies demonstrating consumption of olive oil reduces cancer incidence and morbidity, we observed that extra virgin olive oils naturally rich in oleocanthal sharply reduced cancer cell viability and induced lysosomal membrane permeabilization while oleocanthal-poor oils did not. Our results are especially encouraging since tumor cells often have larger and more numerous lysosomes, making them especially vulnerable to lysosomotropic agents such as oleocanthal.",
    "published": "10.1371/journal.pone.0216024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610121",
    "title": "Human Chrysomya bezziana myiasis: A systematic review",
    "authors": "Zhou, X.; Kambalame, D. M.; Zhou, S.; Guo, X.; Xia, D.; Yang, Y.; Wu, R.; Luo, J.; Jia, F.; Yuen, M.; Xu, Y.; Dai, G.; Li, L.; Xie, T.; Puthiyakunnon, S.; Wei, W.; Xie, L.; Liang, S.; Feng, Y.; Huang, S.; Hu, Y.; Mo, Q.; Mai, R.; Zhang, X.; Spradbery, P.; Zhou, X.",
    "author_corresponding": "Xiaohong  Zhou",
    "author_corresponding_institution": "School of Public Health , Southern Medical University",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/610121.source.xml",
    "abstract": "BackgroundMyiasis due to Old World screw-worm fly, Chrysomya bezziana, is an important obligate zoonotic disease in the OIE-list of diseases and is found throughout much of Africa, the Indian subcontinent, southeast and east Asia. C. bezziana myiases cause not only morbidity and death to animals and humans, but also economic losses in the livestock industries. Because of the aggressive and destructive nature of this disease in hosts, we initiated this study to provide a comprehensive understanding of human myiasis caused by C. bezziana.\\n\\nMethodsWe conducted a systematic search of the databases in English (PubMed, Embase and African Index Medicus) and Chinese (CNKI, Wanfang, and Duxiu), and international government online reports to 6th February, 2019, to identify studies concerning Chrysomya bezziana. Another ten human cases in China and Papua New Guinea that our team had recorded were also included.\\n\\nResultsWe retrieved 1,048 reports from which 202 studies were ultimately eligible for inclusion in the present descriptive analyses. Since the first human case due to C. bezziana was reported in 1909, we have summarized 291 cases and found that these cases often occurred in poor hygiene, low socio-economic conditions, old age, and underlying diseases including infections, age-related diseases, and noninfectious chronic diseases. But C. bezziana myiasis appears largely neglected as a serious medical or veterinary condition, with human and animal cases only reported in 16 and 24 countries respectively, despite this fly species recorded as present in 44 countries worldwide.\\n\\nConclusionOur findings indicate that cryptic myiasis cases due to the obligate parasite, C. bezziana, are under-recognized. Through this in-depth study to clarify the knowledge of human C. bezziana myiasis including its etiology, clinical features, diagnosis, treatment, epidemiology, prevention and control, we call for more vigilance and awareness of the disease from governments, health authorities, clinicians, veterinary workers, nursing homes, and also the general public.\\n\\nAuthor summaryChrysomya bezziana larvae are characterized by feeding aggressively on the living tissues and body fluids of the host. The nightmare-like feelings of patients suffering from this myiasis, severe tissues and bones destruction, even death, and enormous economic loss in the livestock industries have been described in the previous reports. But our findings indicate that C. bezziana myiases still appear to be under-recognized as a serious medical or veterinary condition throughout the world. Both in China and the world at large, it is probable that C. bezziana distribution could be greater than currently reported. For the first time, we have therefore systematically investigated human myiasis caused by C. bezziana. Our study provides an opportunity for clinicians and health authorities to gain a better understanding of this disease from its etiology, pathology, clinical features, diagnosis, treatment, epidemiology, prevention and control. In addition, our findings will hopefully engage governments, health staff, veterinary workers, the elderly homes, and also the general public in efforts to recognize, prevent and control such infestations.",
    "published": "10.1371/journal.pntd.0007391",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610139",
    "title": "Transcriptomic profiling of Streptococcus pyogenes M1T1 strain in a mouse model of necrotizing fasciitis",
    "authors": "Hirose, Y.; Yamaguchi, M.; Okuzaki, D.; Motooka, D.; Hamamoto, H.; Hanada, T.; Sumitomo, T.; Nakata, M.; Kawabata, S.",
    "author_corresponding": "Shigetada  Kawabata",
    "author_corresponding_institution": "Osaka University",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/610139.source.xml",
    "abstract": "Streptococcus pyogenes is a major cause of necrotizing fasciitis, a life-threatening subcutaneous soft-tissue infection. At the host infection site, the local environment and interaction between host and bacteria affect bacterial gene-expression profiles, but the S. pyogenes gene-expression pattern in necrotizing fasciitis remains unknown. In this study, we used a mouse model of necrotizing fasciitis and performed RNA-sequencing (RNA-seq) analysis of S. pyogenes M1T1 strain 5448 by using infected hindlimbs obtained at 24, 48, and 96 h post-infection. The RNA-seq analysis identified 483 bacterial genes whose expression was consistently altered in the infected hindlimbs as compared to their expression under in vitro conditions. The consistently enriched genes during infection included 306 genes encoding molecules involved in virulence, carbohydrate utilization, amino acid metabolism, trace-metal transport and vacuolar ATPase transport system. Surprisingly, drastic upregulation of 3 genes, encoding streptolysin S precursor (sagA), cysteine protease (speB), and secreted DNase (spd), was noted in the mouse model of necrotizing fasciitis (log2 fold-change values: >6.0, >9.4, and >7.1, respectively). Conversely, the consistently downregulated genes included 177 genes, containing genes associated with oxidative-stress response and cell division. These results suggest that S. pyogenes in necrotizing fasciitis changes its metabolism, decreases cell proliferation, and upregulates the expression of major toxins. Our findings could provide critical information for developing novel treatment strategies and vaccines for necrotizing fasciitis.\\n\\nAuthor summaryNecrotizing fasciitis, a life-threatening subcutaneous soft-tissue infection, principally caused by a Streptococcus pyogenes. At infection sites in hosts, bacterial pathogens are exposed to drastically changing environmental conditions and alter global gene expression patterns for survival and pathogenesis. However, there is no previous report about transcriptomic profiling of S. pyogenes in the necrotizing fasciitis. Here, we conducted comprehensive gene-expression analyses of S. pyogenes in the mouse model of necrotizing fasciitis at three distinct time points during infection. Our results indicated that S. pyogenes drastically upregulates the expression of virulence-associated genes and shifts metabolic-pathway usage during infection. The high-level expressions in particular of toxins, such as cytolysins, proteases, and nucleases, were observed at infection sites. In addition, the consistently enriched genes identified here included genes for metabolism of arginine and histidine, and carbohydrate uptake and utilization. Conversely, the genes associated with oxidative-stress response and cell division were consistently downregulated in the mouse model of necrotizing fasciitis. These data will provide useful information necessary for establishing novel treatment strategies (166 words).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610105",
    "title": "Mck1 defines a key S-phase checkpoint effector in response to various degrees of replication threats",
    "authors": "Li, X.; Jin, X.; Sharma, S.; Liu, X.; Zhang, J.; Niu, Y.; Li, J.; Li, Z.; Zhang, J.; Cao, Q.; Liu, B.; Lou, H.",
    "author_corresponding": "Huiqiang  Lou",
    "author_corresponding_institution": "China Agricultural University",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/610105.source.xml",
    "abstract": "The S-phase checkpoint plays an essential role in regulation of the ribonucleotide reductase (RNR) activity to maintain the dNTP pools. How eukaryotic cells respond appropriately to different levels of replication threats remains elusive. Here, we have identified that a conserved GSK-3 kinase Mck1 cooperates with Dun1 in regulating this process. Deleting MCK1 sensitizes dun1{Delta} to hydroxyurea (HU) reminiscent of mec1{Delta} or rad53{Delta}. As a kinase at the downstream of Rad53, Mck1 does not participate in the post-translational regulation of RNR as Dun1 does, but Mck1 can release the Crt1 repressor from the promoters of RNR2/3/4 by phosphorylation. Meanwhile, Hug1, an Rnr2 inhibitor, is induced to fine-tune the dNTP levels. When cells suffer a more severe threat, Mck1 can inhibit the transcription of HUG1. Importantly, only a combined deletion of HUG1 and CRT1, can confer a dramatic boost of dNTP levels and the survival of mck1{Delta}dun1{Delta} or mec1{Delta} cells assaulted by a lethal dose of HU. These findings reveal the division-of-labor between Mck1 and Dun1 at the S-phase checkpoint pathway to fine-tune dNTP homeostasis.\\n\\nAuthor SummaryThe appropriate amount and balance of four dNTPs are crucial for all cells correctly copying and passing on their genetic material generation by generation. Eukaryotes have developed an alert and response system to deal with the disturbance. Here, we uncovered a second-level effector branch. It is activated by the upstream surveillance kinase cascade, which can induce the expression of dNTP-producing enzymes. It can also reduce the inhibitor of these enzymes to further boost their activity according to the degrees of threats. These findings suggest a multi-level response system to guarantee dNTP supply, which is essential to maintain genetic stability under various environmental challenges.",
    "published": "10.1371/journal.pgen.1008136",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/603282",
    "title": "Deleterious in late life mitochondrial alleles and aging: secrets of Japanese centenarians",
    "authors": "Mikhailova, A.; Shamansky, V.; Bazykin, G. A.; Mazunin, I.; Gunbin, K.; Kunz, W.; Reymond, A.; Tanaka, M.; Khrapko, K.; Popadin, K.",
    "author_corresponding": "Konstantin  Popadin",
    "author_corresponding_institution": "University of Lausanne, Center for Integrative Genomics, Lausanne, Switzerland",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/603282.source.xml",
    "abstract": "Aging in postmitotic tissues is associated with clonal expansion of somatic mitochondrial deletions, the origin of which is not well understood. Deletions in mitochondrial DNA (mtDNA) are often flanked by direct nucleotide repeats, but this alone does not fully explain their distribution. Here, we hypothesized that the close proximity of direct repeats on single-stranded DNA might play a role in the formation of deletions. By analyzing human mtDNA deletions in the major arc of mtDNA, which is single-stranded during replication and is characterized by a high number of deletions, we found a non-uniform distribution with a \"hot spot\" where one deletion breakpoint occurred within the region of 6-9kb and another within 13-16kb of the mtDNA. This distribution was not explained by the presence of direct repeats, suggesting that other factors, such as the spatial proximity of these two regions can be the cause. In silico analyses revealed that the single-stranded major arc may be organized as a large-scale hairpin-like loop with a center close to 11kb and contacting regions between 6-9 kb and 13-16 kb, which would explain the high deletion activity in this contact zone. The direct repeats located within the contact zone, such as the well-known common repeat with a first arm at 8470-8482 bp and a second arm at 13447-13459 bp, are three times more likely to cause deletions compared to direct repeats located outside of the contact zone. An analysis of age- and disease-associated deletions demonstrated that the contact zone plays a crucial role in explaining the age-associated deletions, emphasizing its importance in the rate of healthy aging. Overall, we provide topological insights into the mechanism of age-associated deletion formation in human mtDNA, which could be used to predict somatic deletion burden and maximum lifespan in different human haplogroups and mammalian species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608109",
    "title": "ColiCoords: A Python package for the analysis of bacterial fluorescence microscopy data",
    "authors": "Smit, J. H.; Yichen, L.; Warszawik, E. M.; Herrmann, A.; Cordes, T.",
    "author_corresponding": "Jochem H. Smit",
    "author_corresponding_institution": "Zernike Institute for Advanced Materials, University of Groningen, Nijenborgh 4, 9747 AG Groningen",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/608109.source.xml",
    "abstract": "Single-molecule fluorescence microscopy studies of bacteria provide unique insights into the mechanisms of cellular processes and protein machineries in ways that are unrivalled by any other technique. With the cost of microscopes dropping and the availability of fully automated microscopes, the volume of microscopy data produced has increased tremendously. These developments have moved the bottleneck of throughput from image acquisition and sample preparation to data analysis. Furthermore, requirements for analysis procedures have become more stringent given the requirement of various journals to make data and analysis procedures available. To address this we have developed a new data analysis package for analysis of fluorescence microscopy data of rod-like cells. Our software ColiCoords structures microscopy data at the single-cell level and implements a coordinate system describing each cell. This allows for the transformation of Cartesian coordinates of both cellular images (e.g. from transmission light or fluorescence microscopy) and single-molecule localization microscopy (SMLM) data to cellular coordinates. Using this transformation, many cells can be combined to increase the statistical significance of fluorescence microscopy datasets of any kind. Coli-Coords is open source, implemented in the programming language Python, and is extensively documented. This allows for modifications for specific needs or to inspect and publish data analysis procedures. By providing a format that allows for easy sharing of code and associated data, we intend to promote open and reproducible research.\\n\\nThe source code and documentation can be found via the projects GitHub page.",
    "published": "10.1371/journal.pone.0217524",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609941",
    "title": "Developmentally regulated Shh expression is robust to TAD perturbations",
    "authors": "Williamson, I.; Kane, L.; Devenney, P. S.; Anderson, E.; Kilanowski, F.; Hill, R. E.; Bickmore, W.; Lettice, L.",
    "author_corresponding": "Laura  Lettice",
    "author_corresponding_institution": "MRC Human Genetics Unit, Institute of Genetics and Molecular Medicine, University of Edinburgh",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/609941.source.xml",
    "abstract": "Topologically Associating Domains (TADs) have been proposed to both guide and constrain enhancer activity. Shh is located within a TAD known to contain all its enhancers. To investigate the importance of chromatin conformation and TAD integrity on developmental gene regulation, we have manipulated the Shh TAD - creating internal deletions, deleting CTCF sites including those at TAD boundaries, as well as larger deletions and inversions of TAD boundaries. Chromosome conformation capture and fluorescence in situ hybridisation assays were used the investigate changes in chromatin conformation that result from these manipulations. Our data suggest that the substantial alteration of TAD structure has no readily detectable effect on Shh expression patterns during development - except where enhancers are deleted - and results in no detectable phenotypes. Only in the case of a larger deletion of one TAD boundary could some ectopic influence of the Shh limb enhancer be detected on a gene - Mnx1 in the neighbouring TAD. Our data suggests that, contrary to expectations, the developmental regulation of Shh expression is remarkably robust to TAD perturbations.",
    "published": "10.1242/dev.179523",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609479",
    "title": "Presynaptic MAST Kinase Controls Bidirectional Post-SynapticResponses to Convey Stimulus Valence in C. elegans",
    "authors": "Nakano, S.; Ikeda, M.; Tsukada, Y.; Fei, X.; Suzuki, T.; Ahluwalia, R.; Sano, A.; Kondo, R.; Ihara, K.; Hashimoto, K.; Higashiyama, T.; Mori, I.",
    "author_corresponding": "Ikue  Mori",
    "author_corresponding_institution": "Nagoya University",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/609479.source.xml",
    "abstract": "Presynaptic plasticity is known to modulate the strength of synaptic transmission. However, it remains unknown whether regulation in presynaptic neurons alters the directionality -positive or negative-of postsynaptic responses. We report here that the C. elegans homologs of MAST kinase, Stomatin and Diacylglycerol kinase act in a thermosensory neuron to elicit in its postsynaptic neuron an excitatory or inhibitory response that correlates with the valence of thermal stimuli. By monitoring neural activity of the valence-coding interneuron in freely behaving animals, we show that the alteration between excitatory and inhibitory responses of the interneuron is mediated by controlling the balance of two opposing signals released from the presynaptic neuron. These alternative transmissions further generate opposing behavioral outputs necessary for the navigation on thermal gradients. Our findings reveal the previously unrecognized capability of presynaptic regulation to evoke bidirectional postsynaptic responses and suggest a molecular mechanism of determining stimulus valence.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609420",
    "title": "Microtubules coordinate protrusion-retraction dynamics in migrating dendritic cells",
    "authors": "Kopf, A.; Renkawitz, J.; Hauschild, R.; Girkontaite, I.; Tedford, K.; Merrin, J.; Thorn-Seshold, O.; Trauner, D.; Haecker, H.; Fischer, K. D.; Kiermaier, E.; Sixt, M.",
    "author_corresponding": "Michael  Sixt",
    "author_corresponding_institution": "Institute of Science and Technology (IST) Austria, 3400 Klosterneuburg, Austria",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/609420.source.xml",
    "abstract": "Cells navigating through tissues face a fundamental challenge: while multiple cellular protrusions explore different paths through the complex geometry of an interstitial matrix the cell needs to avoid becoming too long or ramified, which might ultimately lead to a loss of physical coherence. How a cell surveys its own shape to inform the actomyosin system to retract entangled or stretched protrusions is not understood. Here, we demonstrate that spatially distinct microtubule (MT) dynamics regulate amoeboid cell migration by locally specifying the retraction of explorative protrusions. In migrating dendritic cells (DCs), the microtubule organizing center (MTOC) guides the path through a three dimensional (3D) interstitium and local MT depolymerization in protrusions remote from the MTOC triggers myosin II dependent contractility via the RhoA exchange factor Lfc. Depletion of Lfc leads to aberrant myosin localization, thereby causing two effects that rate-limit locomotion: i) impaired cell edge coordination during path-finding and ii) defective adhesion-resolution. Such compromised cell shape control is particularly hindering when cells navigate through geometrically complex microenvironments, where it leads to entanglement and ultimately fragmentation of the cell body. Our data demonstrate that MTs control cell shape and coherence by locally controlling protrusion-retraction dynamics of the actomyosin system.",
    "published": "10.1083/jcb.201907154",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610196",
    "title": "Monocarboxylate Transport In Drosophila Larval Brain During Low And High Neuronal Activity",
    "authors": "Gonzalez-Gutierrez, A.; Ibacache, A.; Esparza, A.; Barros, L. F.; Sierralta, J.",
    "author_corresponding": "Jimena  Sierralta",
    "author_corresponding_institution": "Universidad de Chile",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/610196.source.xml",
    "abstract": "The transport of lactate and pyruvate between glial cells and neurons plays an important role in the nervous system metabolic coupling. However, the mechanisms and characteristics that underlie the transport of monocarboxylates (MC-T) in vivo are poorly described. Here we use Drosophila expressing genetically-encoded FRET sensors to provide an ex vivo characterization of the MC-T in motor neurons and glial cells from the ventral nerve cord. We show that lactate/pyruvate transport on glial cells is coupled to protons and is more efficient than in neurons. Glial cells maintain higher levels of intracellular lactate generating a positive gradient towards neurons. Moreover, our results show that under increased activity lactate and pyruvate rise on motor neurons and suggest that this depends on the transfer of lactate from glial cells mediated in part by the previously described MC transporter Chaski, giving support to the in vivo glia to neurons lactate shuttling during activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610212",
    "title": "A programmable DNA-origami platform for studying protein-mediated lipid transfer between bilayers",
    "authors": "Bian, X.; Zhang, Z.; De Camilli, P.; Lin, C.",
    "author_corresponding": "Pietro  De Camilli",
    "author_corresponding_institution": "Yale University",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/610212.source.xml",
    "abstract": "Non-vesicular lipid transport between bilayers at membrane contact sites plays important physiological roles. Mechanistic insight into the action of lipid transport proteins localized at these sites (bridge/tunnel versus shuttle models) requires a determination of the distance between bilayers at which this transport can occur. Here, we developed DNA-origami nanostructures to organize size-defined liposomes at precise distances and used them to study lipid transfer by the SMP domain of E-Syt1. Pairs of DNA ring-templated donor and acceptor liposomes were docked through DNA pillars, which determined their distance. The SMP domain was anchored to donor liposomes via an unstructured linker and lipid transfer was assessed via a FRET-based assay. We show that lipid transfer can occur over distances that exceed the length of SMP dimer, compatible with a shuttle model. The DNA nanostructures developed here can be adapted to study other processes occurring where two membranes are closely apposed to each other.",
    "published": "10.1038/s41589-019-0325-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610246",
    "title": "Scale-free Vertical Tracking Microscopy: Towards Bridging Scales in Biological Oceanography",
    "authors": "Krishnamurthy, D.; Li, H.; Benoit du Rey, F.; Cambournac, P.; Larson, A.; Prakash, M.",
    "author_corresponding": "Manu  Prakash",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/610246.source.xml",
    "abstract": "Understanding key biophysical phenomena in the ocean often requires one to simultaneously focus on microscale entities, such as motile plankton and sedimenting particles, while maintaining the macroscale context of vertical transport in a highly stratified environment. This poses a conundrum: How to measure single organisms, at microscale resolution, in the lab, while allowing them to freely move hundreds of meters in the vertical direction? We present a solution in the form of a scale-free, vertical tracking microscope based on a circular \\\"hydrodynamic-treadmill\\\". Our technology allows us to transcend physiological and ecological scales, tracking organisms from marine zooplankton to single-cells over vertical scales of meters while resolving microflows and behavioral processes. We demonstrate measurements of sinking particles, including marine snow as they sediment tens of meters while capturing sub-particle-scale phenomena. We also demonstrate depth-patterned virtual-reality environments for novel behavioral analyses of microscale plankton. This technique offers a new experimental paradigm in microscale ocean biophysics by combining physiological-scale imaging with free movement in an ecological-scale patterned environment.\\n\\nOne sentence summaryScale-free vertical tracking microscopy captures, for the first time, untethered behavioral dynamics at cellular resolution for marine plankton.",
    "published": "10.1038/s41592-020-0924-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610428",
    "title": "HNF4 factors control chromatin accessibility and are redundantly required for maturation of the fetal intestine",
    "authors": "Chen, L.; Toke, N. H.; Luo, S.; Vasoya, R. P.; Aita, R.; Parthasarathy, A.; Tsai, Y.-H.; Spence, J. R.; Verzi, M. P.",
    "author_corresponding": "Michael P. Verzi",
    "author_corresponding_institution": "Rutgers University",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/610428.source.xml",
    "abstract": "As an embryo matures into a fetus, cells undergo remarkable transitions, accompanied by shifts in transcription factor regulatory networks and chromatin landscapes. The mechanisms of these developmental transitions are not completely understood. The embryonic intestine transitions from a rapidly proliferating tube with pseudostratified epithelium prior to embryonic day (E) 14.5, to an exquisitely folded columnar epithelium in the fetus. We sought to define factors that drive fetal maturation of the intestine. ATAC-seq profiling revealed a dramatic restructuring of intestinal chromatin during the embryonic-to-fetal transition, with CDX2 transcription factor motifs abundant at chromatin-accessible regions of the embryo, and hepatocyte nuclear factor 4 (HNF4) transcription factor motifs the most abundant in the fetal stages. Genetic inactivation of Hnf4 and its paralog, Hnf4{gamma}, revealed that HNF4 factors are redundantly and vitally required for fetal maturation. In the embryo, CDX2 binds to and activates Hnf4 gene loci to drive HNF4 expression at fetal stages. HNF4 and CDX2 transcription factors then occupy shared genomic regulatory sites and are required for chromatin accessibility at genes expressed in the maturing fetal intestine. Thus, intestinal transcription factor regulatory networks shift to accompany changing chromatin landscapes and gene expression profiles that occur during the transition of an embryonic tissue to its mature state.",
    "published": "10.1242/dev.179432",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608604",
    "title": "miR-9 mediated noise optimization of the her6 oscillator is needed for cell state progression in the Zebrafish hindbrain",
    "authors": "Soto, X.; Biga, V.; Kursawe, J.; Lea, R.; Doostdar, P.; Papalopulu, N.",
    "author_corresponding": "Nancy  Papalopulu",
    "author_corresponding_institution": "University of Manchester",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/608604.source.xml",
    "abstract": "Ultradian oscillations of key transcription factors, such as members of the Hes family, are thought to be important in Neural Progenitor Cell (NPC) maintenance and miR-9 acts as a tuner of these oscillations in vitro. However, the existence and the role of such dynamic oscillatory expression in vivo is poorly understood. Here, we have generated a Zebrafish CRISPR knock-in Her6::venus fusion (Hes1 orthologue) to study endogenous dynamic gene expression in the embryonic hindbrain. We show that Her6 undergoes a transition from irregular, noisy, fluctuations to periodic oscillations as neurogenesis proceeds. In the absence of miR-9 input, noise in the Her6 oscillator increases and NPCs are unable to transit away from an intermediary state where they co-express progenitor and early differentiation markers. Thus, Her6 oscillations are facilitated by noise optimization mediated by miR-9 and this noise-tuning step is functionally important for cells to transition to differentiation.",
    "published": "10.15252/embj.2019103558",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609289",
    "title": "Alternative pathway androgen biosynthesis and human fetal female virilization",
    "authors": "Reisch, N.; Taylor, A. E.; Nogueiras, E. F.; Asby, D. J.; Dhir, V.; Berry, A.; Krone, N. P.; Auchus, R. J.; Shackleton, C. H.; Hanley, N. A.; Arlt, W.",
    "author_corresponding": "Wiebke  Arlt",
    "author_corresponding_institution": "University of Birmingham, Birmingham, UK",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/609289.source.xml",
    "abstract": "Androgen biosynthesis in the human fetus proceeds through the adrenal sex steroid precursor dehydroepiandrosterone, which is converted towards testosterone in the gonads, followed by further activation to 5-dihydrotestosterone in genital skin, thereby facilitating male external genital differentiation. Congenital adrenal hyperplasia due to P450 oxidoreductase deficiency results in disrupted dehydroepiandrosterone biosynthesis, explaining undervirilization in affected boys. However, many affected girls are born virilized, despite low circulating androgens. We hypothesized that this is due to a prenatally active, alternative androgen biosynthesis pathway from 17-hydroxyprogesterone to 5-dihydrotestosterone, which bypasses dehydroepiandrosterone and testosterone, with increased activity in congenital adrenal hyperplasia variants associated with 17-hydroxyprogesterone accumulation. Here we employ explant cultures of human fetal organs (adrenal, gonads, genital skin) from the major period of sexual differentiation and show that alternative pathway androgen biosynthesis is active in the fetus, as assessed by liquid chromatography-tandem mass spectrometry. We found androgen receptor expression in male and female genital skin using immunohistochemistry and demonstrated that both 5-dihydrotestosterone and adrenal explant culture supernatant induce nuclear translocation of the androgen receptor in female genital skin primary cultures. Analyzing urinary steroid excretion by gas chromatography-mass spectrometry, we show that neonates with P450 oxidoreductase deficiency produce androgens through the alternative androgen pathway during the first weeks of life. We provide quantitative in vitro evidence that the corresponding P450 oxidoreductase mutations predominantly support alternative pathway androgen biosynthesis. These results indicate a key role of alternative pathway androgen biosynthesis in the prenatal virilization of girls affected by congenital adrenal hyperplasia due to P450 oxidoreductase deficiency.\\n\\nSIGNIFICANCEIn the classic androgen biosynthesis pathway, testosterone is converted to 5-dihydrotestosterone, a step crucially required for normal male genital virilization. Congenital adrenal hyperplasia (CAH) due to P450 oxidoreductase deficiency (PORD) is an inborn disorder that disrupts classic androgen biosynthesis. However, some affected girls present with severe genital virilization at birth. We hypothesized that this is explained by a prenatally active, alternative biosynthesis pathway to 5-dihydrotestosterone. We show that adrenals and genital skin cooperate to produce androgens via the alternative pathway during the major period of human sexual differentiation and that neonates with PORD still produce alternative pathway androgens during the first weeks of life. This indicates that alternative pathway androgen biosynthesis drives prenatal virilization in CAH due to PORD.",
    "published": "10.1073/pnas.1906623116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/608851",
    "title": "A single K+-binding site in the crystal structure of the gastric proton pump",
    "authors": "Yamamoto, K.; Dubey, V.; Irie, K.; Nakanishi, H.; Khandelia, H.; Fujiyoshi, Y.; Abe, K.",
    "author_corresponding": "Kazuhiro  Abe",
    "author_corresponding_institution": "Nagoya Universirty",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/608851.source.xml",
    "abstract": "The gastric proton pump (H+,K+-ATPase), a P-type ATPase responsible for gastric acidification, mediates electro-neutral exchange of H+ and K+ coupled with ATP hydrolysis, but with an as yet undetermined transport stoichiometry. Here we show crystal structures at a resolution of 2.5 [A] of the pump in the E2-P transition state, in which the counter-transporting cation is occluded. We found a single K+ bound to the cation-binding site of H+,K+-ATPase, indicating an exchange of 1H+/1K+ per hydrolysis of one ATP molecule. This fulfils the energy requirement for the generation of a six pH unit gradient across the membrane. The structural basis of K+recognition is resolved, supported by molecular dynamics simulations, and this establishes how H+,K+-ATPase overcomes the energetic challenge to generate an H+ gradient of more than a million-fold - the highest cation gradient known in any mammalian tissue - across the membrane.",
    "published": "10.7554/eLife.47701",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610162",
    "title": "TLR4-dependent signaling drives extracellular catabolism of low-density lipoprotein aggregates",
    "authors": "Singh, R. K.; Haka, A. S.; Asmal, A.; Barbosa-Lorenzi, V. C.; Grosheva, I.; Chin, H. F.; Xiong, Y.; Hla, T.; Maxfield, F. R.",
    "author_corresponding": "Frederick R Maxfield",
    "author_corresponding_institution": "Weill Cornell Medical College",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/610162.source.xml",
    "abstract": "ObjectiveAggregation and modification of low-density lipoproteins (LDL) promotes their retention and accumulation in the arteries. This is a critical initiating factor during atherosclerosis. Macrophage catabolism of aggregated LDL (agLDL) occurs using a specialized extracellular, hydrolytic compartment, the lysosomal synapse (LS). Compartment formation by local actin polymerization and delivery of lysosomal contents by exocytosis promotes acidification of the compartment and degradation of agLDL. Internalization of metabolites such as cholesterol promotes foam cell formation, a process that drives atherogenesis. Further, there is accumulating evidence for the involvement of TLR4 and its adaptor protein MyD88 in atherosclerosis. Here, we investigated the role of TLR4 in catabolism of agLDL using the LS and foam cell formation.\\n\\nApproach and ResultsUsing bone marrow-derived macrophages (BMMs) from knockout mice, we find that TLR4 and MyD88 regulate compartment formation, lysosome exocytosis, acidification of the compartment and foam cell formation. Using siRNA, pharmacological inhibition and knockout BMMs, we implicate SYK, PI3 kinase and Akt in agLDL catabolism using the LS. Using bone marrow transplantation of LDL receptor knockout mice with TLR4KO bone marrow, we show that deficiency of TLR4 protects macrophages from lipid accumulation during atherosclerosis. Finally, we demonstrate that macrophages in vivo form an extracellular compartment and exocytose lysosome contents similar to that observed in vitro for degradation of agLDL.\\n\\nConclusionsWe present a mechanism in which interaction of macrophages with agLDL initiates a TLR4 signaling pathway, resulting in formation of the LS, catabolism of agLDL and lipid accumulation in vitro and in vivo.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609735",
    "title": "Amelioration of muscular dystrophy phenotype in mdx mice by inhibition of Flt1",
    "authors": "Verma, M.; Shimizu-Motohashi, Y.; Asakura, Y.; Ennen, J.; Bosco, J.; Zou, Z.; Fong, G.-H.; Josiah, S.; Keefe, D.; Asakura, A.",
    "author_corresponding": "Mayank  Verma",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/609735.source.xml",
    "abstract": "Duchenne muscular dystrophy (DMD) is an X-linked recessive genetic disease in which the dystrophin coding for a membrane stabilizing protein is mutated. Recently, the vasculature has also shown to be perturbed in DMD and DMD model mdx mice. Data-mining DMD transcriptomics revealed the defects were correlated to a vascular endothelial growth factor (VEGF) signaling pathway. To reveal the relationship between DMD and VEGF signaling, mdx mice were crossed with constitutive (CAG/CreERTM:Flt1LoxP/LoxP) and endothelial cell-specific conditional gene knockout mice (Cdh5CreERT2:Flt1LoxP/LoxP) for Flt1 which is a decoy receptor for VEGF. Previous work demonstrated that heterozygous global Flt1 knockout mice increased vascular density and improved DMD phenotypes when crossed with DMD model mdx and mdx:utrn-/- mice. Here, we showed that while constitutive deletion of Flt1 is detrimental to the skeletal muscle function, endothelial cell-specific Flt1 deletion resulted in increased vascular density and improvement in the DMD-associated phenotype in the mdx mice. These decreases in pathology, including improved muscle histology and function, were recapitulated in mdx mice given anti-FLT1 peptides or monoclonal antibodies, which blocked VEGF-FLT1 binding. The histological and functional improvement of dystrophic muscle by FLT1 blockade provides a novel pharmacological strategy for the potential treatment of DMD.",
    "published": "10.1371/journal.pgen.1008468",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609263",
    "title": "Network modelling of Epithelial-to-Mesenchymal transition reveals a putative role of RPTPs for the control of metastasis.",
    "authors": "Pais, R. J.",
    "author_corresponding": "Ricardo Jorge Pais",
    "author_corresponding_institution": "MAP Sciences Ldt",
    "date": "2019-04-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/15/609263.source.xml",
    "abstract": "Epithelial-to-Mesenchymal Transition (EMT) together with Mesenchymal-to-Epithelial Transition (MET) are two natural processes thought to participate in the process of metastasis. Multiple signals from the microenvironment have been reported to drive EMT. However, microenvironment signals that control EMT and promote MET are still unknown. Here, we analysed a regulatory network of EMT involving 8 microenvironment signals to evaluate the role of cell contact signals on the switching between Epithelial and Mesenchymal-like phenotypes. The results demonstrated that RPTP activation by cell contacts have the potential to control EMT and promote MET in the presence of 5 EMT driving signals under physiological scenarios. These simulations also showed that hypoxia inhibits the RPTPs capacity of controlling EMT. In this case, FAT4 activation by cell contacts functions as an alternative control mechanism of EMT except under chronic inflammation, providing a theoretical explanation for the observed correlation between hypoxia and metastasis under chronic inflammation. Taken together, we propose here a natural control mechanism of EMT that supports the idea that this process is tightly regulated by the microenvironment.\\n\\nHighlightsO_LICell contact dependent RPTP inhibit EMT and triggers MET in the presence of 5 EMT driving signals in silico.\\nC_LIO_LIA proposed molecular mechanism for the control of EMT by cell contact dependent RPTPs.\\nC_LIO_LIA proposed explanation for the observed MET in vitro and the correlation between hypoxia and metastasis in vivo.\\nC_LI",
    "published": "10.1016/j.biosystems.2020.104268",
    "server": "biorxiv"
  }
]