[
  {
    "doi": "10.1101/613133",
    "title": "Neural Selectivity, Efficiency, and Dose Equivalence in Deep Brain Stimulation through Pulse Width Tuning and Segmented Electrodes.",
    "authors": "Anderson, C. J.; Anderson, D. N.; Pulst, S. M.; Butson, C. R.; Dorval, A. D.",
    "author_corresponding": "Collin J Anderson",
    "author_corresponding_institution": "University of Utah Department of Neurology",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613133.source.xml",
    "abstract": "BackgroundAchieving deep brain stimulation (DBS) dose equivalence is challenging, especially with pulse width tuning and directional contacts. Further, the precise effects of pulse width tuning are unknown.\\n\\nMethodsWe created multicompartment neuron models for two axon diameters and used finite element modeling to determine extracellular influence from standard and segmented electrodes. We analyzed axon activation profiles and calculated volumes of tissue activated.\\n\\nResultsLong pulse widths focus the stimulation effect on small, nearby fibers, suppressing white matter tract activation (responsible for some DBS side effects) and improving battery utilization. Directional leads enable similar benefits to a greater degree. We derive equations for equivalent activation with pulse width tuning and segmented contacts.\\n\\nInterpretationsWe find agreement with classic studies and reinterpret recent articles concluding that short pulse widths focus the stimulation effect on small, nearby fibers, decrease side effects, and improve power consumption. Our field should reconsider shortened pulse widths.",
    "published": "10.1016/j.brs.2020.03.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613877",
    "title": "Pan-genomic and Polymorphic Driven Prediction of Antibiotic Resistance in Elizabethkingia",
    "authors": "Naidenov, B. V.; Lim, A.; Willyerd, K.; Torres, N. J.; Johnson, W. L.; Hwang, H. J.; Hoyt, P. R.; Gustafson, J. E.; Chen, C.",
    "author_corresponding": "Charles  Chen",
    "author_corresponding_institution": "Oklahoma State University",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613877.source.xml",
    "abstract": "The Elizabethkingia are a genetically diverse genus of emerging pathogens that exhibit multidrug resistance to a range of common antibiotics. Two representative species, Elizabethkingia bruuniana and Elizabethkingia meningoseptica, were phenotypically tested to determine minimum inhibitory concentrations for five antibiotics. Ultra-long read sequencing with Oxford Nanopore Technologies and subsequent de novo assembly produced complete, gapless circular genomes for each strain. Alignment based annotation with Prokka identified 5,480 features in E. bruuniana and 5,203 features in E. meningoseptica, where none of these identified genes or gene combinations corresponded to observed phenotypic resistance values. Pan-genomic analysis, performed with an additional 19 Elizabethkingia strains, identified a core-genome size of 2,658,537 bp, 32 uniquely identifiable intrinsic chromosomal antibiotic resistance core-genes and 77 antibiotic resistance pan-genes. Using core-SNPs and pan-genes in combination with six machine learning algorithms, binary classification of clindamycin and vancomycin resistance achieved f1 scores of 0.94 and 0.84 respectively. Performance on the more challenging multiclass problem for fusidic acid, rifampin and ciprofloxacin resulted in f1 scores of 0.70, 0.75 and 0.54 respectively.",
    "published": "10.3389/fmicb.2019.01446",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613034",
    "title": "ChIA-DropBox: a novel analysis and visualization pipeline for multiplex chromatin interactions",
    "authors": "Tian, S. Z.; Capurso, D.; Kim, M.; Lee, B.; Zheng, M.; Ruan, Y.",
    "author_corresponding": "Yijun  Ruan",
    "author_corresponding_institution": "The Jackson Laboratory for Genomic Medicine",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613034.source.xml",
    "abstract": "ChIA-Drop is a new experimental method for mapping multiplex chromatin interactions with single-molecule precision by barcoding chromatin complexes inside microfluidics droplets, followed by pooled DNA sequencing. The chromatin DNA reads with the same droplet-specific barcodes are inferred to be derived from the same chromatin interaction complex. Here, we describe an integrated computational pipeline, named ChIA-DropBox, that is specifically designed for reconstructing chromatin reads in each droplet and refining multiplex chromatin complexes from raw ChIA-Drop sequencing reads, and then visualizing the results. First, ChIA-DropBox maps and filters sequencing reads, and then reconstructs the \\\"chromatin droplets\\\" by parsing the barcode sequences and grouping together chromatin reads with the same barcode. Based on the concept of chromosome territories that most chromatin interactions take place within the same chromosome, potential mixing up of chromatin complexes derived from different chromosomes could be readily identified and separated. Accordingly, ChIA-DropBox refines these \\\"chromatin droplets\\\" into purely intra-chromosomal chromatin complexes, ready for downstream analysis. For visualization, ChIA-DropBox converts the ChIA-Drop data to pairwise format and automatically generates input files for viewing 2D contact maps in Juicebox and viewing loops in BASIC Browser. Finally, ChIA-DropBox introduces a new browser, named ChIA-View, for interactive visualization of multiplex chromatin interactions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611541",
    "title": "Clinical and Cost Effectiveness of Two New Lynch Syndrome Case Finding Protocols in Endometrial Cancer Population Contrasted with the IHC-based Protocol",
    "authors": "Gudgeon, J. M.; Varner, M. W.; Hashibe, M.; Williams, M. S.",
    "author_corresponding": "James Michael Gudgeon",
    "author_corresponding_institution": "Intermountain Healthcare",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/611541.source.xml",
    "abstract": "PurposeTo investigate the effectiveness and costs of two Lynch syndrome screening protocols among endometrial cancer (EC) patients and compare to an immunohistochemistry (IHC)-based protocol.\\n\\nMethodsAnalytic models were developed to represent the two protocols: a brief cancer family history questionnaire (bFHQ) and direct-to-sequencing of the germline. Data from reviews of published literature, augmented by local data and expert opinion were used to populate the model representing the number of women diagnosed in the U.S. in 2018. Multiple analyses employing simulation modeling were performed to estimate a variety of clinical and economic outcomes.\\n\\nResultsUnder conditions considered here to be plausible, the bFHQ is expected to miss 58% (min./max. = 24 to 80%) of LS index cases, a direct-to-sequencing protocol to miss 30% (min./max. = 6% to 53%), and the IHC-based protocol based on previous analysis 58% (min./max. = 33 to 80%). When direct costs of testing and genetic counseling are added to the models, the total screening program costs for the bFHQ protocol are substantially lower at all sequencing price points than the other protocols. For example, at the low end of the sequencing price point (ie, $250), the total cost of screening programs for IHC, bFHQ, and sequencing are $22.9 million, $5.3 million, and $13.8 million, respectively. The best estimate of the break-even price of sequencing, when the cost of the program is equivalent between the IHC and sequencing protocols, is about $635.\\n\\nConclusionThe bFHQ and direct-to-sequencing LS screening protocols are more effective and cost effective at identifying LS index cases than the standard IHC-based protocol under the conditions represented in our models. These estimates of various outcome metrics of the three LS index case finding protocols may help stakeholders make decisions of the use of limited healthcare dollars.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613026",
    "title": "Dissecting mechanisms of human islet differentiation and maturation through epigenome profiling",
    "authors": "Alvarez-Dominguez, J. R.; Donaghey, J.; Kenty, J. H. R.; Rasouli, N.; Helman, A.; Charlton, J.; Straubhaar, J. R.; Meissner, A.; Melton, D. A.",
    "author_corresponding": "Juan R Alvarez-Dominguez",
    "author_corresponding_institution": "Department of Stem Cell and Regenerative Biology, Harvard Stem Cell Institute, Harvard University",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613026.source.xml",
    "abstract": "Investigating pancreatic islet differentiation from human stem cells in vitro provides a unique opportunity to dissect mechanisms that operate during human development in utero. We developed methods to profile DNA methylation, chromatin accessibility, and histone modifications from pluripotent stem cells to mature pancreatic islet cells, uncovering widespread epigenome remodeling upon endocrine commitment. Key lineage-defining loci are epigenetically primed before activation, foreshadowing cell fate commitment, and we show that priming of -cell-specific enhancers steers polyhormonal cells toward an -cell fate. We further dissect pioneer factors and core regulatory circuits across islet cell differentiation and maturation stages, which identify LMX1B as a key regulator of in vitro-derived endocrine progenitors. Finally, by contrasting maturing stem cell-derived to natural {beta}-cells, we discover that circadian metabolic cycles trigger rhythmic control of insulin synthesis and release and promote mature insulin responsiveness via an increased glucose threshold. These findings form a basis for understanding mechanisms orchestrating human islet cell specification and maturation.",
    "published": "10.1016/j.stem.2019.11.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612093",
    "title": "Production of high cellulase yields from polypore fungi in solid-state fermentation using green tea waste",
    "authors": "Nguyen, A. K.; Penkhrue, W.; Lumyong, S.",
    "author_corresponding": "Saisamorn  Lumyong",
    "author_corresponding_institution": "Chiang Mai University",
    "date": "2019-04-18",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612093.source.xml",
    "abstract": "Polypores are diverse macrofungi that have been extensively studied for their enzyme production capabilities. Presently, these enzymes are being used for many industrial purposes. However, the high-cost associated with their production is the main barrier to their broader application. This work aimed to study the optimal medium and conditions by using solid state fermentation. Seven polypore strains were used for cellulase activity screening. The fermentation experiments were carried out in 250 mL Erlenmeyer flasks with green tea waste as a substrate. Notably, Microporus sp. KA038 showed the best level of activity of 81.8 IU/gds. Various parameters such as temperature on growth, moisture content, nitrogen source, initial pH value, inoculum size and incubation time were considered to determine the optimal conditions for cellulase production. The optimal medium consisted of green tea leaves as a carbon source, beef extract as an organic nitrogen source, and NH4H2PO4 as an inorganic nitrogen source, while pH 7.0 and an incubation temperature of 30{degrees}C for 4 days resulted in a high enzyme yield with Microporus sp. KA038.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611780",
    "title": "Single-cell analysis of Foxp1-driven mechanisms essential for striatal development",
    "authors": "Anderson, A. G.; Kulkarni, A.; Harper, M.; Konopka, G.",
    "author_corresponding": "Genevieve  Konopka",
    "author_corresponding_institution": "UNIVERSITY OF TEXAS SOUTHWESTERN MEDICAL CENTER",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/611780.source.xml",
    "abstract": "The striatum is a critical forebrain structure for integrating cognitive, sensory, and motor information from diverse brain regions into meaningful behavioral output. However, the transcriptional mechanisms that underlie striatal development and organization at single-cell resolution remain unknown. Here, we show that Foxp1, a transcription factor strongly linked to autism and intellectual disability, regulates organizational features of striatal circuitry in a cell-type-dependent fashion. Using single-cell RNA-sequencing, we examine the cellular diversity of the early postnatal striatum and find that cell-type-specific deletion of Foxp1 in striatal projection neurons alters the cellular composition and neurochemical architecture of the striatum. Importantly, using this approach, we identify the non-cell autonomous effects produced by disrupting Foxp1 in one cell-type and the molecular compensation that occurs in other populations. Finally, we identify Foxp1-regulated target genes within distinct cell-types and connect these molecular changes to functional and behavioral deficits relevant to phenotypes described in patients with FOXP1 loss-of-function mutations. These data reveal cell-type-specific transcriptional mechanisms underlying distinct features of striatal circuitry and identify Foxp1 as a key regulator of striatal development.",
    "published": "10.1016/j.celrep.2020.02.030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613638",
    "title": "Hippocampal network reorganization underlies the formation of a temporal association memory",
    "authors": "Ahmed, M. S.; Priestley, J. B.; Castro, A.; Stefanini, F.; Balough, E. M.; Lavoie, E.; Mazzucato, L.; Fusi, S.; Losonczy, A.",
    "author_corresponding": "Attila  Losonczy",
    "author_corresponding_institution": "Columbia University",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613638.source.xml",
    "abstract": "Episodic memory requires linking events in time, a function dependent on the hippocampus. In \\\"trace\\\" fear conditioning, animals learn to associate a neutral cue with an aversive stimulus despite their separation in time by a delay period on the order of tens of seconds. But how this temporal association forms remains unclear. Here we use 2-photon calcium imaging to track neural population dynamics over the complete time-course of learning and show that, in contrast to previous theories, the hippocampus does not generate persistent activity to bridge the time delay. Instead, learning is concomitant with broad changes in the active neural population in CA1. While neural responses were highly stochastic in time, cue identity could be reliably read out from population activity rates over longer timescales after learning. These results question the ubiquity of neural sequences during temporal association learning, and suggest that trace fear conditioning relies on mechanisms that differ from persistent activity accounts of working memory.",
    "published": "10.1016/j.neuron.2020.04.013",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613562",
    "title": "Meningeal Worm Infection in Central Iowa Goat Herds II: Individual Cases and Treatment Using a Camelid Therapeutic Protocol",
    "authors": "Smith, J.; Kreuder, A.; Breuer, R.; Still-Brooks, K.",
    "author_corresponding": "Joseph  Smith",
    "author_corresponding_institution": "Iowa State University",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613562.source.xml",
    "abstract": "Summary and ImplicationsMeningeal worm (Paralaphostrongylus tenuis) infection, also known as cerebrospinal nematodiasis, is a common parasitic infection in New World Camelids in the United States. There is also a considerable risk for this disease in the Boer goat population. Despite the rapidly increasing size of the national goat herd, there are no treatment protocols reported in the literature for goats with this disease. This study describes a successful clinical approach and treatment of 3 Boer goat cases with therapy previously reported for use in New World Camelids. The clinical presentation, diagnosis, and long-term outcome of P. tenuis infections in these goats presented to ISU Food Animal and Camelid Hospital (FACH) is reported here within. Practitioners should be aware that clinical presentation and diagnosis are similar for goats as reported for camelids with cerebrospinal nematodiasis. Additionally, the described treatment protocols for camelids appear to demonstrate a comparative efficacy in goats.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612697",
    "title": "Social value unblocks Pavlovian reinforcement learning in male rats",
    "authors": "van Gurp, S.; Hoog, J.; Kalenscher, T.; van Wingerden, M.",
    "author_corresponding": "Sander  van Gurp",
    "author_corresponding_institution": "Heinrich-Heine-University",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612697.source.xml",
    "abstract": "Many species, including humans, are sensitive to social signals and their valuation is important in social learning. When social cues indicate that another is experiencing reward, they could convey vicarious reward value and prompt social learning. Here, we introduce a task that investigates if vicarious reward delivery in male rats can drive reinforcement learning in a formal associative learning paradigm. Using the blocking/unblocking paradigm, we found that when actor rats have fully learned a stimulus-self reward association, adding a cue that predicted additional partner reward unblocked associative learning about this cue. In contrast, additional cues that did not predict partner reward remained blocked from acquiring associative value. Preventing social signal exchange between the partners resulted in cues signaling partner reward remaining blocked. Taken together, these results suggest that vicarious rewards can drive reinforcement learning in rats, and that the transmission of social cues is necessary for this learning to occur.",
    "published": "10.7554/eLife.60755",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611871",
    "title": "HIV-1 controllers exhibit an enhanced antiviral state characterized by overexpression of p21 and MCPIP1",
    "authors": "de Azevedo, S. S. D.; Ribeiro-Alves, M.; Cortes, F. H.; Delatorre, E.; Hoagland, B.; Grinsztejn, B.; Veloso, V. G.; Morgado, M. G.; Souza, T. M. L.; Bello, G.",
    "author_corresponding": "Suwellen S. D. de Azevedo",
    "author_corresponding_institution": "Laboratorio de AIDS e Imunologia Molecular. Instituto Oswaldo Cruz  IOC, FIOCRUZ.",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/611871.source.xml",
    "abstract": "Some multifunctional cellular proteins, as the monocyte chemotactic protein-induced protein 1 (MCPIP1) and the cyclin-dependent kinase inhibitor p21, have also shown to be able to modulate the cellular susceptibility to the human immunodeficiency virus type 1 (HIV-1). Several studies described that p21 is expressed at high levels ex vivo in cells from individuals who naturally control HIV-1 replication (HIC). The expression level of MCPIP1 in HIC was never described before, but a recent study in a model of renal carcinoma cells showed that MCPIP1 overexpression was associated with an increase of both p21 transcripts and proteins levels. Here, we explored the potential associations between MCPIP1 and p21 expression, as well as with cellular activation in HIC, sustaining undetectable (elite controllers - EC) or low (viremic controllers - VC) viral loads. We found a selective upregulation of MCPIP1 and p21 mRNA levels in PBMC from HIC compared with both ART- suppressed and HIV-negative control groups (P [&le;] 0.02) and a strong positive correlation (r [&ge;] 0.57; P [&le;] 0.014) between expressions of both transcripts independently of the VL, treatment condition and HIV status. The mRNA levels of p21, but not of MCPIP1, were positively correlated with activated CD4+ T cells levels in HIC and EC (r [&ge;] 0.53; P [&le;] 0.017). In relation to the monocyte activation, the mRNA levels of both p21 (r = 0.74; P = 0.005) and MCPIP1 (r = 0.58; P = 0.040) were positively correlated with plasmatic levels of sCD14 only in EC. Multivariate analysis confirmed the association between MCPIP1 and p21 mRNA levels, and between the latter with the frequency of activated CD4+ T cells. These data show for the first time the simultaneous overexpression and positive correlation of MCPIP1 and p21 transcripts in the setting of natural suppression of HIV-1 replication in vivo. The positive correlation between MCPIP1 and p21 transcripts supports a common regulatory pathway connecting these multifunctional host factors and a possible synergistic effect on HIV-1 replication control. Pharmacological manipulation of these cellular proteins may open novel therapeutic perspectives to prevent HIV-1 replication and disease progression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612457",
    "title": "Loss of microbial diversity and body site heterogeneity in individuals with Hidradenitis Suppurativa",
    "authors": "Schneider, A. M.; Cook, L. C.; Zhan, X.; Banerjee, K.; Cong, Z.; Imamura Kawasawa, Y.; Gettle, S. L.; Longenecker, A. L.; Kirby, J. S.; Nelson, A. M.",
    "author_corresponding": "Amanda M Nelson",
    "author_corresponding_institution": "Department of Dermatology, Penn State Milton S. Hershey Medical Center, Hershey, PA, USA",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612457.source.xml",
    "abstract": "Hidradenitis Suppurativa (HS) is a chronic, scarring, inflammatory skin disease affecting hair follicles in axillae, inguinal, and anogenital regions. Dysbiosis in HS patients compared to healthy subjects is documented. However, whether dysbiosis is specific to particular body sites or skin niches is unknown. We investigated the follicular and skin surface microbiome of the axilla and groin of HS patients (n=11) and healthy individuals (n=10) using 16S rRNA gene sequencing (V3-V4). We sampled non-lesional (HSN) and lesional skin (HSL) of HS patients. {beta}-diversity was significantly decreased (p<0.05) in HSN and HSL skin compared to normal skin with loss of body site and skin niche heterogeneity in HS samples. The relative bacterial abundance of specific microbes was also significantly different between normal and HSN (15 genera) or HSL (21 genera) skin. Smoking and alcohol use influenced the {beta}-diversity (p<0.08) in HS skin. We investigated metabolic profiles of bacterial communities in HS and normal skin using a computational approach. Metabolism, Genetic Information Processing, and Environmental Information Processing were significantly different between normal and HS samples. Altered metabolic pathways associated with dysbiosis of HS skin suggest mechanisms underlying the disease pathology and information about treatment with drugs targeting those pathways.",
    "published": "10.1016/j.jid.2019.06.151",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612291",
    "title": "A chromatogram-simplified Streptomyces albus host for heterologous production of natural products",
    "authors": "Fazal, A.; Thankachan, D.; Harris, E.; Seipke, R. F.",
    "author_corresponding": "Ryan F Seipke",
    "author_corresponding_institution": "University of Leeds",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612291.source.xml",
    "abstract": "Cloning natural product biosynthetic gene clusters from cultured or uncultured sources and their subsequent expression by genetically tractable heterologous hosts is an essential strategy for the elucidation and characterisation of novel microbial natural products. The availability of suitable expression hosts is a critical aspect of this workflow. In this work, we mutagenised five endogenous biosynthetic gene clusters from Streptomyces albus S4, which reduced the complexity of chemical extracts generated from the strain and eliminated antifungal and antibacterial bioactivity. We showed that the resulting quintuple mutant can express foreign BGCs by heterologously producing actinorhodin, cinnamycin and prunustatin. We envisage that our strain will be a useful addition to the growing suite of heterologous expression hosts available for exploring microbial secondary metabolism.",
    "published": "10.1007/s10482-019-01360-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612341",
    "title": "The self-organized learning of noisy environmental stimuli requires distinct phases of plasticity",
    "authors": "Krueppel, S.; Tetzlaff, C.",
    "author_corresponding": "Christian  Tetzlaff",
    "author_corresponding_institution": "University of Goettingen",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612341.source.xml",
    "abstract": "Along sensory pathways, representations of environmental stimuli become increasingly sparse and expanded. If additionally the feed-forward synaptic weights are structured according to the inherent organization of stimuli, the increase in sparseness and expansion leads to a reduction of sensory noise. However, it is unknown how the synapses in the brain form the required structure, especially given the omnipresent noise of environmental stimuli. Here, we employ a combination of synaptic plasticity and intrinsic plasticity - adapting the excitability of each neuron individually - and present stimuli with an inherent organization to a feed-forward network. We observe that intrinsic plasticity maintains the sparseness of the neural code and thereby enables synaptic plasticity to learn the organization of stimuli in low-noise environments. Nevertheless, even high levels of noise can be handled after a subsequent phase of readaptation of the neuronal excitabilities by intrinsic plasticity. Interestingly, during this phase the synaptic structure has to be maintained. These results demonstrate that learning in the presence of noise requires adaptation of the synaptic structure but also of the neuronal properties in two distinct phases of learning: an encoding phase, during which the inherent organization of the environmental stimuli is learned, followed by a readaptation phase to readapt the neuronal system according to the current level of noise. The necessity of these distinct phases of learning suggests a new role for synaptic consolidation.",
    "published": "10.1162/netn_a_00118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610303",
    "title": "A pilot Study: Auditory Steady-State Responses (ASSR) can be measured in human Fetuses using fetal Magnetoencephalography (fMEG)",
    "authors": "Niepel, D. M.; Krishna, B.; Siegel, E. R.; Draganova, R.; Preissl, H.; Govindan, R. B.; Eswaran, H.",
    "author_corresponding": "Dorothea M Niepel",
    "author_corresponding_institution": "SARA Research Center, UAMS, Little Rock, AR, USA; University Hospital of Tubingen, Tubingen, Germany",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/610303.source.xml",
    "abstract": "BackgroundAuditory steady-state responses (ASSRs) are ongoing evoked brain responses to continuous auditory stimuli that play a role for auditory processing of complex sounds and speech perception. Transient auditory event-related responses (AERRs) have previously been recorded using fetal magnetoencephalography (fMEG) but involve different neurological pathways. Previous studies in children and adults demonstrated that the cortical components of the ASSR are significantly affected by state of consciousness and by maturational changes in neonates and young infants. To our knowledge, this is the first study to investigate ASSRs in human fetuses.\\n\\nMethods47 fMEG sessions were conducted with 24 healthy pregnant women in three gestational age groups (30-32 weeks, 33-35 weeks and 36-39 weeks). The stimulation consisted of amplitude-modulated (AM) tones with a duration of one second, a carrier frequency (CF) of 500 Hz and a modulation frequency (MF) of 27 Hz or 42 Hz. Both tones were presented in a random order with equal probability adding up to 80-100 repetitions per tone. The ASSR across trials was quantified by assessing phase synchrony in the cortical signals at the stimulation frequency.\\n\\nResults and ConclusionTen out of 47 recordings were excluded due to technical problems or maternal movements. Analysis of the included 37 fetal recordings revealed a statistically significant response for the phase coherence between trials for the MF of 27 Hz but not for 42 Hz. An exploratory subgroup analysis moreover suggested an advantage in detectability for fetal behavioral state 2F (active asleep) compared to 1F (quiet asleep) detected using fetal heart rate. In conclusion, with the present study it was possible to detect human fetal ASSRs for the first time. These findings warrant further investigations of the developing fetal brain.",
    "published": "10.1371/journal.pone.0235310",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613729",
    "title": "Prevalence of vitamin D deficiency between Saudis and non-Saudis in Al-Madinah Al-Munawarah region",
    "authors": "Nasr, M. H.",
    "author_corresponding": "Muhammed  Hassan  Nasr",
    "author_corresponding_institution": "Taibah University Faculty of Pharmacy",
    "date": "2019-04-18",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613729.source.xml",
    "abstract": "BackgroundVitamin D, or the \\\"sunshine\\\" hormone became an attractable topic that recently captivates many researchers. The increased prevalence of vitamin D deficiency became an alarming health concern despite the accumulative evidence exploring its crucial role not only in bone metabolism, but also in a variety of pleiotropic functions throughout the various body organs. The aim of this study is to compare the prevalence that might influence vitamin D deficiency among Saudi and non-Saudi nationalities in Almadinah Almunawarh, Saudi Arabia, and to study the different factors that may have an influence in the difference of this prevalence like the marital status, occupation, smoking, sunlight exposure, education, and dietary habits.\\n\\nMethodsThe study was a cross sectional study done in the medical care unit in Taiba University Almadina Almunawarah in which, 65 healthy male individuals from different nationalities (Saudis and non-Saudis), aged 18 - 65 years were divided into 2 groups, 33 Saudis and 32 non-Saudis. A sociodemographic questionnaire was filled by the study participants and 25-OH vitamin D3 (25(OH)D3) concentrations were detected by electrochemiluminescence immunoassay.\\n\\nResultsResults showed a Significant percentage of the participants in the Saudi group (n = 30, 91%) suffered from deficiency in vitamin D levels [25 (OH) D < 20 ng/ml] 12.57 {+/-} 4.82 (mean {+/-} SD), compared to only 47% (n = 15) in the non-Saudi group [21.56 {+/-} 6.82 (mean {+/-} SD)]. Vitamin D deficiency was found to be significantly higher in the Saudi group than the non-Saudi group with P = 0.001.\\n\\nConclusionResults showed a significant increase in vitamin D deficiency in Saudi population than the non-Saudis P = 0.001. The occupation status was found to be the only factor positively correlated with vitamin D deficiency.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612994",
    "title": "K-FIT: An accelerated kinetic parameterization algorithm using steady-state fluxomic data",
    "authors": "Gopalakrishnan, S.; Dash, S.; Maranas, C.",
    "author_corresponding": "Costas  Maranas",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612994.source.xml",
    "abstract": "Kinetic models predict the metabolic flows by directly linking metabolite concentrations and enzyme levels to reaction fluxes. Robust parameterization of organism-level kinetic models that faithfully reproduce the effect of different genetic or environmental perturbations remains an open challenge due to the intractability of existing algorithms. This paper introduces K-FIT, an accelerated kinetic parameterization workflow that leverages a novel decomposition approach to identify steady-state fluxes in response to genetic perturbations followed by a gradient-based update of kinetic parameters until predictions simultaneously agree with the fluxomic data in all perturbed metabolic networks. The applicability of K-FIT to large-scale models is demonstrated by parameterizing an expanded kinetic model for E. coli (307 reactions and 258 metabolites) using fluxomic data from six mutants. The achieved thousand-fold speed-up afforded by K-FIT over meta-heuristic approaches is transformational enabling follow-up robustness of inference analyses and optimal design of experiments to inform metabolic engineering strategies.",
    "published": "10.1016/j.ymben.2020.03.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613463",
    "title": "Direct observation of branching MT nucleation in living animal cells.",
    "authors": "Verma, V.; Maresca, T. J.",
    "author_corresponding": "Thomas J. Maresca",
    "author_corresponding_institution": "University of Massachusetts Amherst",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613463.source.xml",
    "abstract": "Centrosome-mediated microtubule (MT) nucleation has been well-characterized; however, numerous non-centrosomal MT nucleation mechanisms exist. The branching MT nucleation pathway envisages that the {gamma}-tubulin ring complex ({gamma}-TuRC) is recruited to MTs by the augmin complex to initiate nucleation of new MTs. While the pathway is well-conserved at a molecular and functional level, branching MT nucleation by core constituents has never been directly observed in animal cells. Here, multi-color TIRF microscopy was applied to visualize and quantitatively define the entire process of branching MT nucleation in dividing Drosophila cells. The stereotypical branching nucleation event entailed augmin first binding to a \\\"mother\\\" MT, recruitment of {gamma}-TuRC after 16s, followed by nucleation 15s later of a \\\"daughter\\\" MT at a 36{degrees} branch angle. Daughters typically remained attached throughout their ~40s lifetime unless the mother depolymerized past the branch point. Assembly of branched MT arrays, which did not require D-TPX2 (Drosophila TPX2) or evident regulation by a RanGTP gradient, enhanced localized RhoA activation during cytokinesis.",
    "published": "10.1083/jcb.201904114",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613646",
    "title": "Use of latent class analysis to identify multimorbidity patterns and associated factors in Korean adults aged 50 years and older",
    "authors": "Park, B.; Lee, H. A.; park, h.",
    "author_corresponding": "hyesook  park",
    "author_corresponding_institution": "Ehwa womans univ.",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613646.source.xml",
    "abstract": "IntroductionMultimorbidity associated with significant disease and economic burdens is common among the aged. We identified chronic disease multimorbidity patterns in Koreans 50 years of age or older, and explored whether such patterns were associated with particular sociodemographic factors and health-related quality-of-life.\\n\\nMethodsThe multimorbidity patterns of 10 chronic diseases (hypertension, dyslipidemia, stroke, osteoarthritis, tuberculosis, asthma, allergic rhinitis, depression, diabetes mellitus, and thyroid disease) were identified via latent class analysis of data on 8,370 Korean adults aged 50+ years who participated in the sixth Korean National Health and Nutrition Examination Survey (2013-2015). The associations between multimorbidity patterns, and sociodemographic factors and health-related quality of life, were subjected to regression analysis.\\n\\nResultsThree patterns of multimorbidity were identified: 1) a relatively healthy group (60.4% of the population); 2) a  cardiometabolic conditions group (27.8%); and, 3) an  arthritis, asthma, allergic rhinitis, depression, and thyroid disease group (11.8%). The female (compared to male) gender was associated with an increased likelihood of membership of the cardiometabolic conditions group (odds ratio [OR]=1.32, 95% confidence interval [CI]=1.15-1.51) and (to a much greater extent) the arthritis, asthma, allergy, depression, and thyroid disease group (OR=4.32, 95% CI=3.30-5.66). Low socioeconomic status was associated with membership of the two multimorbidity classes. Membership of the arthritis, asthma, allergy, depression, and thyroid disease group was associated with a significantly poorer health-related quality-of-life than was membership of the other two groups.\\n\\nConclusionThe co-occurrence of chronic diseases was not attributable to chance. Multimorbidity patterns were associated with sociodemographic factors and quality-of-life. Our results suggest that targeted, integrated public health and clinical strategies dealing with chronic diseases should be based on an understanding of multimorbidity patterns; this would improve the quality-of-life of vulnerable multimorbid adults.",
    "published": "10.1371/journal.pone.0216259",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612630",
    "title": "Endogenous RNAi pathway evolutionarily shapes the destiny of the antisense lncRNAs transcriptome",
    "authors": "Szachnowski, U.; Andus, S.; Foretek, D.; Morillon, A.; Wery, M.",
    "author_corresponding": "Maxime  Wery",
    "author_corresponding_institution": "Institut Curie",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612630.source.xml",
    "abstract": "Antisense (as)lncRNAs are extensively degraded by the nuclear exosome and the cytoplasmic exoribonuclease Xrn1 in the budding yeast Saccharomyces cerevisiae, lacking RNA interference (RNAi). Whether the ribonuclease III Dicer affects aslncRNAs in close RNAi-capable relatives remains unknown. Using genome-wide RNA profiling, here we show that aslncRNAs are primarily targeted by the exosome and Xrn1 in the RNAi-capable budding yeast Naumovozyma castellii, Dicer only affecting Xrn1-sensitive lncRNAs (XUTs) levels in Xrn1-deficient cells. The dcr1 and xrn1 mutants display synergic growth defects, indicating that Dicer becomes critical in the absence of Xrn1. Small RNA sequencing showed that Dicer processes aslncRNAs into small RNAs, with a preference for asXUTs. Consistently, Dicer localizes into the cytoplasm. Finally, we observed an expansion of the exosome-sensitive antisense transcriptome in N. castellii compared to S. cerevisiae, suggesting that the presence of cytoplasmic RNAi has reinforced the nuclear RNA surveillance machinery to temper aslncRNAs expression. Our data provide fundamental insights into aslncRNAs metabolism and open perspectives into the possible evolutionary contribution of RNAi in shaping the aslncRNAs transcriptome.",
    "published": "10.26508/lsa.201900407",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611897",
    "title": "The Positive End of the Polygenic Score Distribution for ADHD: A Risk, Protective or Resilience Factor?",
    "authors": "Li, J. J.",
    "author_corresponding": "James J Li",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/611897.source.xml",
    "abstract": "BackgroundPolygenic scores (PGS) are widely used to characterize genetic liability for heritable mental disorders, including attention-deficit/hyperactivity disorder (ADHD). However, little is known about the effects of a low burden of genetic liability for ADHD, including whether this functions as a low risk or protective factor for ADHD and related functional outcomes in later life. The current study examines the association of low ADHD PGS and functional outcomes in adulthood.\\n\\nMethodsParticipants were from Wave IV of the National Longitudinal Study of Adolescent to Adult Health (Add Health) (N=7,088; mean age=29, s.d.=1.74). ADHD PGS was computed from an existing genome-wide association study, and adult functional outcomes, including cognition, educational attainment, mental health and physical health were assessed during in-home interviews.\\n\\nResultsIndividuals at the lowest end of the ADHD PGS distribution (i.e., lowest 20th percentile) had the lowest probabilities of ADHD, exhibiting a 17-19% reduction in risk for ADHD relative to the observed 8.3% prevalence rate of ADHD in Add Health. Furthermore, individuals with low ADHD PGS had higher cognitive performance, greater levels of educational attainment, and lower BMI relative to individuals representing the rest of the ADHD PGS distribution, including those who were in the medium and high PGS groups.\\n\\nConclusionsFindings indicate that psychiatric PGS likely capture far more than just the risk and the absence of risk for a psychiatric outcome; where one lies along the PGS distribution may predict diverging functional consequences, for better and for worse.",
    "published": "10.1017/S0033291719003039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612036",
    "title": "Modelling spatial variation in agricultural field trials with INLA",
    "authors": "Selle, M. L.; Steinsland, I.; Hickey, J. M.; Gorjanc, G.",
    "author_corresponding": "Maria Lie Selle",
    "author_corresponding_institution": "Norwegian University of Science and Technology",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612036.source.xml",
    "abstract": "The objective of this paper was to fit different established spatial models for analysing agricultural field trials using the open-source R package INLA. Spatial variation is common in field trials and accounting for it increases the accuracy of estimated genetic effects. However, this is still hindered by the lack of available software implementations. Here we compare some established spatial models and show possibilities for flexible modelling with respect to field trial design and joint modelling over multiple years and locations. We use a Bayesian framework and for statistical inference the Integrated Nested Laplace Approximations (INLA) implemented in the R package INLA. The spatial models we use are the well-known independent row and column effects, separable first-order autoregressive (AR1{otimes}AR1) models and a geostatistical model using the stochastic partial differential equation (SPDE) approach. The SPDE approach models a Gaussian random field, which can accommodate flexible field trial designs and yields interpretable parameters. We test the models in a simulation study imitating a wheat breeding program with different levels of spatial variation, with and without genome-wide markers, and with combining data over two locations, modelling spatial and genetic effects jointly. We evaluate predictive performance by correlation between true and estimated breeding values, the continuous rank probability score and how often the best individuals rank at the top. The results show best predictive performance with the AR1{otimes}AR1 and the SPDE. We also present an example of fitting the models to real wheat breeding data and simulated tree breeding data with the Nelder wheel design.\\n\\nKey messageEstablished spatial models improve the analysis of agricultural field trials with or without genomic data and can be fitted with the open-source R package INLA.",
    "published": "10.1007/s00122-019-03424-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613208",
    "title": "Translocation of dense granule effectors across the parasitophorous vacuole membrane in Toxoplasma-infected cells requires the activity of ROP17, a rhoptry protein kinase.",
    "authors": "Panas, M. W.; Ferrel, A.; Naor, A.; Tenborg, E.; Lorenzi, H. A.; Boothroyd, J. C.",
    "author_corresponding": "Michael William  Panas",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613208.source.xml",
    "abstract": "Toxoplasma gondii tachyzoites co-opt host cell functions through introduction of a large set of rhoptry- and dense granule-derived effector proteins. These effectors reach the host cytosol through different means: direct injection for rhoptry effectors and translocation across the parasitophorous vacuolar membrane (PVM) for dense granule (GRA) effectors. The machinery that translocates these GRA effectors has recently been partially elucidated, revealing 3 components, MYR1, MYR2 and MYR3. To determine if other proteins might be involved, we returned to a library of mutants defective in GRA translocation and selected one with a partial defect, suggesting it might be in a gene encoding a new component of the machinery. Surprisingly, whole-genome sequencing revealed a missense mutation in a gene encoding a known rhoptry protein, a serine/threonine protein kinase known as ROP17. ROP17 resides on the host-cytosol side of the PVM in infected cells and has previously been known for its activity in phosphorylating and, thereby, inactivating host immunity-related GTPases. Here, we show that null or catalytically dead mutants of ROP17 are defective in GRA translocation across the PVM, but that translocation can be rescued \\\"in trans\\\" by ROP17 delivered by other tachyzoites infecting the same host cell. This strongly argues that ROP17s role in regulating GRA translocation is carried out on the host-cytosolic side of the PVM, not within the parasites or lumen of the parasitophorous vacuole. This represents an entirely new way in which the different secretory compartments of Toxoplasma tachyzoites collaborate to modulate the host-parasite interaction.\\n\\nImportanceWhen Toxoplasma infects a cell it establishes a protective parasitophorous vacuole surrounding it. While this vacuole provides protection, it also serves as a barrier to the export of parasite effector proteins that impact and take control of the host cell. Our discovery here that the parasite rhoptry protein, ROP17, is necessary for export of these effector proteins provides a distinct, novel function for ROP17 apart from its known role in protecting the vacuole. This will enable future research into ways in which we can prevent the export of effector proteins thereby preventing Toxoplasma from productively infecting its animal and human hosts.",
    "published": "10.1128/mSphere.00276-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612655",
    "title": "Structure and functional implications of WYL-domain-containing transcription factor PafBC involved in the mycobacterial DNA damage response",
    "authors": "Mueller, A. U.; Leibundgut, M.; Ban, N.; Weber-Ban, E.",
    "author_corresponding": "Eilika  Weber-Ban",
    "author_corresponding_institution": "Institute of Molecular Biology and Biophysics",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612655.source.xml",
    "abstract": "In mycobacteria, transcriptional activator PafBC is responsible for upregulating the majority of genes induced by DNA damage. Understanding the mechanism of PafBC activation is impeded by a lack of structural information on this transcription factor that contains a widespread, but poorly understood WYL domain frequently encountered in bacterial transcription factors. Here, we determined the crystal structure of Arthrobacter aurescens PafBC. The protein consists of two modules, each harboring an N-terminal helix-turn-helix DNA binding domain followed by a central WYL and a C-terminal extension (WCX) domain. The WYL domains exhibit Sm-folds, while the WCX domains adopt ferredoxin-like folds, both characteristic for RNA binding proteins. Our results suggest a mechanism of regulation in which WYL domain-containing transcription factors may be activated by binding RNA molecules. Using an in vivo mutational screen in Mycobacterium smegmatis, we identify potential co-activator binding sites on PafBC.",
    "published": "10.1038/s41467-019-12567-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613141",
    "title": "Single Cortical Neurons as Deep Artificial Neural Networks",
    "authors": "Beniaguev, D.; Segev, I.; London, M.",
    "author_corresponding": "David  Beniaguev",
    "author_corresponding_institution": "The Hebrew University of Jerusalem",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613141.source.xml",
    "abstract": "We introduce a novel approach to study neurons as sophisticated I/O information processing units by utilizing recent advances in the field of machine learning. We trained deep neural networks (DNNs) to mimic the I/O behavior of a detailed nonlinear model of a layer 5 cortical pyramidal cell, receiving rich spatio-temporal patterns of input synapse activations. A Temporally Convolutional DNN (TCN) with seven layers was required to accurately, and very efficiently, capture the I/O of this neuron at the millisecond resolution. This complexity primarily arises from local NMDA-based nonlinear dendritic conductances. The weight matrices of the DNN provide new insights into the I/O function of cortical pyramidal neurons, and the approach presented can provide a systematic characterization of the functional complexity of different neuron types. Our results demonstrate that cortical neurons can be conceptualized as multi-layered \"deep\" processing units, implying that the cortical networks they form have a non-classical architecture and are potentially more computationally powerful than previously assumed.",
    "published": "10.1016/j.neuron.2021.07.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612234",
    "title": "High-fat diet enhances starvation-induced hyperactivity via sensitizing hunger-sensing neurons in Drosophila",
    "authors": "Huang, R.; Song, T.; Su, H.; Wang, L.",
    "author_corresponding": "Liming  Wang",
    "author_corresponding_institution": "Zhejiang University",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612234.source.xml",
    "abstract": "Proper regulation of food intake can be disrupted by sustained metabolic challenges such as high-fat diet (HFD), which may result in various metabolic disorders. Previously, we showed that starvation induced sustained hyperactivity, an exploratory component of food-seeking behavior, via a specific group of octopamingeric (OA) neurons (Yu et al., 2016). In the present study, we found that HFD greatly enhanced starvation-induced hyperactivity. HFD increased the excitability of these OA neurons to a hunger hormone named adipokinetic hormone (AKH), via increasing the accumulation of AKH receptor (AKHR) in these neurons. Upon HFD, excess dietary lipids were transported by a lipoprotein LTP to enter these OA neurons via the cognate receptor LpR1, which activated AMPK-TOR signaling and suppressed autophagy-dependent degradation of AKHR. Taken together, we uncovered a mechanism that linked HFD and starvation-induced hyperactivity, providing insight in the reshaping of neural circuitry under metabolic challenges and the progression of metabolic diseases.",
    "published": "10.7554/eLife.53103",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613166",
    "title": "Microeconomics of metabolism: Overflow metabolism as Giffen behavior",
    "authors": "Yamagishi, J. F.; Hatakeyama, T. S.",
    "author_corresponding": "Tetsuhiro S Hatakeyama",
    "author_corresponding_institution": "Department of Basic Science, Graduate School of Arts and Sciences, The University of Tokyo",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613166.source.xml",
    "abstract": "Biological systems such as intracellular metabolism are rationally regulated to maximize the cellular growth rate through evolution (1-4), whereas microeconomics investigates the behaviour of consumers assumed to rationally maximize their utility (5, 6). Despite this analogy as optimization problems, the link between biology and economics has not been fully established (7, 8). Here, we developed an exact mapping between the regulation of metabolism and the theory of consumer choice, thereby revealing the correspondence between long-standing mysteries in both fields: overflow metabolism and Giffen behaviour. Overflow metabolism, particularly known as the Warburg effect in cancer (9, 10), is a seemingly wasteful but ubiquitous strategy where cells utilize aerobic glycolysis instead of the more energetically-efficient oxidative phosphorylation (9-16), whereas Giffen behaviour is the unexpected consumer behaviour where a good is demanded more as its price rises (17, 18). We revealed that the general conditions for these phenomena are trade-off and complementarity, i.e., impossibility of substitution for different goods. This correspondence implies that oxidative phosphorylation is counterintuitively stimulated when its efficiency is decreased by metabolic perturbations like drug administration. Therefore, Giffen behaviour bridges the Warburg effect and the reverse and inverse Warburg effect (19-22). This highlights that application of microeconomics to metabolism can offer new predictions and paradigms for both biology and economics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613372",
    "title": "PopTargs: A database for studying population evolutionary genetics of human microRNA target sites",
    "authors": "Hatlen, A.; Helmy, M.; Marco, A.",
    "author_corresponding": "Antonio  Marco",
    "author_corresponding_institution": "University of Essex",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613372.source.xml",
    "abstract": "There is an increasing interest in the study of polymorphic variants at gene regulatory motifs, including microRNA target sites. Understanding the effects of selective forces at specific microRNA target sites, together with other factors like expression levels or evolutionary conservation, requires the joint study of multiple datasets. We have compiled information from multiple sources and compare it with predicted microRNA target sites to built a comprehensive database for the study of microRNA targets in human populations. PopTargs is a web-based tool that allows the easy extraction of multiple datasets and the joint analyses of them, including allele frequencies, ancestral status, population differentiation statistics and site conservation. The user can also compare the allele frequency spectrum between two groups of target sites, and conveniently produce plots. The database can be easily expanded as new data becomes available and the raw database as well as code for creating new custom made databases are available for downloading. We also describe a few illustrative examples.\\n\\nAvailability and implementationPoptargs is available at http://poptargs.essex.ac.uk\\n\\nContactamarco.bio@gmail.com",
    "published": "10.1093/database/baz102",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611764",
    "title": "Bioinformatics Pipeline using JUDI: Just Do It",
    "authors": "Pal, S.; Przytycka, T. M.",
    "author_corresponding": "Soumitra  Pal",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/611764.source.xml",
    "abstract": "Large-scale data analysis in Bioinformatics requires executing several software in a pipelined fashion. Generally each stage in a pipeline takes considerable computing resources and several workflow management systems (WMS), e.g., Snakemake and Nextflow, have been developed to ensure in case of multiple invocation of the pipeline, only the bare minimum stages that are affected by the changes across invocations get executed. However, when the pipeline needs to be executed with different settings of parameters, e.g., thresholds, underlying algorithms, etc. these WMS require significant scripting to ensure an optimal execution of the pipeline. We developed JUDI on top of a Python based WMS, DoIt, for a systematic handling of pipeline parameter settings based on the principles of DBMS that simplifies plug-and-play scripting. The effectiveness of JUDI is demonstrated in a pipeline for analyzing large scale HT-SELEX data for transcription factor and DNA binding where JUDI reduces scripting by a factor of five.\\n\\nAvailabilityhttps://github.com/ncbi/JUDI",
    "published": "10.1093/bioinformatics/btz956",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613174",
    "title": "Nanoscale subcellular architecture revealed by multicolor 3D salvaged fluorescence imaging",
    "authors": "Zhang, Y.; Schroeder, L. K.; Lessard, M. D.; Kidd, P.; Chung, J.; Song, Y.; Benedetti, L.; Li, Y.; Ries, J.; De Camilli, P.; Rothman, J. E.; Baddeley, D.; Bewersdorf, J.",
    "author_corresponding": "Joerg  Bewersdorf",
    "author_corresponding_institution": "Department of Cell Biology & Biomedical Engineering, Yale University",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613174.source.xml",
    "abstract": "Combining the molecular specificity of fluorescent probes with three-dimensional (3D) imaging at nanoscale resolution is critical for investigating the spatial organization and interactions of cellular organelles and protein complexes. We present a super-resolution light microscope that enables simultaneous multicolor imaging of whole mammalian cells at ~20 nm 3D resolution. We show its power for cell biology research with fluorescence images that resolved the highly convoluted Golgi apparatus and the close contacts between the endoplasmic reticulum and the plasma membrane, structures that have traditionally been the imaging realm of electron microscopy.\\n\\nOne Sentence SummaryComplex cellular structures previously only resolved by electron microscopy can now be imaged in multiple colors by 4Pi-SMS.",
    "published": "10.1038/s41592-019-0676-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611749",
    "title": "The cryptic impacts of invasion: functional homogenization of tropical ant communities by invasive fire ants",
    "authors": "Wong, M. K.; Guenard, B.; Lewis, O. T.",
    "author_corresponding": "Mark KL Wong",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/611749.source.xml",
    "abstract": "Invasive insects represent major threats to ecosystems worldwide. Yet their effects on the functional dimension of biodiversity, measured as the diversity and distribution of traits, are overlooked. Such measures often determine the resilience of ecological communities and the ecosystem processes they modulate. The fire ant Solenopsis invicta is a highly problematic invasive species occurring on five continents. Its impacts on the taxonomic diversity of native ant communities have been studied but its impacts on their functional diversity are unknown. Comparing invaded and uninvaded plots in tropical grasslands of Hong Kong, we investigated how the presence of S. invicta affects the diversity and distribution of ant species and traits within and across communities, the functional identities of communities, and functionally unique species. We calculated the functional diversity of individual species, including the trait variation from intraspecific polymorphisms, and scaled up these values to calculate functional diversity at the community level. Invasion had only limited effects on species richness and functional richness, which were 13% and 8.5% lower in invaded communities respectively. In contrast, invasion had pronounced effects on taxonomic and functional composition due to turnover in species and trait values. Furthermore, invaded communities were functionally more homogeneous, displaying 23% less turnover and 56% more redundancy than uninvaded communities, as well as greater clustering and lower divergence in trait values. Invaded communities had fewer functionally-unique individuals and were characterized by ant species with narrower heads and bodies and shorter mandibles. Our results suggest that studies based only on taxonomic measures of diversity or indices describing trait variety risk underestimating the full ramifications of invasions. Investigating the diversity and distributions of traits at species, community and landscape levels can reveal the cryptic impacts of alien species which, despite causing little taxonomic change, may substantially modify the structure and functioning of ecological communities.",
    "published": "10.1111/oik.06870",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612432",
    "title": "Predictors of colony extinction vary by habitat type in social spiders",
    "authors": "McEwen, B.; Lichstenstein, J.; Fisher, D.; Wright, C.; Chism, G.; Pinter-Wollman, N.; Pruitt, J.",
    "author_corresponding": "Brendan  McEwen",
    "author_corresponding_institution": "McMaster University",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612432.source.xml",
    "abstract": "Many animal societies are susceptible to mass mortality events and collapse. Elucidating how environmental pressures determine patterns of collapse is key for our understanding of social evolution. Using the social spider Stegodyphus dumicola we investigated the environmental drivers of colony extinction along two precipitation gradients across southern Africa, using the Namib and Kalahari deserts versus wetter savanna habitats to the north and east. We deployed experimental colonies (n = 242) along two 800km transects and returned to assess colony success in the field after two months. Specifically, we noted colony extinction events after the two-month duration and collected environmental data on the correlates of those extinction events (e.g., evidence of ant attacks, # prey captured). We found that colony extinction events at desert sites were more frequently associated with attacks by predatory ants as compared to savanna sites, while colony extinctions in wetter savannas sites were more tightly associated with fungal outbreaks. Our findings support the hypothesis that environments vary in the selection pressures that they impose on social organisms, which may explain why different social phenotypes are often favored in each habitat.",
    "published": "10.1007/s00265-019-2781-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611863",
    "title": "Niche differentiation is spatially and temporally regulated in the rhizosphere",
    "authors": "Nuccio, E. E.; Starr, E.; Karaoz, U.; Brodie, E. L.; Zhou, J.; Tringe, S.; Malmstrom, R. R.; Woyke, T.; Banfield, J. F.; Firestone, M. K.; Pett-Ridge, J.",
    "author_corresponding": "Erin E Nuccio",
    "author_corresponding_institution": "Lawrence Livermore National Lab",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/611863.source.xml",
    "abstract": "The rhizosphere is a hotspot for microbial C transformations, and the origin of root polysaccharides and polymeric carbohydrates that are important precursors to soil organic matter. However, the ecological mechanisms that underpin rhizosphere carbohydrate depolymerization are poorly understood. Using Avena fatua, a common annual grass, we analyzed time-resolved metatranscriptomes to compare microbial function in rhizosphere, detritusphere, and combined rhizosphere-detritusphere habitats. Population transcripts were binned with a unique reference database generated from soil isolate and single amplified genomes, metagenomes, and stable isotope probing metagenomes. While soil habitat significantly affected both community composition and overall gene expression, succession of microbial functions occurred at a faster time scale than compositional changes. Using hierarchical clustering of upregulated decomposition gene expression, we identified four distinct microbial guilds populated by taxa whose functional succession patterns suggest specialization for substrates provided by fresh growing roots, decaying root detritus, the combination of live and decaying root biomass, or aging root material. Carbohydrate depolymerization genes were consistently upregulated in the rhizosphere, and both taxonomic and functional diversity were high in the combined rhizosphere-detritusphere--suggesting coexistence of rhizosphere guilds is facilitated by niche differentiation. Metatranscriptome-defined guilds provide a framework to model rhizosphere succession and its consequences for soil carbon cycling.",
    "published": "10.1038/s41396-019-0582-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613067",
    "title": "Legofit: Estimating Population History from Genetic Data",
    "authors": "Rogers, A. R.",
    "author_corresponding": "Alan R. Rogers",
    "author_corresponding_institution": "University of Utah",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613067.source.xml",
    "abstract": "BackgroundOur current understanding of archaic admixture in humans relies on statistical methods with large biases, whose magnitudes depend on the sizes and separation times of ancestral populations. To avoid these biases, it is necessary to estimate these parameters simultaneously with those describing admixture. Genetic estimates of population histories also confront problems of statistical identifiability: different models or different combinations of parameter values may fit the data equally well. To deal with this problem, we need methods of model selection and model averaging, which are lacking from most existing software.\\n\\nResultsThe Legofit software package allows simultaneous estimation of parameters describing admixture and other aspects of population history. It includes facilities for data manipulation, estimation, model selection, and model averaging. It outperforms several statistical methods that have been widely used to study archaic admixture in humans.",
    "published": "10.1186/s12859-019-3154-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612242",
    "title": "Sustained dechlorination of vinyl chloride to ethene in Dehalococcoides-enriched cultures grown without addition of exogenous vitamins and at low pH",
    "authors": "Puentes Jacome, L. A.; Wang, P.-H.; Molenda, O.; Li, Y. X.; Islam, M. A.; Edwards, E. A.",
    "author_corresponding": "Elizabeth Anne Edwards",
    "author_corresponding_institution": "University of Toronto",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612242.source.xml",
    "abstract": "Trichloroethene (TCE) is a ubiquitous groundwater pollutant. Successful TCE bioremediation has been demonstrated at field sites using specialized microbial consortia harboring TCE-respiring Dehaloccocoides whose growth is cobalamin (vitamin B12)-dependent. Bioaugmentation cultures grown ex situ with ample exogenous vitamins in the medium and at neutral pH may become vitamin-limited or inhibited by acidic pH once injected into field sites, resulting in incomplete TCE dechlorination and accumulation of more toxic vinyl chloride (VC). Here, we report growth of the Dehalococcoides-containing bioaugmentation culture KB-1 in a TCE-amended mineral medium devoid of vitamins and in a VC-amended mineral medium at low pH (6.0 and 5.5). In cultures grown without exogenous vitamins or cobalamin, Acetobacterium, which can synthesize 5,6-dimethylbenzimidazole (DMB), the lower ligand of cobalamin, and Sporomusa are the dominant acetogens. At neutral pH, a growing Acetobacterium population supports complete TCE dechlorination by Dehalococcoides at millimolar levels with a substantial increase in the amount of measured cobalamin (~20-fold). Sustained dechlorination of VC to ethene was achieved at a pH as low as 5.5, yet at low pH Acetobacterium is less abundant, potentially affecting the production of DMB and/or cobalamin. However, dechlorination activity at very low pH (< 5.0) was not stimulated by DMB supplementation, but was restored by raising pH to neutral. Assays in cell extracts revealed that vinyl chloride reductase (VcrA) activity declines significantly below pH 6.0 and is undetectable below pH 5.0. This study highlights the roles of and interplay between vitamin-producing populations and pH in microbial dechlorinating communities, and their importance for successful chlorinated ethenes bioremediation at field sites.",
    "published": "10.1021/acs.est.9b02339",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613323",
    "title": "Action kinematics as an organising principle in the cortical control of human hand movement",
    "authors": "Kolasinski, J.; Dima, D. C.; Mehler, D. M. A.; Stevenson, A.; Valadan, S.; Kusmia, S.; Rossiter, H. E.",
    "author_corresponding": "James  Kolasinski",
    "author_corresponding_institution": "Cardiff University",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613323.source.xml",
    "abstract": "Hand movements are controlled by neuronal networks in primary motor cortex (M1). The organising principle in M1 does not follow an anatomical body map, but rather a distributed representational structure in which motor primitives are combined to produce motor outputs. Both electrophysiological recordings in primates and human imaging data suggest that M1 encodes kinematic features of movements, such as joint position and velocity. However, M1 exhibits well-documented sensory responses to cutaneous and proprioceptive stimuli, raising questions regarding the origins of kinematic motor representations: are they relevant in top-down motor control, or are they an epiphenomenon of bottom-up sensory feedback during movement? Moreover, to what extent is information related to muscle activity encoded in motor cortex? Here we provide evidence for spatially and temporally distinct encoding of kinematic and muscle information in human M1 during the production of a wide variety of naturalistic hand movements. Using a powerful combination of high-field fMRI and MEG, a spatial and temporal multivariate representational similarity analysis revealed encoding of kinematic information from data glove recordings in more caudal regions of M1, over 200ms before movement onset. In contrast, patterns of muscle activity from EMG were encoded in more rostral motor regions later in the cycle of movement. Our spatial and temporal analysis provide compelling evidence that top-down control of dexterous movement engages kinematic representations in caudal regions of M1 prior to movement production; an area with direct cortico-motorneuronal connections. Muscle information encoded more rostrally in M1 was engaged later, suggestive of involvement in bottom-up signalling.",
    "published": "10.1093/texcom/tgaa009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613448",
    "title": "Experience-dependent coding of frequency-modulated trajectories by offsets in auditory cortex",
    "authors": "Chong, K. K.; Dunlap, A. G.; Kacsoh, D. B.; Liu, R. C.",
    "author_corresponding": "Robert C Liu",
    "author_corresponding_institution": "Department of Biology, Emory",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613448.source.xml",
    "abstract": "Frequency modulations are an inherent feature of many behaviorally relevant sounds, including vocalizations and music. Changing trajectories in a sounds frequency often conveys meaningful information, which can be used to differentiate sound categories, as in the case of intonations in tonal languages. However, it is not clear what features of the neural responses in what parts of the auditory cortical pathway might be more important for conveying information about behaviorally relevant frequency modulations, and how these responses change with experience. Here we uncover tuning to subtle variations in frequency trajectories in mouse auditory cortex. Surprisingly, we found that auditory cortical responses could be modulated by variations in a pure tone trajectory as small as 1/24th of an octave. Offset spiking accounted for a significant portion of tuned responses to subtle frequency modulation. Offset responses that were present in the adult A2, but not those in Core auditory cortex, were plastic in a way that enhanced the representation of an acquired behaviorally relevant sound category, which we illustrate with the maternal mouse paradigm for natural communication sound learning. By using this ethologically inspired sound-feature tuning paradigm to drive auditory responses in higher-order neurons, our results demonstrate that auditory cortex can track much finer frequency modulations than previously appreciated, which allows A2 offset responses in particular to attune to the pitch trajectories that distinguish behaviorally relevant, natural sound categories.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613778",
    "title": "Raven Calls Indicate Sender’s Neural State",
    "authors": "Huang, Z.; Wang, Z.; XIE, J.; Mirt, G.; YAN, C.; Zhong, J.; Deng, X.; LIU, F.; ZHOU, C.; XU, F.",
    "author_corresponding": "Fan  XU",
    "author_corresponding_institution": "Neuroscience of Institution",
    "date": "2019-04-18",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613778.source.xml",
    "abstract": "Vocal communication accounts for dominantly percentage within animal species. The information of vocal samples contains not only the amplitude of objects, but also the emotional states behind it. However, to extract the emotion state behind the sound remains controversial. Here we introduce an artificial network method, the Back Propagation Neural Network, BPNN, to classify the emotional states behind the sound. The results disclosed the behaviour categories, including alarm, flight, begging and singing which has been successfully classified. This artificial intelligence classification may aid us to distinguish the ecological categories via animal vocal communication and to discover its significance of evolution and nature.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613356",
    "title": "A CRISPR Knockout Screen Identifies Foxf1 as a Suppressor of Colorectal Cancer Metastasis That Acts Through Reduced mTOR Signalling",
    "authors": "Lee, L. Y.; Woolley, C.; Starkey, T.; Freeman-Mills, L.; Bassett, A.; Franchini, F.; Wang, L. M.; Lewis, A. J.; Arnold, R.; Tomlinson, I.",
    "author_corresponding": "Lennard YW  Lee",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613356.source.xml",
    "abstract": "IntroductionA greater understanding of molecular mechanisms underlying metastasis is necessary for development of new strategies to prevent and treat cancer.\\n\\nMethodsWe performed a genome-wide CRISPR/Cas9 knockout screen in MC38 colorectal cancer (CRC) cells transplanted orthotopically into mice to identify genes that promote metastasis. We undertook focussed molecular analyses to identify mechanisms underlying metastasis.\\n\\nResultsThe screen identified several gene knockouts over-represented in lung metastases, including Dptor (mTOR signalling) and Foxf1 (gastrointestinal tumour predisposition). We validate that loss of Foxf1 promotes metastasis, increased Foxf1 expression restrained cellular migration in-vitro and human CRC metastases express lower Foxf1 than paired primary tumours. Analysis of gene expression changes downstream of Foxf1 identified increased mTOR signalling as a possible mechanism of metastasis caused by Foxf1 loss, consistent with Dptor identification. We confirmed this mechanism demonstrating that mTOR inhibitor sirolimus reduced lung metastasis burden in xenografts.\\n\\nConclusionMesenchymal Foxf1 plays a major role in intestinal development. We have shown for the first time, through an unbiased genetic screen, that reduced epithelial Foxf1 results in raised mTOR signalling and metastasis.\\n\\nAuthorship statementLennard Lee-study concept and design, acquisition of data, analysis, interpretation of data, drafting of the manuscript, statistical analysis and obtained funding. Connor Woolley-acquisition of data, analysis and interpretation of data. Thomas Starkey-acquisition of data, analysis, interpretation of data, drafting of the manuscript. Luke Freeman-Mills-interpretation of data. Andrew Bassett-technical and material support. Fanny Fanchini-technical support. Lai Mun Wang-acquisition of data and study supervision. Annabelle Lewis-study supervision. Roland Arnold-analysis, interpretation of data, statistical analysis. Ian Tomlinson-study supervision and critical revision of the manuscript.\\n\\nConflict of InterestThe authors whose names are listed above declare that they have no conflict of interest.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613380",
    "title": "The impact of population variation in the analysis of microRNA target sites",
    "authors": "Helmy, M.; Hatlen, A.; Marco, A.",
    "author_corresponding": "Antonio  Marco",
    "author_corresponding_institution": "University of Essex",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613380.source.xml",
    "abstract": "The impact of population variation in the analysis of regulatory interactions is an underdeveloped area. MicroRNA target recognition occurs via pairwise complementarity. Consequently, a number of computational prediction tools have been developed to identify potential target sites, that can be further validated experimentally. However, as microRNA target predictions are done mostly considering a reference genome sequence, target sites showing variation among populations are neglected. Here we study variation at microRNA target sites in human populations and quantify their impact in microRNA target prediction. We found that African populations carry a significant number of potential microRNA target sites that are not detectable in the current human reference genome sequence. Some of these targets are conserved in primates and only lost in Out-of-Africa populations. Indeed, we identified experimentally validated microRNA/transcript interactions that are not detected in standard microRNA target prediction programs, yet they have segregating target alleles abundant in non-European populations. In conclusion, here we show that ignoring population diversity may leave out regulatory elements essential to understand disease and gene expression, particularly neglecting populations of African origin.",
    "published": "10.3390/ncrna5020042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613190",
    "title": "A novel reporter gene assay for pyrogen detection",
    "authors": "He, Q.; Yu, F. C.; Wang, L.; Ni, B. Y.; Zhang, H.; Du, Y.; Gao, H.; Wang, Z. J.",
    "author_corresponding": "Zhi Jun  Wang",
    "author_corresponding_institution": "National Institutes for Food and Drug Control",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613190.source.xml",
    "abstract": "Fever is a systemic inflammatory response of the body to pyrogens. Nuclear factor {kappa}B (NF-{kappa}B) is a central signalling molecule that causes the excessive secretion of various proinflammatory factors induced by pyrogens. This study explored the feasibility of a novel reporter gene assay (RGA) for pyrogen detection using RAW 264.7 cells stably transfected with the NF-{kappa}B reporter gene as a pyrogenic marker. Pyrogen was incubated with the transgenic cells, and the intensity of the fluorescence signal generated by luciferase secreted by the reporter gene was used to reflect the degree of activation of NF-{kappa}B, so as to quantitatively detect the pyrogens. The RGA could detect different types of pyrogens, including the lipopolysaccharide (LPS) of gram-negative bacteria, the lipoteichoic acid (LTA) of gram-positive bacteria, and the zymosan of fungi, and a good dose-effect relationship was observed in terms of NF-{kappa}B activity. The limits of detection of the RGA to those pyrogens were 0.03 EU/ml, 0.001 g/ml, and 1 g/ml, respectively. The method had good precision and accuracy and could be applied to many biological products (e.g., nivolumab, rituximab, bevacizumab, etanercept, basiliximab, haemophilus influenzae type b conjugate vaccine, 23-valent pneumococcal polysaccharide vaccine, and group A and group C meningococcal conjugate vaccine). The results of this study suggest that the novel RGA has a wide pyrogen detection spectrum and is sufficiently sensitive, stable, and accurate for various applications.\\n\\nImportancePyrogen testing is mandatory and a critical method to ensure the safety of parenteral products including vaccines.\\n\\nCurrently, only two pharmacological tests, including the rabbit pyrogen test and the bacterial endotoxins test (BET), are applied to evaluate pyrogenic contamination in parenteral pharmaceuticals by most of state pharmacopoeias. Although generally reliable, both of these assays have shortcomings. The rabbit test is not quantitative but is expensive and involves the use of animals. It can also produce varying responses depending on the strain, age and housing conditions of the rabbits. The BET, however, does not detect pyrogens other than gram-negative bacterial endotoxins and is often problematic when used to test solutions with a high protein content.\\n\\nTo overcome these shortcomings and satisfy the growing need for new methods prompted by the constantly increasing production of biological compounds, it is necessary to develop the novel assay for pyrogen detection.\\n\\nHighlightsO_LIThis novel reporter gene assay can detect different types of pyrogens, including the lipopolysaccharide of gram-negative bacteria, the lipoteichoic acid of gram-positive bacteria, and the zymosan of fungi.\\nC_LIO_LIThe novel reporter gene assay is sufficiently sensitive, stable, and accurate for various applications.\\nC_LI",
    "published": "10.7883/yoken.JJID.2019.163",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613018",
    "title": "Dynamic Response in the Larval Geoduck Clam Proteome to Elevated pCO2",
    "authors": "Timmins-Schiffman, E. B.; Guzman, J.; Elliott, R.; Vadopalas, B.; Roberts, S. B.",
    "author_corresponding": "Emma B Timmins-Schiffman",
    "author_corresponding_institution": "University of Washington",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613018.source.xml",
    "abstract": "Pacific geoduck clams (Panopea generosa) are found along the Northeast Pacific coast where they are significant components of coastal and estuarine ecosystems and the basis of a growing and highly profitable aquaculture industry. The Pacific coastline, however, is also the sight of rapidly changing ocean habitat, including significant reductions in pH. The impacts of ocean acidification on invertebrate bivalve larvae have been widely documented and it is well established that many species experience growth and developmental deficiencies when exposed to low pH. As a native of environments that have historically lower pH than the open ocean, it is possible that geoduck larvae are less impacted by these effects than other species. Over two weeks in larval development (days 6-19 post-fertilization) geoduck larvae were reared at pH 7.5 or 7.1 in a commercial shellfish hatchery. Larvae were sampled at six time points throughout the period for a in-depth proteomics analysis of developmental molecular physiology. Larvae reared at low pH were smaller than those reared at ambient pH, especially in the prodissoconch II phase of development. Competency for settlement was also delayed in larvae from the low pH conditions. A comparison of proteomic profiles over the course of development reveal that these differing phenotypic outcomes are likely due to environmental disruptions to the timing of molecular physiological events as suites of proteins showed differing profiles of abundance between the two pH environments. Ocean acidification likely caused an energetic stress on the larvae at pH 7.1, causing a shift in physiological prioritization with resulting loss of fitness.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613984",
    "title": "Nerve Excitability Differences in Slow and Fast Motor Axons of the Rat: more than just Ih",
    "authors": "Bell, J. M.; Lorenz, C.; Jones, K. E.",
    "author_corresponding": "Kelvin E Jones",
    "author_corresponding_institution": "University of Alberta",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613984.source.xml",
    "abstract": "ObjectiveThe objective was to determine if choice of anaesthetic confounded previous conclusions about the differences in nerve excitability indices between fast and slow motor axons.\\n\\nMethodologyNerve excitability of the rat sciatic nerve was tested while measuring responses of motor axons innervating the slow-twitch soleus (SOL) and fast-twitch tibialis anterior (TA) muscles. The experiments were conducted with sodium pentobarbital (SP) anaesthetic and compared to previous results that used ketamine-xylazine (KX).\\n\\nResults and ConclusionsPrevious conclusions about the differences in nerve excitability indices between TA and SOL motor axons using KX were corroborated and extended when experiments were done with SP. Nerve excitability indices sensitive to changes in hyperpolarization-activated inwardly rectifying cation current (Ih) indicated an increase in Ih in SOL axons compared to TA axons (e.g. S3 (-100 %), t=7.949 (df=10), p < 0.0001; TEh (90-100 ms), t=2.659 (df=20), p = 0.0145; hyperpolarizing I/V slope, t=4.308 (df=19), p = 0.0004). SOL axons also had a longer strength-duration time constant (t=3.35 (df=20), p = 0.0032) and a longer and larger magnitude relative refractory period (RRP (ms) t=3.53 (df=12), p = 0.0041; Refractoriness at 2 ms t=0.0055 (df=9), p = 0.0055).\\n\\nAnaesthetic choice affected many measures of peripheral nerve excitability with differences most apparent in tests of threshold electrotonus and recovery cycle. For example, recovery cycle with KX lacked a clear superexcitable and late subexcitable period. We conclude that KX had a confounding effect on nerve excitability results consistent with ischaemic depolarization. Results using SP revealed the full extent of differences in nerve excitability measures between putative slow and fast motor axons of the rat. These differences have important implications for the use of nerve excitability measures during processes such as ageing where it is believed that there is a selective loss of fast axons.\\n\\nNew & NoteworthyNerve excitability testing is a tool used to provide insight into the properties of ion channels in peripheral nerves. It is used clinically to assess pathophysiology of motor axons. Researchers customarily think of motor axons as homogeneous; however, we demonstrate there are clear differences between fast and slow axons in the rat. This is important for interpreting results with selective motor neuronopathy, like aging where fast axons are at high risk of degeneration.",
    "published": "10.1152/jn.00269.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613455",
    "title": "Vinculin anchors contractile actin to the cardiomyocyte adherens junction",
    "authors": "Merkel, C. D.; Li, Y.; Raza, Q.; Stolz, D. B.; Kwiatkowski, A.",
    "author_corresponding": "Adam  Kwiatkowski",
    "author_corresponding_institution": "University of Pittsburgh School of Medicine",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613455.source.xml",
    "abstract": "The adherens junction (AJ) couples the actin cytoskeletons of neighboring cells to allow mechanical integration and tissue organization. The physiological demands of intercellular adhesion require that the AJ be responsive to dynamic changes in force while maintaining mechanical load. These demands are tested in the heart, where cardiomyocyte AJs must withstand repeated cycles of actomyosin-mediated contractile force. Here we show that force-responsive cardiomyocyte AJs recruit actin-binding ligands to selectively couple actin networks and promote contact maturation. We employed a panel of N-cadherin-E-catenin fusion proteins to rebuild AJs with specific actin linkages in N-cadherin-null cardiomyocytes. In this system, vinculin recruitment was required to rescue myofibril integration and desmosome assembly at nascent contacts. In contrast, loss of vinculin disrupted junction morphology and blocked myofibril integration. Our results identify vinculin as a critical link to contractile actomyosin and offer insight to how actin integration at the AJ is regulated to provide mechanical stability and cellular organization.",
    "published": "10.1091/mbc.E19-04-0216",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612028",
    "title": "Haplotype-based genome wide association study using a novel SNP-set method : RAINBOW",
    "authors": "Hamazaki, K.; Iwata, H.",
    "author_corresponding": "Hiroyoshi  Iwata",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612028.source.xml",
    "abstract": "BackgroundDiffculty in detecting rare variants is one of the problems in conventional genome wide association studies (GWAS). The problem is closely related to the complex gene compositions comprising multiple alleles, such as haplotypes. Several single nucleotide polymorphism (SNP) set approaches have been proposed to solve this problem. These methods, however, have been rarely discussed in connection with haplotypes. In this study, we developed a novel SNP-set GWAS method named \\\"RAINBOW\\\" and applied the method to haplotype-based GWAS by regarding a haplotype block as a SNP-set. Combining haplotype block estimation and SNP-set GWAS, haplotype-based GWAS can be conducted without prior information of haplotypes.\\n\\nResultsWe prepared 100 datasets of simulated phenotypic data and real marker genotype data of Oryza sativa subsp. indica, and performed GWAS of the datasets. We compared the power of our method, the conventional single-SNP GWAS, the conventional haplotype-based GWAS, and the conventional SNP-set GWAS. The results of the comparison indicated that the proposed method was able to better control false positives than the others. The proposed method was also excellent at detecting causal variants without relying on the linkage disequilibrium if causal variants were genotyped in the dataset. Moreover, the proposed method showed greater power than the other methods, i.e., it was able to detect causal variants that were not detected by the others, especially when the causal variants were located very close to each other and the directions of their effects were opposite.\\n\\nConclusionThe proposed method, RAINBOW, is especially superior in controlling false positives, detecting causal variants, and detecting nearby causal variants with opposite effects. By using the SNP-set approach as the proposed method, we expect that detecting not only rare variants but also genes with complex mechanisms, such as genes with multiple causal variants, can be realized. RAINBOW was implemented as the R package and is available at https://github.com/KosukeHamazaki/RAINBOW.",
    "published": "10.1371/journal.pcbi.1007663",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612614",
    "title": "Comparative analysis of gene expression in virulent and attenuated strains of infectious bronchitis virus at sub-codon resolution",
    "authors": "Dinan, A. M.; Keep, S.; Bickerton, E.; Britton, P.; Firth, A. E.; Brierley, I.",
    "author_corresponding": "Ian  Brierley",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612614.source.xml",
    "abstract": "Infectious bronchitis virus (IBV) is a member of the genus Gammacoronavirus and the causative agent of avian infectious bronchitis. IBV has a single-stranded, positive-sense RNA genome ~27 kb in length and, like all coronaviruses, produces a set of sub-genomic messenger RNAs (sgmRNAs) synthesised via the viral polymerase. Here, we used RNA sequencing (RNASeq) and ribosome profiling (RiboSeq) to delineate gene expression in the IBV M41-CK and Beau-CK strains at sub-codon resolution. Quantification of reads flanking the programmed ribosomal frameshifting (PRF) signal at the genomic RNA ORF1a/ORF1b junction revealed that PRF in IBV is highly efficient (33-40%), consistent with in vitro measurements. Triplet phasing of the profiling data allowed precise determination of reading frames and revealed the translation of two intergenic genes (4b and 4c on sgmRNA4), which are widely conserved across IBV isolates. RNASeq revealed two novel transcription junction sites in the attenuated Beau-CK strain, one of which would generate a sgmRNA encoding a ribosomally occupied ORF in the viral 3 untranslated region (dORF). Within IBV transcripts, the nucleocapsid (N) protein was unexpectedly found to be inefficiently translated, despite being an abundant structural component of mature IBV virions. Finally, we demonstrate that the host cell response to IBV occurs primarily at the level of transcription, with a global up-regulation of immune-related mRNA transcripts following infection, and comparatively modest changes in the translation efficiencies of host genes.\\n\\nIMPORTANCEIBV is a major avian pathogen and presents a substantial economic burden to the poultry industry. Improved vaccination strategies are urgently needed to curb the global spread of this pathogen, and the development of suitable vaccine candidates will be aided by an improved understanding of IBV molecular biology. Our high-resolution data have enabled a precise study of transcription and translation in both pathogenic and attenuated forms of IBV, and expand our understanding of gammacoronaviral gene expression. We demonstrate that gene expression shows considerable intra-species variation, with single nucleotide polymorphisms associated with altered production of sgmRNA transcripts, and our RiboSeq data sets enabled us to uncover novel ribosomally occupied ORFs in both strains. We also identify numerous cellular genes and gene networks that are differentially expressed during virus infection, giving insights into the host cell reponse to IBV infection.",
    "published": "10.1128/JVI.00714-19",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612226",
    "title": "Genomic profiling of Nitrospira species reveals ecological success of comammox Nitrospira",
    "authors": "Palomo, A.; Dechesne, A.; Smets, B. F.",
    "author_corresponding": "Barth F.  Smets",
    "author_corresponding_institution": "Technical University of Denmark",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612226.source.xml",
    "abstract": "Nitrification was long thought to consist in the stepwise oxidation of ammonia to nitrite and of nitrite to nitrate by ammonia oxidizing and nitrite oxidizing microorganisms, respectively. Recently, single microorganisms capable of complete ammonia to nitrate oxidation (comammox) were identified in the Nitrospira genus. This genus, previously considered to only contain canonical nitrite oxidizers is diverse and has a broad environmental distribution. Yet, a global insight into the abundance, niche preference, and genomic diversity of Nitrospira is missing. Here, we established the largest Nitrospira genome database to date, revealing 68 putative species, most without cultivated representatives. We performed a global survey through read recruitment of metagenomic data from various environments against this database that identified that environmental filtering structures species distribution, without large scale biogeographical signal. The ecological success of comammox Nitrospira is evident as they outnumber and are more diverse than canonical Nitrospira in communities from all environments but wastewater treatment plants. We detect a phylogenetic signal in Nitrospira species habitat preference, that is strongest for canonical Nitrospira species. Comammox Nitrospira eco-evolutionary history is more complex with subclades achieving rapid niche divergence via horizontal transfer of genes, including that encoding the hydroxylamine oxidoreductase, one of the key enzymes involved in nitrification.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613471",
    "title": "Biologically plausible learning in a deep recurrent spiking network",
    "authors": "Rotermund, D.; Pawelzik, K. R.",
    "author_corresponding": "David  Rotermund",
    "author_corresponding_institution": "University of Bremen",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613471.source.xml",
    "abstract": "Artificial deep convolutional networks (DCNs) meanwhile beat even human performance in challenging tasks. Recently DCNs were shown to also predict real neuronal responses. Their relevance for understanding the neuronal networks in the brain, however, remains questionable. In contrast to the unidirectional architecture of DCNs neurons in cortex are recurrently connected and exchange signals by short pulses, the action potentials. Furthermore, learning in the brain is based on local synaptic mechanisms, in stark contrast to the global optimization methods used in technical deep networks. What is missing is a similarly powerful approach with spiking neurons that employs local synaptic learning mechanisms for optimizing global network performance. Here, we present a framework consisting of mutually coupled local circuits of spiking neurons. The dynamics of the circuits is derived from first principles to optimally encode their respective inputs. From the same global objective function a local learning rule is derived that corresponds to spike-timing dependent plasticity of the excitatory inter-circuit synapses. For deep networks built from these circuits self-organization is based on the ensemble of inputs while for supervised learning the desired outputs are applied in parallel as additional inputs to output layers.\\n\\nGenerality of the approach is shown with Boolean functions and its functionality is demonstrated with an image classification task, where networks of spiking neurons approach the performance of their artificial cousins. Since the local circuits operate independently and in parallel, the novel framework not only meets a fundamental property of the brain but also allows for the construction of special hardware. We expect that this will in future enable investigations of very large network architectures far beyond current DCNs, including also large scale models of cortex where areas consisting of many local circuits form a complex cyclic network.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/605998",
    "title": "A multi-omic analysis of optineurin proteinopathy in a yeast model suggests the involvement of lipid metabolism in Amyotrophic Lateral Sclerosis",
    "authors": "Bean, D. M.; Hntova, S.; Muelleder, M.; Magalhaes, S.; Nightingale, D. J. H.; Lilley, K. S.; Ralser, M.; Nunes, A.; Goodfellow, B. J.; Oliver, S. G.",
    "author_corresponding": "Brian J Goodfellow",
    "author_corresponding_institution": "Department of Chemistry and CICECO, University of Aveiro, Aveiro, Portugal",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/605998.source.xml",
    "abstract": "Amyotrophic Lateral Sclerosis (ALS) is an incurable fatal neurodegenerative disease for which the precise mechanisms of toxicity remain unclear despite some significant advances in our understanding of the underlying genetic basis. A holistic, integrated view of cellular changes will be critical to understanding the processes of neurodegeneration and the development of effective treatments. Mutant forms of optineurin (a ubiquitin-binding protein involved in autophagy, membrane trafficking, and NF-{kappa}B activation) are found associated with cytoplasmic inclusions containing TDP43 or SOD1 in some ALS patients. We have taken a multi-omics approach to understand the cellular response to OPTN overexpression in a yeast model of ALS. We found that genetic interaction screens and metabolomics provided parallel, highly complementary data on OPTN toxicity. Genetic enhancers of OPTN toxicity in yeast relate directly to the native function of OPTN in vesicular trafficking and intracellular transport, suggesting the human OPTN protein is functional when expressed in yeast even though there is no yeast ortholog. Crucially, we find that the genetic modifiers and the metabolic response are distinct for different ALS-linked genes expressed in yeast. This lends strong support to the use of yeast as a model system and omics platform to study ALS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612770",
    "title": "Optimal Mass Transport Kinetic Modeling for Head and Neck DCE-MRI: Initial Analysis",
    "authors": "Elkin, R.; Nadeem, S.; LoCastro, E.; Paudyal, R.; Shukla-Dave, A.; Lee, N. Y.; Deasy, J. O.; Tannenbaum, A.",
    "author_corresponding": "Saad  Nadeem",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612770.source.xml",
    "abstract": "Current state-of-the-art models for estimating the pharmacokinetic parameters do not account for intervoxel movement of the contrast agent (CA). We introduce an optimal mass transport (OMT) formulation that naturally handles intervoxel CA movement and distinguishes between advective and diffusive flows. Ten patients with head and neck squamous cell carcinoma (HNSCC) were enrolled in the study between June 2014 and October 2015 and under-went DCE MRI imaging prior to beginning treatment. The CA tissue concentration information was taken as the input in the data-driven OMT model. The OMT approach was tested on HNSCC DCE data that provides quantitative information for forward flux ({Phi}F) and backward flux ({Phi}B). OMT-derived {Phi}F was compared with the volume transfer constant for CA, Ktrans, derived from the Extended Tofts Model (ETM). The OMT-derived flows showed a consistent jump in the CA diffusive behavior across the images in accordance with the known CA dynamics. The mean forward flux was 0.0082 {+/-} 0.0091 (min-1) whereas the mean advective component was 0.0052{+/-}0.0086 (min-1) in the HNSCC patients. The diffusive percentages in forward and backward flux ranged from 8.67-18.76% and 12.76-30.36%, respectively. The OMT model accounts for intervoxel CA movement and results show that the forward flux ({Phi}F) is comparable with the ETM-derived Ktrans. This is a novel data-driven study based on optimal mass transport principles applied to patient DCE imaging to analyze CA flow in HNSCC.",
    "published": "10.1002/mrm.27897",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/610725",
    "title": "Single-cell analysis of a mutant library generated using CRISPR-guided deaminase",
    "authors": "Jun, S.; Lim, H.; Lee, J. H.; Bang, D.",
    "author_corresponding": "Duhee  Bang",
    "author_corresponding_institution": "Department of Chemistry, Yonsei University",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/610725.source.xml",
    "abstract": "CRISPR-based screening methods using single-cell RNA sequencing (scRNA-seq) technology enable comprehensive profiling of gene perturbations from knock-out mutations. However, evaluating substitution mutations using scRNA-seq is currently limited. We combined CRISPR RNA-guided deaminase and scRNA-seq technology to develop a platform for introducing mutations in multiple genes and assessing the mutation-associated signatures. Using this platform, we generated a library consisting of 420 sgRNAs, performed sgRNA tracking analysis, and assessed the effect size of the response to vemurafenib in the melanoma cell line, which has been well-studied via knockout-based drop-out screens. However, a substitution mutation library screen has not been applied and transcriptional information for mechanisms of action was not assessed. Our platform permits discrimination of several candidate mutations that function differently from other mutations by integrating sgRNA candidates and gene expression readout. We anticipate that our platform will enable high-throughput analyses of the mechanisms related to a variety of biological events.",
    "published": "10.1038/s42003-020-0888-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612952",
    "title": "Integration of a Computational Pipeline for Dynamic Inference of Gene Regulatory Networks in Single Cells",
    "authors": "Ko, K. D.; Dell'Orso, S.; Juan, A. H.; Sartorelli, V.",
    "author_corresponding": "Vittorio  Sartorelli",
    "author_corresponding_institution": "NIH",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612952.source.xml",
    "abstract": "Single-cell RNA-seq permits the characterization of the molecular expression states of individual cells. Several methods have been developed to spatially and temporally resolve individual cell populations. However, these methods are not always integrated and some of them are constrained by prior knowledge. Here, we present an integrated pipeline for inference of gene regulatory networks. The pipeline does not rely on prior knowledge, it improves inference accuracy by integrating signatures from different data dimensions and facilitates tracing variation of gene expression by visualizing gene-interacting patterns of co-expressed gene regulatory networks at distinct developmental stages.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612689",
    "title": "Induction of Rare Conformation of Oligosaccharide by Binding to Calcium-dependent Bacterial Lectin: X-ray Crystallography and Modelling Study",
    "authors": "Lepsik, M.; Sommer, R.; Kuhaudomlarp, S.; Lelimousin, M.; Paci, E.; Varrot, A.; Titz, A.; Imberty, A.",
    "author_corresponding": "Martin  Lepsik",
    "author_corresponding_institution": "Univ. Grenoble Alpes, CNRS, CERMAV",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612689.source.xml",
    "abstract": "Pathogenic micro-organisms utilize protein receptors in adhesion to host tissues, a process that in some cases relies on the interaction between lectin and human glycoconjugates. Oligosaccharide epitopes are recognized through their three-dimensional structure and their flexibility is a key issue in specificity. In this paper, we analyse by X-ray crystallography the structures of the lectin LecB from two strains of Pseudomonas aeruginosa in complex with Lewis x oligosaccharide present on cell surfaces of human tissues. An unusual conformation of the glycan was observed in all binding sites with a non-canonical syn orientation of the N-acetyl group of N-acetyl-glucosamine. A PDB-wide search revealed that such an orientation occurs only in 2% of protein/carbohydrate complexes. Theoretical chemistry calculations showed that the observed conformation is unstable in solution but stabilised by the lectin. A reliable description of LecB/Lewis x complex by force field-based methods had proven as especially challenging due to the special feature of the binding site, two closely apposed Ca2+ ions which induce strong charge delocalisation. By comparing various force-field parametrisations, we design general protocols which will be useful in near future for designing carbohydrate-based ligands (glycodrugs) against other calcium-dependent protein receptors.",
    "published": "10.1016/j.ejmech.2019.05.049",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613711",
    "title": "Determination of clinical risk factors associated with inflammation in hypertensive patients with type-2 diabetes mellitus",
    "authors": "Ellulu, M. S.",
    "author_corresponding": "Mohammed  S.  Ellulu",
    "author_corresponding_institution": "Al Azhar University - Gaza",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613711.source.xml",
    "abstract": "BackgroundObesity and chronic diseases associated with the development of inflammation have remained unclear if the observed inflammatory state in diabetic patients is due to excess adipose tissue mass and/or directly associated with the diabetic state. Therefore, this study determined the risk factors associated with inflammation in hypertensive patients with type-2 diabetes mellitus.\\n\\nMethodsA total of 164 hypertensive diabetic patients aged 38 to 60 years were selected from seven primary health care centers in Gaza city, Palestine. Interview and questionnaire were employed to collect data related to age, gender, smoking habits, and physical activity pattern. Besides, the selection of patients depended on objective criteria.\\n\\nResultsThe study involved 118 (72%) women and 46 (28%) men. The mean of age for all patients was 53.7{+/-}0.46 years old. 76 patients (46.3%) were categorized as current smokers, 88 patients (53.7%) categorized as non-smokers. The baseline distribution of patients according to physical activity has displayed that 130 (79.3%) were low physically active patients, 28 (27.1%) were moderate, and 6 (3.7%) were highly physically active patients. A tertile of inflammation feature with high sensitivity C-reactive protein (hs-CRP) was developed. The highest tertile of hs-CRP was significantly associated with women, higher obesity indices, metabolic dysregulation involving lipid profile markers, fasting blood glucose (FBG) and blood pressure, higher interleukin 6 (IL-6), and lower adiponectin. Via ordinal logistic regression analysis, after adjusting for age, gender, smoking habits, and physical activity; the risk factors for hs-CRP were the increased body mass index [OR: 1.17, P=0.018], IL-6 [OR: 2.22, P=0.025] and FBG [OR: 1.01, P=0.007], as well as reduced adiponectin [OR: 0.81, P=0.002].\\n\\nConclusionThe inflammation state was affected by obesity and had been related to altered adipokines levels of IL-6 and adiponectin, as well as affected by the disease condition of diabetes, as evidenced by higher serum level of FBG.",
    "published": "10.1080/03007995.2021.1941826",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613349",
    "title": "Cross-modal integration of reward value during oculomotor planning",
    "authors": "Cheng, F. P.-H.; Saglam, A.; Andre, S.; Pooresmaeili, A.",
    "author_corresponding": "Arezoo  Pooresmaeili",
    "author_corresponding_institution": "European Neuroscience Institute, University Medical Center Goettingen",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613349.source.xml",
    "abstract": "Reward value guides goal-directed behavior and modulates early sensory processing. Rewarding stimuli are often multisensory but it is not known how reward value is combined across sensory modalities. Here we show that the integration of reward value critically depends on whether the distinct sensory inputs are perceived to emanate from the same multisensory object. We systematically manipulated the congruency in monetary reward values and the relative spatial positions of co-occurring auditory and visual stimuli that served as bimodal distractors during an oculomotor task. The amount of interference induced by the distractors was used as an indicator of their perceptual salience. Our results across two experiments show that when reward value is linked to each modality separately, the value congruence between vision and audition determines the combined salience of the bimodal distractors. However, reward value of vision wins over the value of audition if visual and auditory stimuli have been experienced as belonging to the same audiovisual object prior to the learning of the reward values. The perceived spatial alignment of auditory and visual stimuli is a prerequisite for the integration of their reward values, as no effect of reward value was observed when the two modalities were perceived to be misaligned. These results show that in a task that highly relies on the processing of visual spatial information, the reward values from multiple sensory modalities are integrated with each other, each with their respective weights. This weighting depends on the congruency in reward values, exposure history, and spatial co-localization.",
    "published": "10.1523/ENEURO.0381-19.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613307",
    "title": "Individual structural features constrain the functional connectome",
    "authors": "Melozzi, F.; Bergmann, E.; Harris, J. A.; Kahn, I.; Jirsa, V.; Bernard, C.",
    "author_corresponding": "Christophe  Bernard",
    "author_corresponding_institution": "Aix Marseille Univ, Inserm, INS, Institut de Neurosciences des Systemes, Marseille, France",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613307.source.xml",
    "abstract": "Whole brain dynamics intuitively depends upon the internal wiring of the brain; but to which extent the individual structural connectome constrains the corresponding functional connectome is unknown, even though its importance is uncontested. After acquiring structural data from individual mice, we virtualized their brain networks and simulated in silico functional MRI data. Theoretical results were validated against empirical awake functional MRI data obtained from the same mice. We demonstrate that individual structural connectomes predict the functional organization of individual brains. Using a virtual mouse brain derived from the Allen Mouse Brain Connectivity Atlas, we further show that the dominant predictors of individual structure-function relations are the asymmetry and the weights of the structural links. Model predictions were validated experimentally using tracer injections, identifying which missing connections (not measurable with diffusion MRI) are important for whole brain dynamics in the mouse. Individual variations thus define a specific structural fingerprint with direct impact upon the functional organization of individual brains, a key feature for personalized medicine.\\n\\nSIGNIFICANCE STATEMENTThe structural connectome is a key determinant of brain function and dysfunction. The connectome-based model approach aims to understand the functional organization of the brain by modeling the brain as a dynamical system and then studying how the functional architecture rises from the underlying structural skeleton. Here, taking advantage of mice studies, we systematically investigated the informative content of different structural features in explaining the emergence of the functional ones. We demonstrate that individual variations define a specific structural fingerprint with a direct impact upon the functional organization of individual brains stressing the importance of using individualized models to understand brain function. We show how limitations of connectome reconstruction with the diffusion-MRI method restrict our comprehension of the structural-functional relation.",
    "published": "10.1073/pnas.1906694116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612937",
    "title": "baerhunter: An R package for the discovery and analysis of expressed non-coding regions in bacterial RNA-seq data",
    "authors": "Ozuna, A.; Liberto, D.; Joyce, R. M.; Arnvig, K. B.; Nobeli, I.",
    "author_corresponding": "Irene  Nobeli",
    "author_corresponding_institution": "Birkbeck, University of London",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612937.source.xml",
    "abstract": "SummaryStandard bioinformatics pipelines for the analysis of bacterial transcriptomic data commonly ignore non-coding but functional elements e.g. small RNAs, long antisense RNAs or untranslated regions (UTRs) of mRNA transcripts. The root of this problem is the use of incomplete genome annotation files. Here, we present baerhunter, a method implemented in R, that automates the discovery of expressed non-coding RNAs and UTRs from RNA-seq reads mapped to a reference genome. The core algorithm is part of a pipeline that facilitates downstream analysis of both coding and non-coding features. The method is simple, easy to extend and customize and, in limited tests with simulated and real data, compares favourably against the currently most popular alternative.\\n\\nAvailabilityThe baerhunter R package is available from: https://github.com/irilenia/baerhunter\\n\\nContacti.nobeli@bbk.ac.uk",
    "published": "10.1093/bioinformatics/btz643",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612754",
    "title": "Maternal antibodies provide partial protection from postnatal Zika viremia in nonhuman primates",
    "authors": "Maness, N.; Schouest, B.; Singapuri, A.; Dennis, M.; Gilbert, M.; Bohm, R.; Schiro, F.; Aye, P.; Baker, K.; Van Rompay, K.; Lackner, A.; Bonaldo, M.; Blair, R.; Permar, S.; Coffey, L.; Panganiban, A.; Magnani, D.",
    "author_corresponding": "Nicholas  Maness",
    "author_corresponding_institution": "Tulane National Primate Research Center",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612754.source.xml",
    "abstract": "Zika virus (ZIKV) will remain a public health threat until effective vaccines and therapeutics are made available in the hardest hit areas of the world. Recent data in a nonhuman primate model showed that infants postnatally infected with ZIKV were acutely susceptible to high viremia and neurological damage, suggesting the window of vulnerability extends beyond gestation. We addressed the susceptibility of two infant rhesus macaques born healthy to dams infected with Zika virus during pregnancy. Passively acquired neutralizing antibody titers dropped below detection limits between 2 and 3 months of age, while binding, possibly non-neutralizing antibodies remained detectable until viral infection at 5 months of age. Post-infection acute serum viremia was substantially reduced relative to adults infected with the same dose of the same stock of a Brazilian isolate of ZIKV (n=11 pregnant females) and another stock of the same isolate (n=4 males and 4 non-pregnant females). Virus was never detected in cerebrospinal fluid nor in neural tissues at necropsy two weeks after infection, suggesting reduced viral burden relative to adults and published data from infants. However, viral RNA was detected in lymph nodes, confirming some tissue dissemination. Though protection was not absolute, our data suggest infants born healthy to infected mothers may harbor a modest but important level of protection from postnatally acquired ZIKV for several months after birth, an encouraging result given the potentially severe infection outcomes of this population.",
    "published": "10.1038/s41598-019-49209-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613075",
    "title": "GABA-mediated tonic inhibition differentially modulates gain in functional subtypes of cortical interneurons",
    "authors": "Bryson, A.; Hatch, R.; Zandt, B.-J.; Rossert, C.; Berkovic, S.; Reid, C. A.; Grayden, D. B.; Hill, S.; Petrou, S.",
    "author_corresponding": "Alexander  Bryson",
    "author_corresponding_institution": "Florey Institute of Neuroscience & Mental Health",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613075.source.xml",
    "abstract": "The binding of GABA to extra-synaptic GABAA receptors generates tonic inhibition that acts as a powerful modulator of cortical network activity. Despite GABA being present at low levels throughout the extracellular space of the brain, previous work has shown that GABA may differentially modulate the excitability of neuron subtypes through variation in chloride gradient. Here, we introduce a distinct mechanism through which extracellular GABA can differentially modulate the excitability of neuron subtypes through variation in neuronal electrophysiological properties. Using biophysically-detailed computational models, we found that tonic inhibition enhanced the responsiveness (or gain) of models with electrophysiological features typically observed in somatostatin (Sst) interneurons and reduced gain in models with features typical for parvalbumin (Pv) interneurons. These predictions were experimentally verified using patch-clamp recordings. Further analysis revealed that differential gain modulation is also dependent upon the extent of outward rectification of the GABAA receptor-mediated tonic current. Our detailed neuron models demonstrate two subcellular consequences of tonic inhibition. First, tonic inhibition enhances somatic action potential repolarisation by increasing current flow into the dendritic compartment. This enhanced repolarisation then reduces voltage-dependent potassium currents at the soma during the afterhyperpolarisation. Finally, we show that reductions of potassium current selectively increase gain within neurons exhibiting action potential dynamics typical for Sst interneurons. Potassium currents in Pv-type interneurons are not sensitive to this mechanism as they deactivate rapidly and are unavailable for further modulation. These findings introduce a neuromodulatory paradigm in which GABA can induce a state of differential interneuron excitability through differences in intrinsic electrophysiological properties.",
    "published": "10.1073/pnas.1906369117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613299",
    "title": "Sensorimotor peak alpha frequency is a reliable biomarker of pain sensitivity",
    "authors": "Furman, A. J.; Prokhorenko, M.; Keaser, M. L.; Zhang, J.; Mazaheri, A.; Seminowicz, D.",
    "author_corresponding": "Andrew J  Furman",
    "author_corresponding_institution": "University of Maryland Baltimore",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613299.source.xml",
    "abstract": "Previous research has observed that individuals with chronic pain demonstrate slower alpha band oscillations (8-12 Hz range) during resting electroencephalography (EEG) than do age-matched, healthy controls. While this slowing may reflect pathological changes within the brain that occur during the chronification of pain, an alternative explanation is that healthy individuals with slower alpha frequencies are more sensitive to prolonged pain, and by extension, more susceptible to developing chronic pain. To formally test this hypothesis, we examined the relationship between the pain-free, resting alpha frequency of healthy individuals and their subsequent sensitivity to two experimental models of prolonged pain, Phasic Heat Pain and Capsaicin Heat Pain, at two testing visits separated by 8 weeks on average (n = 61 Visit 1, n = 46 Visit 2). We observed that the speed of an individuals pain-free alpha oscillations was negatively correlated with sensitivity to both prolonged pain tests and that this relationship was reliable across short (minutes) and long (weeks) timescales. Furthermore, we used the speed of pain-free alpha oscillations to successfully identify those individuals most sensitive to prolonged pain, which we also validated on data from a separate, independent study. These results suggest that alpha oscillation speed is a reliable biomarker of prolonged pain sensitivity with the potential to become a tool for prospectively identifying pain sensitivity in the clinic.",
    "published": "10.1093/cercor/bhaa124",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612309",
    "title": "Combined behavioral and electrophysiological evidence for a direct cortical effect of prefrontal tDCS on disorders of consciousness",
    "authors": "Hermann, B.; Raimondo, F.; Hirsch, L. A.; Huang, Y.; Denis-Valente, M.; Perez, P.; Engemann, D.-A.; Faugeras, F.; Weiss, N.; Demeret, S.; Rohaut, B.; Parra, L. C.; Sitt, J. D.; Naccache, L.",
    "author_corresponding": "Lionel  Naccache",
    "author_corresponding_institution": "Brain and Spine Institute, Sorbonne Universite, Paris, France",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612309.source.xml",
    "abstract": "Severe brain injuries can lead to long-lasting disorders of consciousness (DoC) such as vegetative state/unresponsive wakefulness syndrome (VS/UWS) or minimally conscious state (MCS). While behavioral assessment remains the gold standard to determine conscious state, EEG has proven to be a promising complementary tool to monitor the effect of new therapeutics. Encouraging results have been obtained with invasive electrical stimulation of the brain, and recent studies identified transcranial direct current stimulation (tDCS) as an effective approach in randomized controlled trials. This non-invasive and inexpensive tool may turn out to be the preferred treatment option. However, its mechanisms of action and physiological effects on brain activity remain unclear and debated. Here, we stimulated 60 DoC patients with the anode placed over left-dorsolateral prefrontal cortex in a prospective open-label study. Clinical behavioral assessment improved in twelve patients (20%) and none deteriorated. This behavioral response after tDCS coincided with an enhancement of putative EEG markers of consciousness: in comparison with non-responders, responders showed increases of power and long-range cortico-cortical functional connectivity in the theta-alpha band, and a larger and more sustained P300 suggesting improved conscious access to auditory novelty. The EEG changes correlated with electric fields strengths in prefrontal cortices, and no correlation was found on the scalp. Taken together, this prospective intervention in a large cohort of DoC patients strengthens the validity of the proposed EEG signatures of consciousness, and is suggestive of a direct causal effect of tDCS on consciousness.",
    "published": "10.1038/s41598-020-61180-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612838",
    "title": "Population differences in aggression are shaped by cyclone-induced selection",
    "authors": "Little, A. G.; Fisher, D. N.; Schoener, T.; Pruitt, J. N.",
    "author_corresponding": "Jonathan N Pruitt",
    "author_corresponding_institution": "McMaster University",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612838.source.xml",
    "abstract": "Surprisingly little is known about the evolutionary impacts of rare but extreme black swan events, like tropical cyclones. By intercepting three cyclones in fall 2018, we evaluated cyclone-induced selection on collective behavior in a group-living spider. We further examined whether historic frequencies of cyclone landfalls are correlated with geographic variation in group behavior. Cyclones consistently selected for more aggressive spider societies. Furthermore, sites where cyclones have historically been more common also harbor more aggressive groups. Thus, two corroborative lines of evidence convey that that cyclone-induced selection can drive the evolution of colony behavior, and suggest that extreme black swan events can shape within-species diversity and local adaptation.\\n\\nOne Sentence SummaryTropical cyclones drive the evolution of more aggressive spider societies.",
    "published": "10.1038/s41559-019-0951-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612739",
    "title": "Diversity begets diversity in microbiomes",
    "authors": "Madi, N. J.; Vos, M.; Legendre, P.; Shapiro, B. J.",
    "author_corresponding": "B. Jesse  Shapiro",
    "author_corresponding_institution": "University of Montreal",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612739.source.xml",
    "abstract": "Microbes are embedded in complex communities where they engage in a wide array of intra- and inter-specific interactions. The extent to which these interactions drive or impede microbiome diversity is not well understood. Historically, two contrasting hypotheses have been suggested to explain how species interactions could influence diversity.  Ecological Controls (EC) predicts a negative relationship, where the evolution or migration of novel types is constrained as niches become filled. In contrast,  Diversity Begets Diversity (DBD) predicts a positive relationship, with existing diversity promoting the accumulation of further diversity via niche construction and other interactions. Using high-throughput amplicon sequencing data from the Earth Microbiome Project, we provide evidence that DBD is strongest in low-diversity biomes, but weaker in more diverse biomes, consistent with biotic interactions initially favoring the accumulation of diversity (as predicted by DBD). However, as niches become increasingly filled, diversity hits a plateau (as predicted by EC).\n\nImpact statementMicrobiome diversity favors further diversity in a positive feedback that is strongest in lower-diversity biomes (e.g. guts) but which plateaus as niches are increasingly filled in higher-diversity biomes (e.g. soils).",
    "published": "10.7554/eLife.58999",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611707",
    "title": "The Coxiella burnetii secreted protein kinase CstK influences vacuole development and interacts with the GTPase-activating protein TBC1D5",
    "authors": "Brelle, S.; Martinez, E.; Huc-Brandt, S.; Allombert, J.; Cantet, F.; Gannoun-Zaki, L.; Letourneur, F.; Bonazzi, M.; Molle, V.",
    "author_corresponding": "Virginie  Molle",
    "author_corresponding_institution": "CNRS-UMR5235-University of Montpellier",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/611707.source.xml",
    "abstract": "Coxiella burnetii is the etiological agent of the emerging zoonosis Q fever. Crucial to the pathogenesis of this intracellular pathogen is the secretion of bacterial effectors into host cells by a Type 4b Secretion System (T4SS), to subvert host cell membrane trafficking, leading to the biogenesis of a parasitophorous vacuole allowing intracellular replication. The characterization of prokaryotic Serine/Threonine Protein Kinases (STPKs) in bacterial pathogens is emerging as an important strategy to better understand host-pathogen interactions. In this study, we investigated CstK (for Coxiella Ser/Thr kinase), a bacterial protein kinase identified in C. burnetii by in silico analysis. Here, we demonstrated that this putative protein kinase undergoes autophosphorylation on Ser, Thr, and Tyr residues, and phosphorylates a classical eukaryotic protein kinase substrate in vitro. This dual Ser/Thr and Tyr kinase activity is similarly observed for eukaryotic dual specificity Tyr phosphorylation-regulated kinase class. CstK is translocated during infections and localizes at Coxiella-containing vacuoles (CCVs). Moreover, a C. burnetii mutant strain overexpressing CstK displays a severe CCVs development phenotype, suggesting a finely tuned regulation by the bacterial kinase during infection. Protein-protein interaction studies identified the Rab7-GTPase activating protein (GAP) TBC1D5 as a candidate CstK-specific host target, suggesting a role for this eukaryotic GAP in Coxiella infections. Indeed, CstK colocalizes with TBC1D5 in non-infected cells, and TBC1D5 is recruited at CCVs during infection. Accordingly, depletion of TBC1D5 from infected cells significantly affects CCVs development. Our results indicate that CstK has a critical role during infection as a bacterial effector protein that interacts with host proteins to facilitate vacuole biogenesis and intracellular replication.",
    "published": "10.1074/jbc.RA119.010112",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613364",
    "title": "Discovery of functional alternatively spliced PKM transcripts in human cancers",
    "authors": "Li, X.; Zhang, C.; Kim, W.; Arif, M.; Gao, C.; Hober, A.; Kotol, D.; Strandberg, L.; Forsstrom, B.; Sivertsson, A.; Oksvold, P.; Grotli, M.; Sato, Y.; Kume, H.; Ogawa, S.; Boren, J.; Nielsen, J.; Uhlen, M.; Mardinolgu, A.",
    "author_corresponding": "Adil  Mardinolgu",
    "author_corresponding_institution": "Science for Life Laboratory",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613364.source.xml",
    "abstract": "The association of pyruvate kinase muscle type (PKM) with survival of cancer patients is controversial. Here, we focus on different transcripts of PKM and investigate the association between their mRNA expression and the clinical survival of the patients in 25 different cancers. We find that the transcript encoding PKM2, and three other functional transcripts are prognostic in multiple cancers. Our integrative analysis shows that the functions of these four transcripts are highly conservative in different cancers. Next, we validate the prognostic effect of these transcripts in an independent kidney renal clear-cell carcinoma (KIRC) cohort and identify a prognostic signature which could distinguish high- and low-risk KIRC patients. Finally, we reveal the functional role of alternatively spliced PKM transcripts in KIRC, and discover the protein products of different transcripts of PKM. Our analysis demonstrated that alternatively spliced transcripts of not only PKM but also other genes should be considered in cancer studies, since it may enable the discovery and targeting of the right protein product for development of the efficient treatment strategies.",
    "published": "10.3390/cancers13020348",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613695",
    "title": "A glycosaminoglycan extract from Portunus pelagicus inhibits BACE1, the β secretase implicated in Alzheimer’s disease",
    "authors": "Mycroft-West, C.; Cooper, L.; Devlin, A.; Procter, P.; Guimond, S.; Guerrini, M.; Fernig, D.; Lima, M.; Yates, E.; Skidmore, M.",
    "author_corresponding": "Mark  Skidmore",
    "author_corresponding_institution": "Keele University",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613695.source.xml",
    "abstract": "Therapeutic options for Alzheimers disease, the most common form of dementia, are currently restricted to palliative treatments. The glycosaminoglycan heparin, widely used as a clinical anticoagulant, has previously been shown to inhibit the Alzheimers disease-relevant {beta}-secretase 1 (BACE1). Despite this, the deployment of pharmaceutical heparin for the treatment of Alzheimers disease is largely precluded by its potent anticoagulant activity. Furthermore, ongoing concerns regarding the use of mammalian sourced heparins, primarily due to prion diseases and religious beliefs, hinder the deployment of alternative heparin based therapeutics. A marine-derived, heparan sulphate-containing glycosaminoglycan extract isolated from the crab Portunus pelagicus, was identified to inhibit human BACE1 with comparable bioactivity to that of mammalian heparin (IC50 = 1.85 g.mL-1 (R2 = 0.94) and 2.43 g.mL-1 (R2 = 0.93), respectively) possessing highly attenuated anticoagulant activities. The results from several structural techniques suggest that the interactions between BACE1 and the extract from P. pelagicus are complex and distinct from those of heparin.",
    "published": "10.3390/md17050293",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613331",
    "title": "Power, positive predictive value, and sample size calculations for random field theory-based fMRI inference",
    "authors": "Ostwald, D.; Schneider, S.; Bruckner, R.; Horvath, L.",
    "author_corresponding": "Dirk  Ostwald",
    "author_corresponding_institution": "Freie Universitaet Berlin",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613331.source.xml",
    "abstract": "Recent discussions on the reproducibility of task-related functional magnetic resonance imaging (fMRI) studies have emphasized the importance of power and sample size calculations in fMRI study planning. In general, statistical power and sample size calculations are dependent on the statistical inference framework that is used to test hypotheses. Bibliometric analyses suggest that random field theory (RFT)-based voxel- and cluster-level fMRI inference are the most commonly used approaches for the statistical evaluation of task-related fMRI data. However, general power and sample size calculations for these inference approaches remain elusive. Based on the mathematical theory of RFT-based inference, we here develop power and positive predictive value (PPV) functions for voxel- and cluster-level inference in both uncorrected single test and corrected multiple testing scenarios. Moreover, we apply the theoretical results to evaluate the sample size necessary to achieve desired power and PPV levels based on an fMRI pilot study.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/612382",
    "title": "Pharmacological manipulations of judgement bias: a systematic review and meta-analysis",
    "authors": "Neville, V.; Nakagawa, S.; Zidar, J.; Paul, E. S.; Lagisz, M.; Bateson, M.; Lovlie, H.; Mendl, M.",
    "author_corresponding": "Vikki  Neville",
    "author_corresponding_institution": "University of Bristol",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/612382.source.xml",
    "abstract": "Validated measures of animal affect are crucial to research spanning a number of disciplines including neuroscience, psychopharmacology, and animal welfare science. Judgement bias, which assesses decision-making under ambiguity, is a promising measure of animal affect. One way of validating this measure is to induce affective states using pharmacological manipulations and determine whether the predicted judgement biases are observed. Here, we conducted a systematic review and meta-analysis using data from 19 published research articles that use this approach from which 440 effect sizes were extracted. The results of the meta-analysis suggest that pharmacological manipulations overall altered judgement bias as predicted. However, there were several moderating factors including the neurobiological target of the drug, whether the drug was hypothesised to induce a relatively positive or negative affective state, dosage, and the presented cue. This may partially reflect interference from adverse effects of the drug, such as sedation. Thus, while judgement bias can be used to measure pharmacologically-induced affective states, potential adverse effects of the drug should be considered when interpreting results.",
    "published": "10.1016/j.neubiorev.2019.11.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613273",
    "title": "The genome of the endangered dryas monkey provides new insights into the evolutionary history of the vervets",
    "authors": "van der Valk, T.; Gonda, C. M.; Hart, J.; Hart, T.; Detwiler, K.; Guschanski, K.",
    "author_corresponding": "Katerina  Guschanski",
    "author_corresponding_institution": "Uppsala University",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613273.source.xml",
    "abstract": "Genomic data can be a powerful tool for inferring ecology, behaviour and conservation needs of highly elusive species, particularly when other sources of information are hard to come by. Here we focus on the Dryas monkey (Cercopithecus dryas), an endangered primate endemic to the Congo Basin with cryptic behaviour and possibly less than 250 remaining individuals. Using whole genome sequencing data we show that the Dryas monkey represents a sister lineage to the vervets (Chlorocebus sp.) and has diverged from them around 1.4 million years ago with additional bi-directional gene flow [~]750,000 - [~]500,000 years ago that has likely involved the crossing of the Congo River. Together with evidence of gene flow across the Congo River in bonobos and okapis, our results suggest that the fluvial topology of the Congo River might have been more dynamic than previously recognised. Despite the presence of several homozygous loss-of-function mutations in genes associated with sperm mobility and immunity, we find high genetic diversity and low levels of inbreeding and genetic load in the studied Dryas monkey individual. This suggests that the current population carries sufficient genetic variability for long-term survival and might be larger than currently recognised. We thus provide an example of how genomic data can directly improve our understanding of highly elusive species.",
    "published": "10.1093/molbev/msz213",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613257",
    "title": "Automated analysis of whole brain vasculature using machine learning",
    "authors": "Todorov, M. I.; Paetzold, J. C.; Schoppe, O.; Tetteh, G.; Efremov, V.; Voelgyi, K.; Duering, M.; Dichgans, M.; Piraud, M.; Menze, B.; Erturk, A.",
    "author_corresponding": "Ali  Erturk",
    "author_corresponding_institution": "Institute for Stroke and Dementia Research, Ludwig Maximilian University of Munich (LMU)",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613257.source.xml",
    "abstract": "Tissue clearing methods enable imaging of intact biological specimens without sectioning. However, reliable and scalable analysis of such large imaging data in 3D remains a challenge. Towards this goal, we developed a deep learning-based framework to quantify and analyze the brain vasculature, named Vessel Segmentation & Analysis Pipeline (VesSAP). Our pipeline uses a fully convolutional network with a transfer learning approach for segmentation. We systematically analyzed vascular features of the whole brains including their length, bifurcation points and radius at the micrometer scale by registering them to the Allen mouse brain atlas. We reported the first evidence of secondary intracranial collateral vascularization in CD1-Elite mice and found reduced vascularization in the brainstem as compared to the cerebrum. VesSAP thus enables unbiased and scalable quantifications for the angioarchitecture of the cleared intact mouse brain and yields new biological insights related to the vascular brain function.\\n\\nGRAPHICAL ABSTRACT\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=135 SRC=\\\"FIGDIR/small/613257_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (51K):\\norg.highwire.dtl.DTLVardef@8c79eborg.highwire.dtl.DTLVardef@984d3aorg.highwire.dtl.DTLVardef@f62d9borg.highwire.dtl.DTLVardef@2c20bc_HPS_FORMAT_FIGEXP  M_FIG Supporting material of VesSAP is available at http://DISCOtechnologies.org/VesSAP\\n\\nC_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611574",
    "title": "A framework for the modular and combinatorial assembly of synthetic gene circuits",
    "authors": "Santos-Moreno, J.; Schaerli, Y.",
    "author_corresponding": "Yolanda  Schaerli",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/611574.source.xml",
    "abstract": "Synthetic gene circuits emerge from iterative design-build-test cycles. Most commonly, the time-limiting step is the circuit construction process. Here, we present a hierarchical cloning scheme based on the widespread Gibson assembly method and make the set of constructed plasmids freely available. Our two-step modular cloning scheme allows for simple, fast, efficient and accurate assembly of gene circuits and combinatorial circuit libraries in Escherichia coli. The first step involves Gibson assembly of transcriptional units from constituent parts into individual intermediate plasmids. In the second step, these plasmids are digested with specific sets of restriction enzymes. The resulting flanking regions have overlaps that drive a second Gibson assembly into a single plasmid to yield the final circuit. This approach substantially reduces time and sequencing costs associated with gene circuit construction and allows for modular and combinatorial assembly of circuits. We demonstrate the usefulness of our framework by assembling a double-inverter circuit and a combinatorial library of 3-node networks.",
    "published": "10.1021/acssynbio.9b00174",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613109",
    "title": "A chemical interpretation of protein electron density maps in the worldwide protein data bank",
    "authors": "Yao, S.; Moseley, H. N. B.",
    "author_corresponding": "Hunter N.B. Moseley",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613109.source.xml",
    "abstract": "High-quality three-dimensional structural data is of great value for the functional interpretation of biomacromolecules, especially proteins; however, structural quality varies greatly across the entries in the worldwide Protein Data Bank (wwPDB). Since 2008, the wwPDB has required the inclusion of structure factors with the deposition of x-ray crystallographic structures to support the independent evaluation of structures with respect to the underlying experimental data used to derive those structures. However, interpreting the discrepancies between the structural model and its underlying electron density data is difficult, since derived electron density maps use arbitrary electron density units which are inconsistent between maps from different wwPDB entries. Therefore, we have developed a method that converts electron density values into units of electrons. With this conversion, we have developed new methods that can evaluate specific regions of an x-ray crystallographic structure with respect to a physicochemical interpretation of its corresponding electron density map. We have systematically compared all deposited x-ray crystallographic protein models in the wwPDB with their underlying electron density maps, if available, and characterized the electron density in terms of expected numbers of electrons based on the structural model. The methods generated coherent evaluation metrics throughout all PDB entries with associated electron density data, which are consistent with visualization software that would normally be used for manual quality assessment. To our knowledge, this is the first attempt to derive units of electrons directly from electron density maps without the aid of the underlying structure factors. These new metrics are biochemically-informative and can be extremely useful for filtering out low-quality structural regions from inclusion into systematic analyses that span large numbers of PDB entries. Furthermore, these new metrics will improve the ability of non-crystallographers to evaluate regions of interest within PDB entries, since only the PDB structure and the associated electron density maps are needed. These new methods are available as a well-documented Python package on GitHub and the Python Package Index under a modified Clear BSD open source license.\\n\\nAuthor summaryElectron density maps are very useful for validating the x-ray structure models in the Protein Data Bank (PDB). However, it is often daunting for non-crystallographers to use electron density maps, as it requires a lot of prior knowledge. This study provides methods that can infer chemical information solely from the electron density maps available from the PDB to interpret the electron density and electron density discrepancy values in terms of units of electrons. It also provides methods to evaluate regions of interest in terms of the number of missing or excessing electrons, so that a broader audience, such as biologists or bioinformaticians, can also make better use of the electron density information available in the PDB, especially for quality control purposes.\\n\\nSoftware and full results available athttps://github.com/MoseleyBioinformaticsLab/pdb_eda (software on GitHub)\\n\\nhttps://pypi.org/project/pdb-eda/ (software on PyPI)\\n\\nhttps://pdb-eda.readthedocs.io/en/latest/ (documentation on ReadTheDocs)\\n\\nhttps://doi.org/10.6084/m9.figshare.7994294 (code and results on FigShare)",
    "published": "10.1371/journal.pone.0236894",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/609016",
    "title": "The genetic architecture of Parkinson disease in Spain: characterizing population-specific risk, differential haplotype structures, and providing etiologic insight",
    "authors": "Bandres Ciga, S.; Ahmed, S.; Sabir, M.; Blauwendraat, C.; Adarmes-Gomez, A.; Bernal-Bernal, I.; Bonilla-Toribio, M.; Buiza-Rueda, D.; Carrillo, F.; Carrion-Claro, M.; Gomez-Garre, P.; Jesus, S.; Labrador-Espinosa, M. A.; Macias, D.; Mendez-del-Barrio, C.; Perinan-Tocino, T.; Tejera-Parrado, C.; Vargas-Gonzalez, L.; Diez-Fairen, M.; Alvarez, I.; Tartari, J. P.; Buongiorno, M. T.; Aguilar, M.; Gorostidi, A.; Bergareche, J. A.; Mondragon, E.; Ruiz-Martinez, J.; Dols-Icardo, O.; Kulisevsky, J.; Marin-Lahoz, J.; Pagonabarraga, J.; Pascual-Sedano, B.; Ezquerra, M.; Camara, A.; Compta, Y.; Fernandez,",
    "author_corresponding": "Andrew  Singleton",
    "author_corresponding_institution": "Laboratory of Neurogenetics, National Institute on Aging, National Institutes of Health, Bethesda",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/609016.source.xml",
    "abstract": "BackgroundThe Iberian Peninsula stands out as having variable levels of population admixture and isolation, making Spain an interesting setting for studying the genetic architecture of neurodegenerative diseases.\\n\\nObjectivesTo perform the largest Parkinson disease (PD) genome-wide association study (GWAS) restricted to a single country.\\n\\nMethodsWe performed a GWAS for both risk of PD and age-at-onset (AAO) in 7,849 Spanish individuals. Further analyses included population-specific risk haplotype assessments, polygenic risk scoring through machine learning, Mendelian randomization of expression and methylation data to gain insight into disease-associated loci, heritability estimates, genetic correlations and burden analyses.\\n\\nResultsWe identified a novel population-specific GWAS signal at PARK2 associated with AAO. We replicated four genome-wide independent signals associated with PD risk, including SNCA, LRRK2, KANSL1/MAPT and HLA-DQB1. A significant trend for smaller risk haplotypes at known loci was found compared to similar studies of non-Spanish origin. Seventeen PD-related genes showed functional consequence via two-sample Mendelian randomization in expression and methylation datasets. Long runs of homozygosity at 28 known genes/loci were found to be enriched in cases versus controls.\\n\\nConclusionsOur data demonstrate the utility of the Spanish risk haplotype substructure for future fine-mapping efforts, showing how leveraging unique and diverse population histories can benefit genetic studies of complex diseases. The present study points to PARK2 as a major hallmark of PD etiology in Spain.",
    "published": "10.1002/mds.27864",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613505",
    "title": "Somatic Genetic Aberrations in Benign Breast Disease and the Risk of Subsequent Breast Cancer",
    "authors": "Zeng, Z.; Vo, A.; Li, X.; Shidfar, A.; Saldana, P.; Xuei, X.; Luo, Y.; Khan, S. A.; Clare, S. E.",
    "author_corresponding": "Seema A Khan",
    "author_corresponding_institution": "Northwestern University",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613505.source.xml",
    "abstract": "It is largely unknown how the risk of development of breast cancer is transduced by somatic genetic alterations. To address this lacuna of knowledge and acknowledging that benign breast disease (BBD) is an established risk factor for breast cancer, we established a case-control study: The Benign Breast & Cancer Risk (BBCAR) Study. Cases are women with BBD who developed subsequent invasive breast cancer (IBC) at least 3 years after the biopsy and controls are women with BBD who did not develop IBC (median follow-up 16.6 years). We selected 135 cases and individually matched controls (1:2) to cases based on age and type of benign disease: non-proliferative or proliferation without atypia. Whole exome sequencing was performed on DNA from the benign lesions and from subsets with available germline DNA or tumor DNA. Although the number of cases and controls with copy number variation data is limited, several amplifications and deletions are exclusive to the cases. In addition to two known mutational signatures, a novel signature was identified that is significantly (p=0.007) associated with triple negative breast cancer. The somatic mutation rate in benign lesions is similar to that of invasive breast cancer and does not differ between cases and controls. Two mutated genes are significantly associated with time to the diagnosis of breast cancer, and mutations shared between the benign biopsy tissue and the breast malignancy for the ten cases for which we had matched pairs were identified. BBD tissue is a rich source of clues to breast oncogenesis.\\n\\nOne Sentence SummaryGenetic aberrations in benign breast lesions distinguish breast cancer cases from controls and predict cancer risk.",
    "published": "10.1038/s41523-020-0165-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613661",
    "title": "A High Dose Tango Intervention for People with Parkinson’s disease (PwPD)",
    "authors": "Rabinovich, D. B.; Garreto, N.; Arakaki, T.; DeSouza, J. F.",
    "author_corresponding": "Joseph FX DeSouza",
    "author_corresponding_institution": "Centre for Vision Research, Department of Psychology, York University, Canada",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613661.source.xml",
    "abstract": "BackgroundDance has been used extensively to help supplement ongoing therapies for people with PD, most commonly on a weekly or biweekly basis. A daily dose, however, may provide additional benefits. This study examines the dose effect of a dance intervention delivered within a clinic for movement disorders in which PwPD are paired with experienced studio tango dancers.\\n\\nObjectiveThe current study aims to examine the dose effects of daily dance for PwPD on motor and non-motor functions directly within a movement disorders clinic.\\n\\nDesignwithin-subject, pre-post-intervention, mixed-methods evaluation including UPDRS III.\\n\\nSettingThe intervention was held at the Movement Disorders Department of a General Hospital in Buenos Aires, Argentina over two-weeks.\\n\\nSubjectsThe class had 21 people in total attendance per class. Two were expert tango dancers and instructors, nine were advanced tango dancers (volunteers), two were caregivers and eight were people with mild and moderate severity [Hoehn and Yahr (H&Y) scale 1-2] idiopathic Parkinsons disease.\\n\\nInterventionTen dance lessons, each 90-minutes daily within a two-week period.\\n\\nOutcome measuresThe Movement Disorders Society Unified Parkinsons Disease Rating Scale (UPDRS) part III was used for pre- and post-motor assessment. Psychological questionnaires, a Likert scale examining symptoms, and a pictorial scale were used to assess non-motor aspects. Semi-structured interviews were conducted to assess the impact of the dance intervention on participants experience.\\n\\nResultsOur study found a significant 18% amelioration in motor symptoms as measured by UPDRS III. We also found improvements on activities of daily living (ADL), sleep, Psychological Needs variables - post high dose dance intervention in Likert Scale.\\n\\nConclusionsA high dose short-term tango intervention for PwPD improved motor and non-motor aspects of PD such as ADL and sleep with high levels of adherence (97.5%) and enjoyment reported by participants. This dance intervention also improved participants perception of their own skills. The frequency or dosage of dance in rehabilitation suggests that an increased dose from once per week to 5 times per week can ameliorate many symptoms of PD and could be used as a short-term intervention.",
    "published": "10.1016/j.aimed.2021.07.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613083",
    "title": "Single cell multi-modal analysis with VDJPuzzle identifies clonality and gene expression profiles of T and B cells",
    "authors": "Samir, J.; Rizzetto, S.; Gupta, M.; Singh, M.; Jackson, K. J.; Cai, C.; Eltahla, A.; Bull, R. A.; Reed, J. H.; Goodnow, C.; Luciani, F.",
    "author_corresponding": "Fabio  Luciani",
    "author_corresponding_institution": "School of Medical Sciences, Kirby Institute of Infection and Immunity, UNSW Sydney",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613083.source.xml",
    "abstract": "BackgroundSingle cell RNA sequencing provides unprecedented opportunity to simultaneously explore the transcriptomic and immune receptor diversity of T and B cells. However, there are limited tools available that simultaneously analyse large multi-omics datasets integrated with metadata such as patient and clinical information.\\n\\nResultsWe developed VDJView, which permits the simultaneous or independent analysis and visualisation of gene expression, immune receptors, and clinical metadata of both T and B cells. This tool is implemented as an easy-to-use R shiny web-application, which integrates numerous gene expression and TCR analysis tools, and accepts data from plate-based sorted or high-throughput single cell platforms. We utilised VDJView to analyse several 10X scRNA-seq datasets, including a recent dataset of 150,000 CD8+ T cells with available gene expression, TCR sequences, quantification of 15 surface proteins, and 44 antigen specificities (across viruses, cancer, and self-antigens). We performed quality control, filtering of tetramer non-specific cells, clustering, random sampling and hypothesis testing to discover antigen specific gene signatures which were associated with immune cell differentiation states and clonal expansion across the pathogen specific T cells. We also analysed 563 single cells (plate-based sorted) obtained from 11 subjects, revealing clonally expanded T and B cells across primary cancer tissues and metastatic lymph-node. These immune cells clustered with distinct gene signatures according to the breast cancer molecular subtype. VDJView has been tested in lab meetings and peer-to-peer discussions, showing effective data generation and discussion without the need to consult bioinformaticians.\\n\\nConclusionsVDJView enables researchers without profound bioinformatics skills to analyse immune scRNA-seq data, integrating and visualising this with clonality and metadata profiles, thus accelerating the process of hypothesis testing, data interpretation and discovery of cellular heterogeneity. VDJView is freely available at https://bitbucket.org/kirbyvisp/vdjview.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613935",
    "title": "Automated analysis of large-scale NMR data generates metabolomic signatures and links them to candidate metabolites",
    "authors": "Khalili, B.; Tomasoni, M.; Mattei, M.; Mallol Parera, R.; Sonmez, R.; Krefl, D.; Rueedi, R.; Bergmann, S.",
    "author_corresponding": "Sven  Bergmann",
    "author_corresponding_institution": "University of Lausanne",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613935.source.xml",
    "abstract": "Identification of metabolites in large-scale 1H NMR data from human biofluids remains challenging due to the complexity of the spectra and their sensitivity to pH and ionic concentrations. In this work, we test the capacity of three analysis tools to extract metabolite signatures from 968 NMR profiles of human urine samples. Specifically, we studied sets of co-varying features derived from Principal Component Analysis (PCA), the Iterative Signature Algorithm (ISA) and Averaged Correlation Profiles (ACP), a new method we devised inspired by the STOCSY approach. We used our previously developed metabomatching method to match the sets generated by these algorithms to NMR spectra of individual metabolites available in public databases. Based on the number and quality of the matches we concluded that both ISA and ACP can robustly identify about a dozen metabolites, half of which were shared, while PCA did not produce any signatures with robust matches.",
    "published": "10.1021/acs.jproteome.9b00295",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/611939",
    "title": "On the efficacy of restoration in stream networks: comment and critique",
    "authors": "Murray-Stoker, D.",
    "author_corresponding": "David  Murray-Stoker",
    "author_corresponding_institution": "University of Toronto",
    "date": "2019-04-18",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/611939.source.xml",
    "abstract": "Swan and Brown (2017) recently addressed the effects of restoration on stream communities under the meta-community framework. Using a combination of headwater and mainstem streams, Swan and Brown (2017) evaluated how position within a stream network affected the outcome of restoration on invertebrate communities. Ostensibly, their hypotheses were partially supported as restoration had stronger effects in headwater streams: invertebrate taxonomic richness was increased and temporal variability decreased in restored reaches; however, these results were not consistent upon closer scrutiny for both the original paper (Swan and Brown 2017) and the later erratum (Swan and Brown 2018). Here, I provide a secondary analysis of the data, with hypotheses and interpretations in the context of stream, meta-community, and restoration ecology. Swan and Brown (2017, 2018) evaluated the effect of restoration on sites receiving various combinations of in-channel manipulation and riparian reforestation treatments. Given the difference in the relative importance of environmental filtering and dispersal between headwaters and mainstems and the structure of river networks, I contend that different restoration treatments have differential effects between headwaters and mainstems. I hypothesized in-channel manipulations would have more consistent effects between headwaters and mainstems compared to riparian reforestation, and I used this hypothesis to guide site selection in the re-analysis. I then compared results from the re-analysis to those presented by Swan and Brown (2017, 2018). I did not find any effects of restoration on local diversity, spatial dissimilarity, or temporal variability, let alone differential effects of restoration between headwaters and mainstems; these results are contrary Swan and Brown (2017, 2018), who reported that restoration increased taxonomic richness, increased spatial dissimilarity, and decreased temporal variability in restored headwater streams. I demonstrate further that the statistical tests conducted by Swan and Brown (2017, 2018) were invalid and, therefore, recommend the use of the results presented here. More broadly, I suggest, in agreement with Swan and Brown (2017, 2018) and a growing body of research, that river and stream restoration will likely have greater success if a regional approach is taken to designing and implementing restoration projects.",
    "published": "10.24072/pcjournal.52",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/613992",
    "title": "Rapid 3D enhanced resolution microscopy reveals the dynamics of cortical dendritic spinules",
    "authors": "Zaccard, C. R.; Myczek, K.; Martin-de-Saavedra, M. D.; Penzes, P.",
    "author_corresponding": "Peter  Penzes",
    "author_corresponding_institution": "Northwestern University",
    "date": "2019-04-18",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/18/613992.source.xml",
    "abstract": "Dendritic spinules are thin, membranous protrusions formed by neuronal dendritic spines that are not adequately resolved by diffraction-limited light microscopy. Hence, our understanding of spinules is inferred predominantly from fixed-tissue electron microscopy (EM). Super-resolution modalities have enabled live-cell nanoscopic imaging, but their utility for fast, time-lapse, volumetric imaging has been restricted. Herein, we utilized rapid structured illumination microscopy (SIM) and  enhanced resolution confocal microscopy to study spatiotemporal spinule dynamics in live cultured cortical pyramidal neurons. Spinules on mushroom spines typically recurred at the same topographical locations and most were short-lived, originating near simple post-synaptic densities (PSDs), while a subset was long-lived and elongated, emerging from complex PSDs. Ca2+ puncta within spinules synchronized with spine head transients and Ca2+ depletion drastically decreased spinule number. Moreover, we uncovered evidence of differential Ca2+-mediated regulation of short-lived and long-lived spinules. Thus, we identified unique spinule classes divergent in lifespan, dynamics, morphology, relationship to the PSD, and regulation. These data suggest distinct synaptic functions of spinule classes, informing future studies, while demonstrating a new application for enhanced resolution microscopy.",
    "published": "NA",
    "server": "biorxiv"
  }
]