[
  {
    "doi": "10.1101/602490",
    "title": "Quantification and selection of ictogenic zones in epilepsy surgery",
    "authors": "Laiou, P.; Avramidis, E.; Lopes, M. A.; Abela, E.; Mueller, M.; Akman, O. E.; Richardson, M. P.; Rummel, C.; Schindler, K.; Goodfellow, M.",
    "author_corresponding": "Petroula  Laiou",
    "author_corresponding_institution": "Living Systems Institute, University of Exeter, Exeter, UK",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/602490.source.xml",
    "abstract": "Network models of brain dynamics provide valuable insight into the healthy functioning of the brain and how this breaks down in disease. A pertinent example is the use of network models to understand seizure generation (ictogenesis) in epilepsy. Recently, computational models have emerged to aid our understanding of seizures and to predict the outcome of surgical perturbations to brain networks. Such approaches provide the opportunity to quantify the effect of removing regions of tissue from brain networks and thereby search for the optimal resection strategy.\\n\\nHere, we use computational models to elucidate how sets of nodes contribute to the ictogenicity of networks. In small networks we fully elucidate the ictogenicity of all possible sets of nodes and demonstrate that the distribution of ictogenicity across sets depends on network topology. However, the full elucidation is a combinatorial problem that becomes intractable for large networks. Therefore, we develop a global optimisation approach to search for minimal sets of nodes that contribute significantly to ictogenesis. We demonstrate the potential applicability of these methods in practice by identifying optimal sets of nodes to resect in networks derived from 20 individuals who underwent resective surgery for epilepsy.",
    "published": "10.3389/fneur.2019.01045",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/603183",
    "title": "Nuisance effects in inter-scan functional connectivity estimates before and after nuisance regression",
    "authors": "Nalci, A.; Luo, W.; Liu, T. T.",
    "author_corresponding": "Alican  Nalci",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/603183.source.xml",
    "abstract": "In resting-state functional MRI, the correlation between blood-oxygenation-level-dependent (BOLD) signals across brain regions is used to estimate the functional connectivity (FC) of the brain. FC estimates are prone to the influence of nuisance factors including scanner-related artifacts and physiological modulations of the BOLD signal. Nuisance regression is widely performed to reduce the effect of nuisance factors on FC estimates on a per-scan basis. However, a dedicated analysis of nuisance effects on the variability of FC metrics across a collection of scans has been lacking. This work investigates the effects of nuisance factors on the variability of FC estimates across a collection of scans both before and after nuisance regression. Inter-scan variations in FC estimates are shown to be significantly correlated with the geometric norms of various nuisance terms, including head motion measurements, signals derived from white-matter and cerebrospinal regions, and the whole-brain global signal (GS) both before and after nuisance regression. In addition, it is shown that GS regression (GSR) can introduce GS norm-related fluctuations that are negatively correlated with inter-scan FC estimates. The empirical results are shown to be largely consistent with the predictions of a theoretical framework previously developed for the characterization of dynamic FC measures. This work shows that caution must be exercised when interpreting inter-scan FC measures across scans both before and after nuisance regression.",
    "published": "10.1016/j.neuroimage.2019.07.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/603357",
    "title": "Identification of target candidate in Polycystic ovarian syndrome and in vitro evaluation of therapeutic activity of the designed RNA Aptamer",
    "authors": "Manibalan, S.",
    "author_corresponding": "Subramanian  Manibalan",
    "author_corresponding_institution": "Kamaraj College of Engineering and Technology",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/603357.source.xml",
    "abstract": "Prevalence of poly cystic ovary syndrome has been gradually increasing among adult females and Laparoscopy drilling on the ovary is only available temporary solution with high incidence of reoccurrence. Confidential gene disease association studies combined with various graph theory analysis on the biological protein interaction network of this syndrome has resulted, the 15 genes are overexpressed as central nodes among 434 proteins of disease specific proteome network. Through the Intensive Structural and functional prioritization analysis we have identified S100A8, calprotectin is the ideal drug target protein. In this research, we have constructed RNA library of consensus DNA sequence of Glucocorticoid Response Element (GRE) and screened the best RNA Aptamer fragment which competitively binds with minimal energy to inhibit the cell migration activity of S100A8. In order to prove this computational research, Lipofectamine mediated RNA aptamer delivered and Wound scrap assay in cell lines confirms that the synthesized 18mer oligo has significant molecular level inhibition activity toward cyst formation and spreading in poly cystic condition in ovary.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/602268",
    "title": "Evaluating the quorum quenching potential of bacteria associated to Aurelia aurita and Mnemiopsis leidyi",
    "authors": "Prasse, D.; Weiland-Braeuer, N.; Jaspers, C.; Reusch, T. B. H.; Schmitz-Streit, R. A.",
    "author_corresponding": "Ruth Anne  Schmitz-Streit",
    "author_corresponding_institution": "Christian-Albrechts-University of Kiel",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/602268.source.xml",
    "abstract": "The associated microbiota of marine invertebrates plays an important role to the host in relation to fitness, health and homeostasis of the metaorganism. As one key chemically-mediated interaction, Quorum sensing (QS) and interference with QS among colonizing bacteria ultimately affects the establishment and dynamics of the microbial community on the host. Aiming to address interspecies competition of cultivable microbes associated to merging model species of the basal animal phyla Cnidaria (Aurelia aurita) and Ctenophora (Mnemiopsis leidyi) as well as to evaluate their potential to shape the associated community by interfering with QS, we performed a classical isolation approach. Overall, 84 bacteria were isolated from A. aurita medusae and polyps, 64 bacteria from M. leidyi, and 83 bacteria from the ambient seawater, followed by taxonomically classification by full length 16S rRNA gene analysis. The results show that the moon jellyfish A. aurita and the comb jelly M. leidyi harbor a cultivable core microbiota consisting of typical marine and ubiquitously found bacteria (e.g. Chryseobacter, Microbacterium, Micrococcus, Olleya, Phaeobacter, Pseudoalteromonas, Pseudomonas, Rhodococcus, Shewanella, Staphylococcus, and Vibrio) which can also be found in the ambient seawater. However, several bacteria were restricted to one host (e.g. for A. aurita: Bacillus, Glaciecola, Ruegeria, Luteococcus; for M. leidyi: Acinetobacter, Aeromonas, Colwellia, Exiguobacterium, Marinomonas, Pseudoclavibacter, Psychrobacter, Sagittula, Thalassomonas) suggesting host-specific microbial community patterns. Evaluating QQ activities, out of 231 isolates, 121 showed QS-interfering activity. They mainly interfered with the acyl homoserine lactone (AHL) based communication, whereas 21 showed simultaneous quorum quenching activities against AHL and autoinducer-2. Overall, this study provides insights into the cultivable part of the microbiota associated to two environmentally important marine non-model organisms and discloses their potential in synthesizing QS interfering compounds, potentially important in shaping a healthy and resilient microbiota.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/602623",
    "title": "Fidelity of Prespacer Capture and Processing is Governed by the PAM Mediated Interaction of Cas1-2 Adaptation complex in Escherichia coli",
    "authors": "Yoganand, K. N. R.; Muralidharan, M.; Anand, B.",
    "author_corresponding": "B  Anand",
    "author_corresponding_institution": "Indian Institute of Technology Guwahati",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/602623.source.xml",
    "abstract": "During CRISPR adaptation, short sections of invader derived DNA of defined length are specifically integrated at the leader-repeat junction as spacers by Cas1-2 integrase complex. While several variants of CRISPR systems utilise Cas4 as an indispensible nuclease for processing the PAM containing prespacers to a defined length for integration- surprisingly- a few CRISPR systems such as type I-E are bereft of Cas4. Therefore, how the prespacers show impeccable conservation for length and PAM selection in type I-E remains intriguing. In Escherichia coli, we show that Cas1-2/I-E- via the type I-E specific extended C-terminal tail of Cas1 -displays intrinsic affinity for PAM containing prespacers of variable length and its binding protects the prespacer boundaries of defined length from the exonuclease action that ensues the pruning of aptly sized substrates for integration. This suggests that cooperation between Cas1-2 and cellular exonucleases drives the Cas4 independent prespacer capture and processing in type I-E.",
    "published": "10.1074/jbc.RA119.009438",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/602797",
    "title": "Multi-disease associated risk locus in IL6 represses the anti-inflammatory gene GPNMB through chromatin looping and recruiting MEF2-HDAC complex",
    "authors": "Kong, X.; Sawalha, A. H.",
    "author_corresponding": "Amr H Sawalha",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/602797.source.xml",
    "abstract": "We have previously revealed a genetic association between Takayasu arteritis and a non-coding genetic variant in an enhancer region within IL6 (rs2069837 A/G). The risk allele in this variant (allele A) has a protective effect against chronic viral infection and cancer. Using a combination of experimental and bioinformatics tools, we identified the monocyte/macrophage anti-inflammatory gene GPNMB, [~]520kb away, as a target gene regulated by rs2069837. We revealed preferential recruitment of myocyte enhancer factor 2-histone deacetylase (MEF2-HDAC) repressive complex to the Takayasu arteritis risk allele. Further, we demonstrated suppression of GPNMB expression in monocyte-derived macrophages from healthy individuals with the AA compared to AG genotype, which was reversed by histone deacetylase inhibition. Our data suggest that the A allele in rs2069837 represses the expression of GPNMB by recruiting MEF2-HDAC complex, enabled through a long-range intra-chromatin looping mediated by CTCF. Suppression of this anti-inflammatory gene might mediate increased susceptibility in Takayasu arteritis and enhance protective immune responses in chronic infection and cancer. Our data highlight long-range chromatin interactions in functional genomic studies.",
    "published": "10.1136/annrheumdis-2019-215567",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/602979",
    "title": "Towards HCP-Style Macaque Connectomes: 24-Channel 3T Multi-Array Coil, MRI Sequences and Preprocessing",
    "authors": "Autio, J. A.; Glasser, M. F.; Ose, T.; Donahue, C. J.; Bastiani, M.; Ohno, M.; Kawabata, Y.; Urushibata, Y.; Murata, K.; Nishigori, K.; Yamaguchi, M.; Hori, Y.; Yoshida, A.; Go, Y.; Coalson, T. S.; Jbabdi, S.; Sotiropoulos, S. N.; Smith, S.; Van Essen, D. C.; Hayashi, T.",
    "author_corresponding": "Takuya  Hayashi",
    "author_corresponding_institution": "RIKEN",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/602979.source.xml",
    "abstract": "Macaque monkeys are an important model species for understanding cortical organization of primates, yet tools and methods for noninvasive image acquisition (e.g. MRI RF coils and pulse sequence protocols) and image data preprocessing have lagged behind those developed for humans. To resolve the structural and functional characteristics of the relatively thin macaque cortex, high spatial, temporal, and angular resolutions are required while maintaining high signal-to-noise ratio to ensure good image quality. To address these challenges, we developed a macaque 24-channel receive coil for 3-T MRI with parallel imaging capabilities. This coil enabled adaptation of the Human Connectome Project (HCP) image acquisition protocols to the macaque brain. We also adapted HCP preprocessing methods optimized for the macaque brain, including spatial minimal preprocessing of structural, functional MRI (fMRI), and diffusion MRI (dMRI). The coil provided high signal-to-noise ratio and high efficiency in data acquisition, allowing four- and five-fold acceleration for dMRI and fMRI, respectively. Automated parcellation of cortex, reconstruction of cortical surface, removal of artefacts and nuisance signals in fMRI, and distortion correction of dMRI performed well, and the overall quality of basic neurobiological measures was comparable with those for the HCP. The resulting HCP-style in vivo macaque MRI data show considerable promise for analyzing cortical architecture and functional and structural connectivity using advanced methods that have previously only been available for humans.\\n\\nHighlights[tpltrtarr] 24-channel 3T MR receive coil designed for the smaller macaque brain.\\n[tpltrtarr]In vivo macaque imaging protocols adapted according to guidelines from the HCP.\\n[tpltrtarr]Parallel imaging yields five- and four-fold acceleration in fMRI and dMRI sampling.\\n[tpltrtarr]HCPs minimal preprocessing and denoising pipelines adapted for macaques.\\n[tpltrtarr]The multi-modal MRI data show considerable promise for HCP-style analyses.",
    "published": "10.1016/j.neuroimage.2020.116800",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/602540",
    "title": "Completing missing MeSH code mappings in UMLS through alternative expert-curated sources",
    "authors": "Garcia del Valle, E. P.; Lagunes Garcia, G.; Prieto Santamaria, L.; Zanin, M.; Rodriguez Gonzalez, A.; Menasalvas, E.",
    "author_corresponding": "Eduardo P. Garcia del Valle",
    "author_corresponding_institution": "Universidad Politecnica de Madrid",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/602540.source.xml",
    "abstract": "The increasing availability of biological, clinical and literary sources enables the study of diseases from a more comprehensive approach. However, the interoperability of these sources, particularly of the codes used to identify diseases, poses a major challenge. Because of its role as a hub of multiple medical vocabularies, the Unified Medical Language System (UMLS) has become one of the most widely used resources for mapping diseases from different classification systems. The coverage of these mappings, nevertheless, is still limited, so researchers must resort to other methods to fill these gaps. In this article we analyze the limitations in UMLS mappings for the main disease vocabularies and propose the exploitation of some alternative expert-curated sources to complete it. As a result, we demonstrate that this approach allows resolving more than 50% of the missing mappings for some vocabularies. All the findings are shared for validation and reuse.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/603217",
    "title": "Joint species distribution modelling with HMSC-R",
    "authors": "Tikhonov, G.; Opedal, O.; Abrego, N.; Lehikoinen, A.; Ovaskainen, O.",
    "author_corresponding": "Otso  Ovaskainen",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/603217.source.xml",
    "abstract": "O_LIJoint Species Distribution Modelling (JSDM) is becoming an increasingly popular statistical method for analyzing data in community ecology. JSDM allow the integration of community ecology data with data on environmental covariates, species traits, phylogenetic relationships, and the spatio-temporal context of the study, providing predictive insights into community assembly processes from non-manipulative observational data of species communities. Hierarchical Modelling of Species Communities (HMSC) is a general and flexible framework for fitting JSDMs, yet its full range of functionality has remained restricted to Matlab users only.\\nC_LIO_LITo make HMSC accessible to the wider community of ecologists, we introduce HMSC-R 3.0, a user-friendly R implementation of the framework described in Ovaskainen et al (Ecology Letters, 20 (5), 561-576, 2017) and further extended in several later publications.\\nC_LIO_LIWe illustrate the use of the package by providing a series of five vignettes that apply HMSC-R 3.0 to simulated and real data. HMSC-R applications to simulated data involve single-species models, models of small communities, and models of large species communities. They demonstrate the estimation of species responses to environmental covariates and how these depend on species traits, as well as the estimation of residual species associations. They further demonstrate how HMSC-R can be applied to normally distributed data, count data, and presence-absence data. The real data consist of bird counts in a spatio-temporally structured dataset, environmental covariates, species traits and phylogenetic relationships. The vignettes demonstrate how to construct and fit many kinds of models, how to examine MCMC convergence, how to examine the explanatory and predictive powers of the models, how to assess parameter estimates, and how to make predictions.\\nC_LIO_LIThe package, along with the extended vignettes, makes JSDM fitting and post-processing easily accessible to ecologists familiar with R.\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/603266",
    "title": "First report of reference guided genome assembly of Black Bengal goat (Capra hircus)",
    "authors": "Siddiki, A. Z.; Baten, A.; Billah, M.; Alam, M. A. U.; Shawrob, K. S. M.; Saha, S.; Chowdhury, M.; Rahman, A. H.; Stear, M.; Miah, G.; Kumkum, M.; Hossain, M. A.; Islam, M. S.; Khan, M. K. I.",
    "author_corresponding": "AMAM Zonaed Siddiki",
    "author_corresponding_institution": "Department of Pathology and Parasitology,Chittagong Veterinary and Animal Sciences University",
    "date": "2019-04-09",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/603266.source.xml",
    "abstract": "ObjectivesBlack Bengal goat (Capra hircus), a member of the Bovidae family with the unique traits of high prolificacy, skin quality and low demand for food is the most socioeconomically significant goat breed in Bangladesh. Furthermore, the aptitude of adaptation and disease resistance capacity of it is highly notable which makes its whole genome information an area of research interest.\\n\\nData descriptionThe genomic DNA of local (Chittagong, Bangladesh) healthy Black Bengal goat (Capra hircus) was extracted and then sequenced. The de novo assembly and structural annotations are being presented here. Sequencing was done using Illumina sequencing platform and the draft genome assembled is about 3.04 Gb. 26458 Genes were annotated using Maker gene annotations tool which predicted BUSCO Gene models. Universal Single Copy Orthologs refer 82.5% completeness of the assembled genome.",
    "published": "10.1186/s13104-019-4400-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/602961",
    "title": "Timing is (almost) everything in a comprehensive, spike-resolved flight motor program",
    "authors": "Conn, R.; Putney, J.; Sponberg, S.",
    "author_corresponding": "Simon  Sponberg",
    "author_corresponding_institution": "Georgia Institute of Technology",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/602961.source.xml",
    "abstract": "Sequences of action potentials, or spikes, carry information in the number of spikes and their timing. Spike timing codes are critical in many sensory systems, but there is now growing evidence that millisecond-scale changes in timing also carry information in motor brain regions, descending decision-making circuits, and individual motor units. Across all the many signals that control a behavior how ubiquitous, consistent, and coordinated are spike timing codes? Assessing these open questions ideally involves recording across the whole motor program with spike-level resolution. To do this, we took advantage of the relatively few motor units controlling the wings of a hawk moth, Manduca sexta. We simultaneously recorded nearly every action potential from all major wing muscles and the resulting forces in tethered flight. We found that timing encodes more information about turning behavior than spike count in every motor unit, even though there is sufficient variation in count alone. Flight muscles vary broadly in function as well as in the number and timing of spikes. Nonetheless, each muscle with multiple spikes consistently blends spike timing and count information in a 3:1 ratio. Coding strategies are consistent. Finally, we assess the coordination of muscles using pairwise redundancy measured through interaction information. Surprisingly, not only are all muscle pairs coordinated, but all coordination is accomplished almost exclusively through spike timing, not spike count. Spike timing codes are ubiquitous, consistent, and essential for coordination.\\n\\nSignificance StatementBrains can encode precise sensory stimuli and specific motor systems also appear to be precise, but how important are millisecond changes in timing of neural spikes across the whole motor program for a behavior? We record every spike that the hawk moths nervous system sends to its wing muscles. We show that all muscles convey the majority of their information in spike timing. The number of spikes does play a role, but not in a coordinated way across muscles. Instead, all coordination is done using in the millisecond timing of in spikes. The importance and prevalence of timing across the motor program pose new questions for how nervous systems create precise, coordinated motor commands.",
    "published": "10.1073/pnas.1907513116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/603316",
    "title": "Suction feeding performance and prey escape response interact to determine feeding success in larval fish",
    "authors": "Sommerfeld, N.; Holzman, R.",
    "author_corresponding": "Roi  Holzman",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/603316.source.xml",
    "abstract": "The survival of larval marine fishes during early development is strongly dependent on their ability to capture prey. Most larval fish capture prey by expanding their mouth cavity, generating a \\\"suction flow\\\" that draws the prey into their mouth. Larval fish dwell in a hydrodynamic regime of low Reynolds numbers, which has been shown to impede their ability to capture non-evasive prey. However, the marine environment is characterized by an abundance of evasive prey such as Copepods. These organisms can sense the hydrodynamic disturbance created by approaching predators and perform high-acceleration escape maneuvers. Using a 3D high-speed video system, we characterized the interaction between 8-33 day post hatching Sparus aurata larvae and prey from a natural zooplankton assemblage that contained evasive prey, and assessed the factors that determine the outcome of these interactions. Larvae showed strong selectivity for large prey that was moving prior to the initialization of the strike. As previously shown in studies with non-evasive prey, larval feeding success increased with increasing Reynolds numbers. However, larval feeding success was also strongly dependent on the preys escape response. Feeding success was lower for larger, more evasive prey, indicating that larvae might be challenged in capturing their preferred prey. The kinematics of successful strikes resulted in shorter response time but higher hydrodynamic signature available for the prey. Thus, despite being \\\"noisier\\\", successful strikes on evasive prey depended on preceding the preys escape response. Our results show that larval performance, rather than larval preferences, determines their diet during early development.",
    "published": "10.1242/jeb.204834",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/602573",
    "title": "Conserved DNA polymorphisms distinguish species in the eastern North American white oak syngameon: Insights from an 80-SNP oak DNA genotyping toolkit",
    "authors": "Hipp, A. L.; Whittemore, A. T.; Garner, M.; Hahn, M.; Fitzek, E.; Guichoux, E.; Cavender-Bares, J.; Gugger, P. F.; Manos, P. S.; Pearse, I. S.; Cannon, C. H.",
    "author_corresponding": "Andrew L Hipp",
    "author_corresponding_institution": "The Morton Arboretum",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/602573.source.xml",
    "abstract": "The eastern North American white oaks, a complex of approximately 16 potentially interbreeding species, have become a classic model for studying the genetic nature of species in a syngameon. Genetic work over the past two decades has demonstrated the reality of oak species, but gene flow between sympatric oaks raises the question of whether there are conserved regions of the genome that define oak species. Does gene flow homogenize the entire genome? Do the regions of the genome that distinguish a species in one part of its range differ from the regions that distinguish it in other parts of its range, where it grows in sympatry with different species? Or are there regions of the genome that are relatively conserved across species ranges? In this study, we revisit seven species of the eastern North American white oak syngameon using a set of 80 SNPs selected in a previous study because they show differences among, and consistency within, the species. We test the hypothesis that there exist segments of the genome that do not become homogenized by repeated introgression, but retain distinct alleles characteristic of each species. We undertake a rangewide sampling to investigate whether SNPs that appeared to be fixed based on a relatively small sample in our previous work are fixed or nearly fixed across the range of the species. Each of the seven species remains genetically distinct across its range, given our diagnostic set of markers, with relatively few individuals exhibiting admixture of multiple species. SNPs map back to all 12 Quercus linkage groups (chromosomes) and are separated from each other by an average of 7.47 million base pairs ({+/-} 8.74 million bp, s.d.), but are significantly clustered relative to a random null distribution, suggesting that our SNP toolkit reflects genome-wide patterns of divergence while potentially being concentrated in regions of the genome that reflect a higher-than-average history of among-species divergence. This application of a DNA toolkit designed for the simple problem of identifying species in the field has an important implication: the eastern North American white oak syngameon is composed of entities that most taxonomists would consider \\\"good species,\\\" and species in the syngameon retain their genetic cohesion because characteristic portions of the genome do not become homogenized despite a history of introgression.",
    "published": "10.3417/2019434",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/602896",
    "title": "Impact of physico-chemical parameters on the denitrification and the co-occurrence of Methylophaga nitratireducenticrescens and Hyphomicrobium nitrativorans in a methanol-fed marine denitrifying biofilm",
    "authors": "Payette, G.; Geoffroy, V.; Martineau, C.; Villemur, R.",
    "author_corresponding": "Richard  Villemur",
    "author_corresponding_institution": "INRS-Institut Armand-Frappier, Laval, Quebec, Canada",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/602896.source.xml",
    "abstract": "BackgroundThe biofilm of a continuous, methanol-fed, fluidized denitrification system that treated a marine effluent is composed of multi-species microorganisms, among which Hyphomicrobium nitrativorans NL23 and Methylophaga nitratireducenticrescens JAM1 are the principal bacteria involved in the denitrifying activities. This biofilm can be cultured at laboratory-scale under batch mode conditions without losing the denitrifying activities. Here, we report the capacity of the denitrifying biofilm to sustain changes to specific physico-chemical parameters, and the impact of these changes on the denitrification performance and the co-occurrence of H. nitrativorans and M. nitratireducenticrescens.\\n\\nMethodsThe original biofilm (OB) taken from the denitrification system was acclimated to an artificial seawater (ASW) medium under anoxic conditions to generate the Reference biofilm cultures (300 mg-NO3--N/L, 23{degrees}C). In the first set of assays, the Reference biofilm cultures were subjected to short exposures (1-3 days) of a range of NaCl, methanol, nitrate (NO3-) and nitrite (NO2-) concentrations, and to different pHs and temperatures. In the second set of assays, the OB was acclimated in an ASW-modified medium for five weeks i) to a range of NaCl concentrations (0% to 8%), ii) to four combinations of NO3- concentrations and temperatures, iii) to NO2-, and iv) under oxic conditions. Finally, the OB was acclimated to the commercial Instant Ocean (IO) medium. The growth of the biofilm and the dynamics of NO3- and NO2- were determined. The levels of M. nitratireducenticrescens and H. nitrativorans were measured by qPCR in these cultures.\\n\\nResultsThe denitrifying capacities of the OB was preserved in the Reference biofilm cultures. In these cultures, however, H. nitrativorans NL23 decreased by three orders of magnitude in concentration with the occurrence of the same magnitude of a new denitrifying bacterial strain (M. nitratireducenticrescens GP59). Results from the first set of assays showed that the Reference biofilm cultures can sustain denitrifying activities in most of the tested conditions. Inhibition occurred when these biofilm cultures were exposed at pH 10 or with 1.5% methanol. Results from the second set of assays showed the persistence of H. nitrativorans NL23 in the biofilm cultures acclimated to low NaCl concentrations (0% to 1.0%). Poor biofilm development occurred in biofilm cultures acclimated to 5% and 8% NaCl. Finally, high proportion of H. nitrativorans NL23 was found in the IO biofilm cultures.\\n\\nConclusionsThese results confirm the plasticity of the marine methylotrophic denitrifying biofilm in adapting to different conditions. The NaCl concentration is a crucial factor in the dynamics of H. nitrativorans NL23, for which growth was impaired above 1% NaCl in the ASW-based biofilm cultures in favor of M. nitratireducenticrescens GP59. This study contributes to the understanding on the population dynamics of co-occurring bacteria performing denitrifying activities in biofilm under seawater environment. This could benefit in the development of optimal denitrifying bioprocess under marine conditions.",
    "published": "10.7717/peerj.7497",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/603290",
    "title": "Putative cis-regulatory elements predict iron deficiency responses in Arabidopsis roots",
    "authors": "Schwarz, B.; Azodi, C. B.; Shiu, S.-H.; Bauer, P.",
    "author_corresponding": "Petra  Bauer",
    "author_corresponding_institution": "Heinrich Heine University Dusseldorf",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/603290.source.xml",
    "abstract": "Iron (Fe) is a key cofactor in many cellular redox processes, including respiration and photosynthesis. Plant Fe deficiency (-Fe) activates a complex regulatory network which coordinates root Fe uptake and distribution to sink tissues, while avoiding over-accumulation of Fe and other metals to toxic levels. In Arabidopsis (Arabidopsis thaliana), FIT (FER-LIKE FE DEFICIENCY-INDUCED TRANSCRIPTION FACTOR), a bHLH transcription factor (TF), is required for up-regulation of root Fe acquisition genes. However, other root and shoot -Fe-induced genes involved in Fe allocation and signaling are FIT-independent. The cis-regulatory code, i.e. the cis-regulatory elements (CREs) and their combinations that regulate plant -Fe-responses, remains largely elusive. Using Arabidopsis genome and transcriptome data, we identified over 100 putative CREs (pCREs) that were predictive of -Fe-induced up-regulation of genes in root tissue. We used large-scale in vitro TF binding data, association with FIT-dependent or FIT-independent co-expression clusters, positional bias, and evolutionary conservation to assess pCRE properties and possible functions. In addition to bHLH and MYB TFs, also B3, NAC, bZIP, and TCP TFs might be important regulators for -Fe responses. Our approach uncovered IDE1 (Iron Deficiency-responsive Element 1), a -Fe response CRE in grass species, to be conserved in regulating genes for biosynthesis of Fe-chelating compounds also in Arabidopsis. Our findings provide a comprehensive source of cis-regulatory information for -Fe-responsive genes, that advances our mechanistic understanding and informs future efforts in engineering plants with more efficient Fe uptake or transport systems.\\n\\nOne sentence summary>100 putative cis-regulatory elements robustly predict Arabidopsis root Fe deficiency-responses in computational models, and shed light on the mechanisms of transcriptional regulation.",
    "published": "10.1104/pp.19.00760",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/602821",
    "title": "Nuclear gene transformation in a dinoflagellate",
    "authors": "Sprecher, B. N.; Zhang, H.; Lin, S.",
    "author_corresponding": "Senjie  Lin",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/602821.source.xml",
    "abstract": "The lack of a robust gene transformation tool that allows functional testing of the vast number of nuclear genes in dinoflagellates has greatly hampered our understanding of fundamental biology in this ecologically important and evolutionarily unique lineage. Here we report the development of a dinoflagellate expression vector, an electroporation protocol, and successful expression of introduced genes in the dinoflagellate Oxyrrhis marina. This protocol, involving the use of Lonzas Nucleofector and a codon optimized antibiotic resistance gene, has been successfully used to produce consistent results in several independent experiments. It is anticipated that this protocol will be adaptable for other dinoflagellates and will allow characterization of many novel dinoflagellate genes.",
    "published": "10.3390/microorganisms8010126",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/602813",
    "title": "Single-molecule analysis reveals the rapid effect of estradiol on the surface movement of AMPAR in live neurons",
    "authors": "Godo, S.; Barabas, K.; Lengyel, F.; Ernszt, D.; Kovacs, T.; Kecskes, M.; Varga, C.; Janosi, T. Z.; Barbara, O.; Kovacs, G.; Fujiwara, T.; Kusumi, A.; Abraham, I. M.",
    "author_corresponding": "Istvan M Abraham",
    "author_corresponding_institution": "Molecular Neuroendocrinology Research Group, Institute of Physiology, Univ. of Pecs, Hungary",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/602813.source.xml",
    "abstract": "The gonadal steroid 17{beta}-estradiol (E2) rapidly alters glutamatergic neurotransmission, but its direct effect on the AMPA receptor (AMPAR) remains unknown. Live-cell single-molecule imaging experiments revealed that E2 rapidly and dose-dependently alters the surface movement of AMPAR via membrane estrogen receptors with distinct effects on somas and neurites. The effect of E2 on the surface mobility of AMPAR depends on the integrity of the cortical actin network.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/603027",
    "title": "Flexible connectivity under physiological constraints.",
    "authors": "Ocker, G. K.; Buice, M. A.",
    "author_corresponding": "Gabriel Koch Ocker",
    "author_corresponding_institution": "Allen Institute for Brain Science",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/603027.source.xml",
    "abstract": "Neural computation is determined by neuron dynamics and circuit connectivity. Uncertain and dynamic environments may require neural hardware to adapt to different computational tasks, each requiring different connectivity configurations. At the same time, connectivity is subject to a variety of constraints, placing limits on the possible computations a given neural circuit can perform. Here we examine the hypothesis that the organization of neural circuitry favors computational flexibility: that it makes many computational solutions available, given physiological constraints. From this hypothesis, we develop models of the degree distributions of connectivity based on constraints on a neurons total synaptic weight. To test these models, we examine reconstructions of the mushroom bodies from the first instar larva and the adult Drosophila melanogaster. We perform a Bayesian model comparison for two constraint models and a random wiring null model. Overall, we find that flexibility under a homeostatically fixed total synaptic weight describes Kenyon cell connectivity better than other models, suggesting a principle shaping the apparently random structure of Kenyon cell wiring. Furthermore, we find evidence that larval Kenyon cells are more flexible earlier in development, suggesting a mechanism whereby neural circuits begin as flexible systems that develop into specialized computational circuits.\n\nAuthor summaryHigh-throughput electron microscopic anatomical experiments have begun to yield detailed maps of neural circuit connectivity. Uncovering the principles that govern these circuit structures is a major challenge for systems neuroscience. Healthy neural circuits must be able to perform computational tasks while satisfying physiological constraints. Those constraints can restrict a neurons possible connectivity, and thus potentially restrict its computation. Here we examine simple models of constraints on total synaptic weights, and calculate the number of circuit configurations they allow: their computational flexibility. We propose probabilistic models of connectivity that weight the number of synaptic partners according to computational flexibility under a constraint and test them using recent wiring diagrams from a learning center, the mushroom body, in the fly brain. We compare constraints that fix or bound a neurons total connection strength to a simple random wiring null model. Of these models, the fixed total connection strength matched the overall connectivity best in mushroom bodies from both larval and adult flies. We also provide evidence suggesting that neural circuits are more flexible in early stages of development and lose this flexibility as they grow towards specialized function.",
    "published": "10.1371/journal.pcbi.1008080",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/601278",
    "title": "Co-culture of Saccharomyces cerevisiae (VS3) and Pichia stipitis (NCIM 3498) for bioethanol production using concentrated Prosopis juliflora acid hydrolysate",
    "authors": "Naseeruddin, S.; Desai, S.; L, V. R.",
    "author_corresponding": "Suseelendra  Desai",
    "author_corresponding_institution": "ICAR-Central Research Institute for Dryland Agriculture",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/601278.source.xml",
    "abstract": "Bioethanol production from lignocellulosic biomass is a viable option for improving energy security and reducing green house emissions. In the present study Prosopis juliflora, an invasive tree found through out India, with total carbohydrate content of 67.4 +/- 6% was selected as lignocellulosic feedstock for bioethanol production. The hydrolysate obtained after biphasic dilute acid hydrolysis contained initial sugar concentration of 18.70 +/- 0.16 g/L and hence to increase the ethanol yield it was concentrated to 33.59 +/- 0.52 g/L (about two-folds) by vacuum distillation. The concentration of sugars, phenols and furans was analyzed before and after concentration process. The concentrated hydrolysate was further detoxified by over liming, neutralization and charcoal treatment and later used for ethanol fermentation by mono- and co culture method. Monoculture of Saccharomyces cerevisiae (VS3) and Pichia stipitis (NCIM 3498) produced 8.52 +/- 0.43 and 4.52 +/- 0.23 g/L of ethanol with 66.21 +/- 3.26% and 60.46 +/- 3.02% of fermentation efficiency, 0.33 +/- 0.02 and 0.31 +/- 0.02 g/g of ethanol yield and 0.24 +/- 0.01 and 0.13 +/- 0.01 g/L/h of productivity, respectively. The co-culture of S. cerevisiae (VS3) and P. stipitis (NCIM 3498) helped to improve all parameters i.e. 10.94 +/- 0.53 g/L of ethanol with fermentation efficiency, ethanol yield and productivity of 83.11 +/- 0.42%, 0.420 +/- 0.01 g/g and 0.30 +/- 0.01 g/L/h, respectively.",
    "published": "10.1007/s13205-020-02595-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/603548",
    "title": "Crowder-induced Conformational Ensemble Shift in Escherichia Coli Prolyl-tRNA Synthetase",
    "authors": "Adams, L. M.; Andrews, R. J.; Hu, Q. H.; Schmit, H. L.; Hati, S.; Bhattacharyay, S.",
    "author_corresponding": "Sudeep  Bhattacharyay",
    "author_corresponding_institution": "University of Wisconsin at Eau Claire",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/603548.source.xml",
    "abstract": "The effect of macromolecular crowding on the structure and function of Escherichia coli prolyl-tRNA synthetase (Ec ProRS) has been investigated using a combined experimental and theoretical method. Ec ProRS is a multi-domain enzyme; coupled-domain dynamics is essential for efficient catalysis. To gain an insight into the mechanistic detail of the crowding effect, kinetic studies were conducted with varying concentrations and sizes of crowders. In parallel, spectroscopic and quantum chemical studies were employed to probe the \\\"soft-interactions\\\" between crowders and protein side chains. Finally, the dynamics of the dimeric protein was examined in the presence of crowders using a long-duration (70 ns) classical molecular dynamic simulations. The results of the simulations revealed a significant shift in the conformational ensemble, which is consistent with the \\\"soft-interactions\\\" model of the crowding effect and explained the observed alteration in kinetic parameters. Collectively, the present study demonstrated that the effects of molecular crowding on both conformational dynamics and catalytic function, are correlated. This is the first report where molecular crowding has been found to impact the conformational ensemble in the multi-domain Ec ProRS, a member of aminoacyl-tRNA synthetase family, which is central to protein synthesis in all living cells. The present study affirmed that the effect of crowders should be considered while investigating the structure-dynamics-function relationship in modular enzymes.",
    "published": "10.1016/j.bpj.2019.08.033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/604207",
    "title": "Focal adhesion kinase confers pro-migratory and anti apoptotic properties and is a potential therapeutic target in Ewing sarcoma",
    "authors": "Steinestel, K.; Jansen, E.-P.; Trautmann, M.; Dirksen, U.; Rehkaemper, J.; Mikesch, J.-H.; Gerke, J. S.; Orth, M. F.; Sannino, G.; Wardelmann, E.; Gruenewald, T. G. P.; Hartmann, W.",
    "author_corresponding": "Konrad  Steinestel",
    "author_corresponding_institution": "Institute of Pathology and Molecular Pathology, Bundeswehrkrankenhaus Ulm",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/604207.source.xml",
    "abstract": "Oncogenesis of Ewing sarcoma (EwS), the second most common malignant bone tumor of childhood and adolescence, is dependent on the expression of chimeric EWSR1-ETS fusion oncogenes, most often EWSR1-FLI1 (E/F).\\n\\nE/F expression leads to dysregulation of focal adhesions (FAs) enhancing the migratory capacity of EwS cells. Here we show that, in EwS cell lines and tissue samples, focal adhesion kinase (FAK) is expressed and phosphorylated at Y397 in an E/F-dependent way involving Ezrin. Employing different EwS cell as in vitro models, we found that key malignant properties of E/F are mediated via substrate-independent autophosphorylation of FAK on Y397. This phosphorylation results in enhanced FA formation, Rho-dependent cell migration, and impaired caspase-3-mediated apoptosis in vitro. Conversely, treatment with the FAK inhibitor Y15 enhanced caspase-mediated apoptosis and EwS cell migration, independent from the respective EWSR1-ETS fusion type, mimicking an anoikis-like phenotype. Our findings were confirmed in vivo using an avian chorioallantoic membrane (CAM) model. Our results provide a first rationale for the therapeutic use of FAK inhibitors to impair metastatic dissemination of EwS.",
    "published": "10.1002/1878-0261.12610",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/598201",
    "title": "Revisiting G3BP-S149 phosphorylation and its impact on stress granule assembly",
    "authors": "Panas, M. D.; Kedersha, N.; Schulte, T.; Branca, R. M.; Ivanov, P.; Anderson, P. J.",
    "author_corresponding": "Marc Dominik Panas",
    "author_corresponding_institution": "Karolinska Institutet, Department of Microbiology, Tumor and Cell Biology",
    "date": "2019-04-09",
    "version": "1",
    "type": "contradictory results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/598201.source.xml",
    "abstract": "Stress granules (SGs) are cytoplasmic, non-membranous RNA/protein structures that assemble in response to environmental stress. G3BP is a critical SG-nucleating protein, and its ability to regulate SGs has been reported to be regulated by serine 149 phosphorylation. We now report that the constructs engineered to contain non-phosphorylatable and phosphomimetic (G3BP1-S149A and G3BP1-S149E, respectively) mutations used in many studies include additional unintended mutations (A54T/S149A and S99P/S149E) one of which (S99P) is responsible for the effects on SG assembly attributed to S149E. Specifically, the S99P mutation alone reduces SG nucleation and impairs the ability to rescue SG assembly in {Delta}{Delta}G3BP1/2 U2OS KO cells, challenging the widely-stated conclusion that de-phosphorylation of serine 149 in G3BP1 promotes SG assembly. We used comparative mass spectrometry analysis of both (1) ectopically expressed GFP-G3BP1 in {Delta}{Delta}G3BP1/2 U2OS KO and (2) endogenous G3BP1 in wild-type U2OS, with and without sodium arsenite treatment, in an attempt to reproduce earlier findings, but found no significant changes in S149 phosphorylation that correlate with arsenite-induced SG formation.",
    "published": "10.1083/jcb.201801214",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/603670",
    "title": "neoANT-HILL: an integrated tool for identification of potential neoantigens",
    "authors": "Coelho, A. C. M. F.; Fonseca, A. L. F.; Martins, D. L.; da Cunha, L. M.; Lins, P. B.; de Souza, S. J.",
    "author_corresponding": "Sandro J de Souza",
    "author_corresponding_institution": "Brain Institute, UFRN, Natal, Brazil",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/603670.source.xml",
    "abstract": "Cancer neoantigens have attracted great interest in immunotherapy due to their ability to elicit antitumoral immune responses. These antigens are formed due to somatic mutations in the cancer genome that result in alterations of the original protein. Although current technological advances in neoantigen identification, it remains a challenging and a large number of false-positive continue to exist. In the current work, we present neoANT-HILL, an automatized user-friendly tool that integrates several immunogenomic analysis to improve neoantigens detection from NGS data. The program input can be a file with somatic mutations called and/or RNA-seq data. Our tool was applied on somatic mutations of melanoma dataset from TCGA and found that neoANT-HILL was able to predicted potential neoantigens. The software is available on github at https://github.com/neoanthill/neoANT-HILL.",
    "published": "10.1186/s12920-020-0694-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/604256",
    "title": "Rapid Generation of Medical Countermeasure Candidates Via Computational Variation Analysis",
    "authors": "Ricke, D. O.",
    "author_corresponding": "Darrell O. Ricke",
    "author_corresponding_institution": "MIT Lincoln Laboratory",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/604256.source.xml",
    "abstract": "Rapid responses to emerging infectious diseases are needed for viral and bacterial pathogens. For some pathogens, no medical countermeasures (MCMs) yet exist. Pathogen heterogeneity and antigenic variation lead to immune response escape mutations for some pathogens (e.g., influenza) limiting the effectiveness of medical countermeasures. High throughput sequencing enables characterization of large numbers of pathogen isolates to which residue variation analysis can be applied to identify low variability targets. Multiple approaches are proposed that leverage these low variability targets as the first step of medical countermeasure development. Classes of MCMs informed by this approach include the following: DNA or RNA vaccines, both B-cell and T-cell vaccination strategies, anti-viral RNA targeting, antibody therapeutics, and aptamer targeting of viral protein complex interfaces as potential treatment strategies for infected individuals. Variation analysis-designed countermeasures targeting the Ebola glycoprotein are presented to illustrate the concepts for the proposed multiple targeted countermeasures.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/603761",
    "title": "High-Throughput Single-Molecule Analysis via Divisive Segmentation and Clustering",
    "authors": "White, D.; Goldschen-Ohm, M.; Goldsmith, R.; Chanda, B.",
    "author_corresponding": "Baron  Chanda",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/603761.source.xml",
    "abstract": "Single-molecule approaches provide insight into the dynamics of biomolecules, yet analysis methods have not scaled with the growing size of data sets acquired in high-throughput experiments. We present a new analysis platform (DISC) that uses divisive clustering to accelerate unsupervised analysis of single-molecule trajectories by up to three orders of magnitude with improved accuracy. Using DISC, we reveal an inherent lack of cooperativity between cyclic nucleotide binding domains from HCN pacemaker ion channels embedded in nanophotonic zero-mode waveguides.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/603787",
    "title": "Exploring the lower thermal limits for transmission of human malaria, Plasmodium falciparum",
    "authors": "Waite, J. L.; Suh, E.; Lynch, P. A.; Thomas, M. B.",
    "author_corresponding": "Jessica L. Waite",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/603787.source.xml",
    "abstract": "The rate of malaria transmission is strongly determined by parasite development time in the mosquito, known as the extrinsic incubation period (EIP), since the quicker parasites develop, the greater the chance that the vector will survive long enough for the parasite to complete development and be transmitted. EIP is known to be temperature dependent but this relationship is surprisingly poorly characterized. There is a single degree-day model for EIP of Plasmodium falciparum that derives from a limited number of poorly controlled studies conducted almost a century ago. Here, we show that the established degree-day model greatly underestimates the rate of development of P. falciparum in both Anopheles stephensi and An. gambiae mosquitoes at temperatures in the range of 17-20{degrees}C. We also show that realistic daily temperature fluctuation further speeds parasite development. These novel results challenge one of the longest standing models in malaria biology and have potentially important implications for understanding the impacts of climate change.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/604389",
    "title": "Transcriptome Surveys in Silverfish Suggest a Multistep Origin of the Insect Odorant Receptor Gene Family",
    "authors": "Thoma, M.; Missbach, C.; Jordan, M. D.; Grosse-Wilde, E.; Newcomb, R. D.; Hansson, B. S.",
    "author_corresponding": "Michael  Thoma",
    "author_corresponding_institution": "The New Zealand Institute for Plant & Food Research Limited",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/604389.source.xml",
    "abstract": "The insect odorant receptor (Or) gene family is among the largest multigene families in insect genomes, but its evolutionary origin and mode of expansion is still a matter of debate. We performed transcriptomic surveys of two wingless insect species, the silverfish Lepisma saccharina and Tricholepidion gertschi, and identified multiple Or gene family members in both species. A phylogenetic analysis suggests that the silverfish Ors do not fall into the clade comprised of more derived flying insect ligand-binding Ors, but, along with bristletail, firebrat and some mayfly Ors, are consistently resolved as a distinct set of genes that may constitute an evolutionary intermediate between gustatory receptors and the more derived Ors of flying insects. We propose to consider these \\\"primitive Ors\\\" separately from higher insect Ors until their cellular expression patterns and function are resolved and suggest a multistep evolutionary scenario ultimately leading to the highly sensitive, rapidly evolving and physiologically diverse Or gene family observed in higher insects.",
    "published": "10.3389/fevo.2019.00281",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/604371",
    "title": "Chromatin co-accessibility is highly structured, spans entire chromosomes, and mediates long range regulatory genetic effects",
    "authors": "Young Greenwald, W. W.; D'Antonio-Chronowska, A.; Benaglio, P.; Matsui, H.; Smith, E. N.; D'Antonio, M.; Frazer, K. A.",
    "author_corresponding": "Kelly A Frazer",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/604371.source.xml",
    "abstract": "Chromatin accessibility identifies active regions of the genome, often at transcription factor (TF) binding sites, enhancers, and promoters, and contains regulatory genetic variation. Functionally related accessible sites have been reported to be co-accessible; however, the prevalence and range of co-accessibility is unknown. We perform ATAC-seq in induced pluripotent stem cells from 134 individuals and integrate it with RNA-seq, WGS, and ChIP-seq, providing the first long-range chromosome-length analysis of co-accessibility. We show that co-accessibility is highly connected, with sites having a median of 24 co-accessible partners up to 250Mb away. We also show that co-accessibility can de novo identify known and novel co-expressed genes, and co-regulatory TFs and chromatin states. We perform a cis and trans-caQTL, a trans-eQTL, and examine allelic effects of co-accessibility, identifying tens of thousands of trans-caQTLs, and showing that trans genetic effects can be propagated through co-accessibility to gene expression for cell-type and disease relevant genes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/604025",
    "title": "Measuring and Mitigating PCR Bias in Microbiome Data",
    "authors": "Silverman, J. D.; Bloom, R. J.; Jiang, S.; Durand, H. K.; Mukherjee, S.; David, L. A.",
    "author_corresponding": "Lawrence A David",
    "author_corresponding_institution": "Duke University",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/604025.source.xml",
    "abstract": "PCR amplification plays a central role in the measurement of mixed microbial communities via high-throughput sequencing. Yet PCR is also known to be a common source of bias in microbiome data. Here we present a paired modeling and experimental approach to characterize and mitigate PCR bias in microbiome studies. We use experimental data from mock bacterial communities to validate our approach and human gut microbiota samples to characterize PCR bias under real-world conditions. Our results suggest that PCR can bias estimates of microbial relative abundances by a factor of 2-4 but that this bias can be mitigated using simple Bayesian multinomial logistic-normal linear models.\\n\\nAuthor summaryHigh-throughput sequencing is often used to profile host-associated microbial communities. Many processing steps are required to transform a community of bacteria into a pool of DNA suitable for sequencing. One important step is amplification where, to create enough DNA for sequencing, DNA from many different bacteria are repeatedly copied using a technique called Polymerase Chain Reaction (PCR). However, PCR is known to introduce bias as DNA from some bacteria are more efficiently copied than others. Here we introduce an experimental procedure that allows this bias to be measured and computational techniques that allow this bias to be mitigated in sequencing data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/604264",
    "title": "B cells suppress medullary granulopoiesis by an extracellular glycosylation-dependent mechanism",
    "authors": "Irons, E. E.; Lee-Sundlov, M. M.; Hoffmeister, K. M.; Lau, J. T. Y.",
    "author_corresponding": "Joseph T.Y.  Lau",
    "author_corresponding_institution": "Roswell Park Comprehensive Cancer Center",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/604264.source.xml",
    "abstract": "The immune response relies on the timely integration of cell-intrinsic processes with cell-extrinsic cues. During infection, B cells vacate the bone marrow for the emergency generation of granulocytes. However, it is unclear if cross-talk between B cells and neutrophils also encourages the return to homeostasis. Here, we report that B cells remodel glycans on hematopoietic progenitors to suppress granulopoiesis. Human B cells secrete active ST6Gal-1 sialyltransferase to modify the sialylation and Gr-1 expression of co-cultured hematopoietic progenitors. After adoptive transfer, total hematopoietic and B cells modified the sialylation of non-self cells and elevated blood ST6Gal-1. Mature IgD+ B cells co-localized with megakaryocytes to sialylated bone marrow niches, suggesting their role in medullary extrinsic sialylation. Finally, ST6Gal-1 expression in multiple myeloma cells negatively correlated with neutrophil abundance in human patients. Our results highlight the growing significance of extracellular glycoslytransferases as mediators of a novel glycan-dependent interaction between B cells and granulocytes.",
    "published": "10.7554/eLife.47328",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/604090",
    "title": "Bacterial DNA induces the formation of heat-resistant disease-associated \\\"Tetz-proteins\\\" in human plasma",
    "authors": "Tetz, V.; Tetz, G.",
    "author_corresponding": "George  Tetz",
    "author_corresponding_institution": "Human Microbiology Institute, Inc.",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/604090.source.xml",
    "abstract": "Our study demonstrated for the first time that bacterial extracellular DNA (eDNA) can change the thermal behaviour of specific human plasma proteins, leading to an elevation of the heat-resistant protein fraction, as well as to de novo acquisition of heat-resistance. In fact, the majority of these proteins were not known to be heat-resistant and nor do they possess any prion-like domain. Proteins found to become heat-resistant following DNA exposure were named \\\"Tetz-proteins\\\".\\n\\nInterestingly, plasma proteins that become heat-resistant following treatment with bacterial eDNA are known to be associated with cancer progression. Therefore, we analysed the heat-resistant proteome in the plasma of healthy subjects and in patients with pancreatic cancer and found that exposure to bacterial eDNA made the proteome of healthy subjects more similar to that of cancer patients. These findings open a discussion on the possible novel role of eDNA in disease development following its interaction with specific proteins, including those involved in multifactorial diseases such as cancer.",
    "published": "10.1038/s41598-019-54618-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/604363",
    "title": "An ex vivo cystic fibrosis model recapitulates key clinical aspects of chronic Staphylococcus aureus infection",
    "authors": "Sweeney, E.; Hassan, M. M.; Harrington, N. E.; Smyth, A. R.; Hurley, M. N.; Tormo-Mas, M. A.; Harrison, F.",
    "author_corresponding": "Freya  Harrison",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/604363.source.xml",
    "abstract": "Staphylococcus aureus is one of the most prevalent organisms isolated from the airways of people with cystic fibrosis (CF), predominantly early in life. Yet its role in the pathology of lung disease is poorly understood. Clinical studies are limited in scope by age and health of participants and in vitro studies are not always able to accurately recapitulate chronic disease characteristics such as the development of small colony variants. Further, animal models also do not fully represent features of clinical disease: in particular, mice are not readily colonized by S. aureus and when infection is established it leads to the formation of abscesses, a phenomenon almost never observed in the human CF lung. Here, we present details of the development of an existing ex vivo pig lung model of CF infection to investigate the growth of S. aureus. We show that S. aureus is able to establish infection and demonstrates clinically significant characteristics including small colony variant phenotype, increased antibiotic tolerance and preferential localisation in mucus. Tissue invasion and the formation of abscesses were not observed, in line with clinical data.",
    "published": "10.1099/mic.0.000987",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/604074",
    "title": "Ornithine capture by a translating ribosome controls bacterial polyamine synthesis",
    "authors": "Herrero del Valle, A.; Seip, B.; Cervera-Marzal, I.; Sacheau, G.; Seefeldt, A. C.; Innis, C. A.",
    "author_corresponding": "C. Axel  Innis",
    "author_corresponding_institution": "Institut Européen de Chimie et Biologie, Univ. Bordeaux, INSERM U1212, CNRS UMR 5320",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/604074.source.xml",
    "abstract": "Polyamines are essential metabolites that play an important role in cell growth, stress adaptation, and microbial virulence1-3. In order to survive and multiply within a human host, pathogenic bacteria adjust the expression and activity of polyamine biosynthetic enzymes in response to different environmental stresses and metabolic cues2. Here, we show that ornithine capture by the ribosome and the nascent peptide SpeFL controls polyamine synthesis in {gamma}-proteobacteria by inducing the expression of the ornithine decarboxylase SpeF4, via a mechanism involving ribosome stalling and transcription antitermination. In addition, we present the cryo-EM structure of an Escherichia coli (E. coli) ribosome stalled during translation of speFL in the presence of ornithine. The structure shows how the ribosome and the SpeFL sensor domain form a highly selective binding pocket that accommodates a single ornithine molecule but excludes near-cognate ligands. Ornithine pre-associates with the ribosome and is then held in place by the sensor domain, leading to the compaction of the SpeFL effector domain and blocking the action of release factor RF1. Thus, our study not only reveals basic strategies by which nascent peptides assist the ribosome in detecting a specific metabolite, but also provides a framework for assessing how ornithine promotes virulence in several human pathogens.",
    "published": "10.1038/s41564-020-0669-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/603910",
    "title": "Induced expression of Xerophyta viscosa XvSap1 gene greatly impacts tolerance to drought stress in transgenic sweetpotato",
    "authors": "Mbinda, W.; Dixelius, C.; Oduor, R.; none,  ",
    "author_corresponding": "Wilton  Mbinda",
    "author_corresponding_institution": "Pwni University",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/603910.source.xml",
    "abstract": "Key message Drought stress in sweetpotato could be overcome by introducing XvSap1 gene from Xerophyta viscosa.\\n\\nDrought stress often leads to reduced yields and is perilous delimiter for expanded cultivation and increased productivity of sweetpotato. Cell wall stabilization proteins have been identified to play a pivotal role in mechanical stabilization during desiccation stress mitigation. They are involved in myriad cellular processes that modify the cell wall properties to tolerate the mechanical stress during dehydration in plants. This provides a possible approach to engineer crops for enhanced stable yields under adverse climatic conditions. In this study, we introduced the XvSap1 gene isolated from Xerophyta viscosa, a resurrection plant into sweetpotato by Agrobacterium-mediated transformation. Detection of the transgene by PCR coupled with Southern blot revealed the integration of XvSap1 in the three independent events. Sweetpotato plants expressing the XvSap1 gene exhibited superior growth performance such as shoot length, number of leaves and yield than the wild type plants under drought stress. Quantitative real time-PCR results confirmed higher expression of the XvSap1 gene in XSP1 transgenic plants imposed with drought stress. In addition, the transgenic plants had increased levels of chlorophyll, free proline and relative water content but malonaldehyde content was decreased under drought stress compared to wild type plants. Conjointly, our findings show that XvSap1 can enhance drought resilience without causing deleterious phenotypic and yield changes, thus providing a promising candidate target for improving the drought tolerance of sweetpotato cultivars through genetic engineering. The transgenic drought tolerant sweetpotato line provides a valuable resource as drought tolerant crop on arid lands of the world.",
    "published": "10.3389/fpls.2019.01119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/603951",
    "title": "Multiplexed and Inducible Gene Modulation in Human Pluripotent Stem Cells by CRISPR Interference and Activation",
    "authors": "Hazelbaker, D. Z.; Beccard, A.; Mazzucato, P.; Angelini, G.; Messana, A.; Lam, D.; Eggan, K.; Barrett, L. E.",
    "author_corresponding": "Lindy E. Barrett",
    "author_corresponding_institution": "Broad Institute",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/603951.source.xml",
    "abstract": "CRISPR-Cas9-mediated gene interference (CRISPRi) and activation (CRISPRa) approaches hold promise for functional genomic studies and genome-wide screens in human pluripotent stem cells (hPSCs). However, in contrast to CRISPR-Cas9 nuclease approaches, the efficiency of CRISPRi/a depends on continued expression of the dead Cas9 (dCas9) effector and guide RNA (gRNA), which can vary substantially depending on transgene design and delivery. Here, we design new fluorescently labeled piggyBac (PB) vectors to deliver robust and stable expression of multiplexed gRNAs. In addition, we generate hPSC lines harboring AAVS1-integrated, inducible and fluorescent dCas9-KRAB and dCas9-VPR transgenes to allow for accurate quantification and tracking of cells that express both the dCas9 effectors and gRNAs. We then employ these systems to target the TCF4 gene and conduct a rigorous assessment of expression levels of the dCas9 effectors, gRNAs and targeted gene. Collectively, these data provide proof-of-principle application of a stable, multiplexed PB gRNA delivery system that can be widely exploited to further enable genome engineering studies in hPSCs. Paired with diverse CRISPR tools including our dual fluorescence CRISPRi/a cell lines, this system would facilitate functional dissection of individual genes and pathways as well as larger-scale screens for studies of development and disease.",
    "published": "10.1038/s41598-020-57500-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/604009",
    "title": "Altered functional interactions between neurons in primary visual cortex of macaque monkeys with experimental amblyopia",
    "authors": "Acar, K.; Kiorpes, L.; Movshon, J. A.; Smith, M. A.",
    "author_corresponding": "Matthew A Smith",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/604009.source.xml",
    "abstract": "Amblyopia, a disorder in which vision through one of the eyes is degraded, arises because of defective processing of information by the visual system. Amblyopia often develops in humans after early misalignment of the eyes (strabismus), and can be simulated in macaque monkeys by artificially inducing strabismus. In such amblyopic animals, single-unit responses in primary visual cortex (V1) are appreciably reduced when evoked by the amblyopic eye compared to the other (fellow) eye. However, this degradation in single V1 neuron responsivity is not commensurate with the marked losses in visual sensitivity and resolution measured behaviorally. Here we explored the idea that changes in patterns of coordinated activity across populations of V1 neurons may contribute to degraded visual representations in amblyopia, potentially making it more difficult to read out evoked activity to support perceptual decisions. We studied the visually-evoked activity of V1 neuronal populations in three macaques (M. nemestrina) with strabismic amblyopia and in one control. Activity driven through the amblyopic eye was diminished, and these responses also showed more interneuronal correlation at all stimulus contrasts than responses driven through the fellow eye or responses in the control. A decoding analysis showed that responses driven through the amblyopic eye carried less visual information than other responses. Our results suggest that part of the reduced visual capacity of amblyopes may be due to changes in the patterns of functional interaction among neurons in V1.\\n\\nNew and noteworthyAmblyopia is a developmental disorder of visual processing that reduces visual function and changes the visual responses of cortical neurons in macaque monkeys. The neuronal and behavioral changes are not always well correlated. We found that the interactions among neurons in the visual cortex of monkeys with amblyopia are also altered. These changes may contribute to amblyopic visual deficits by diminishing the amount of information relayed by neuronal populations driven by the amblyopic eye.",
    "published": "10.1152/jn.00232.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/603837",
    "title": "Traces of Meaning Itself: Encoding distributional word vectors in brain activity",
    "authors": "Sassenhagen, J.; Fiebach, C. J.",
    "author_corresponding": "Jona  Sassenhagen",
    "author_corresponding_institution": "University of Frankfurt",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/603837.source.xml",
    "abstract": "How is semantic information stored in the human mind and brain? Some philosophers and cognitive scientists argue for vectorial representations of concepts, where the meaning of a word is represented as its position in a high-dimensional neural state space. At the intersection of natural language processing and artificial intelligence, a class of very successful distributional word vector models has developed that can account for classic EEG findings of language, i.e., the ease vs. difficulty of integrating a word with its sentence context. However, models of semantics have to account not only for context-based word processing, but should also describe how word meaning is represented. Here, we investigate whether distributional vector representations of word meaning can model brain activity induced by words presented without context. Using EEG activity (event-related brain potentials) collected while participants in two experiments (English, German) read isolated words, we encode and decode word vectors taken from the family of prediction-based word2vec algorithms. We find that, first, the position of a word in vector space allows the prediction of the pattern of corresponding neural activity over time, in particular during a time window of 300 to 500 ms after word onset. Second, distributional models perform better than a human-created taxonomic baseline model (WordNet), and this holds for several distinct vector-based models. Third, multiple latent semantic dimensions of word meaning can be decoded from brain activity. Combined, these results suggest that empiricist, prediction-based vectorial representations of meaning are a viable candidate for the representational architecture of human semantic knowledge.",
    "published": "10.1162/nol_a_00003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/604199",
    "title": "Tissue-specific changes in the RNA structurome mediate salinity response in Arabidopsis",
    "authors": "Tack, D.; Su, Z.; Yu, Y.; Bevilacqua, P.; Assmann, S.",
    "author_corresponding": "David  Tack",
    "author_corresponding_institution": "Pennsylvania State University",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/604199.source.xml",
    "abstract": "RNA structures are influenced by their physico-chemical environment. Few studies have assessed genome-wide impacts of abiotic stresses on in vivo RNA structure, however, and none have investigated tissue-specificity. We applied our Structure-seq method to assess in vivo mRNA secondary structure in Arabidopsis shoots and roots under control and salt stress conditions. Structure-seq utilizes dimethyl sulfate (DMS) for in vivo transcriptome-wide covalent modification of accessible As and Cs, i.e. those lacking base pairing and protection. Tissue type was a strong determinant of DMS reactivity, indicating tissue-specificity of RNA structuromes. Both tissues exhibited a significant inverse correlation between salt stress-induced changes in transcript reactivity and changes in transcript abundance, implicating changes in RNA structure and accessibility in transcriptome regulation. In mRNAs wherein the 5UTR, CDS and 3UTR concertedly increased or decreased in mean reactivity under salinity, this inverse correlation was more pronounced, suggesting that concordant structural changes across the mRNA have the greatest impact on abundance. Transcripts with the greatest and least salt stress-induced changes in DMS reactivity were enriched in genes encoding stress-related functions and included housekeeping functions, respectively. We conclude that secondary structure regulates mRNA abundance, thereby contributing to tissue specificity of the transcriptome and its dynamic adjustment under stress.\\n\\nOne Sentence Summary: Transcriptome-wide methods reveal dynamic tissue-specific and salt stress-dependent modulation of mRNA accessibility and structure, and correlated mRNA abundance changes.",
    "published": "10.1261/rna.072850.119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/604298",
    "title": "Transcription amplification by nuclear speckle association",
    "authors": "Kim, J.; Khanna, N.; Belmont, A. S.",
    "author_corresponding": "Andrew S. Belmont",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/604298.source.xml",
    "abstract": "A significant fraction of active chromosome regions and genes reproducibly position near nuclear speckles, but the functional significance of this positioning is unknown. Here we show that Hsp70 BAC transgenes and endogenous genes turn on 2-4 mins after heat shock irrespective of their distance to nuclear speckles. However, we observe 12-56-fold and 3-7-fold higher transcription levels for speckle-associated Hsp70 transgenes and endogenous genes, respectively, after 1-2 hrs heat shock. Several fold higher transcription levels for several genes flanking the Hsp70 locus also correlate with speckle-association at 37 {degrees}C. Live-cell imaging reveals this modulation of Hsp70 transcription temporally correlates with speckle association/disassociation. Our results demonstrate stochastic gene expression dependent on positioning relative to a liquid-droplet nuclear compartment through a \\\"transcriptional amplification\\\" mechanism distinct from transcriptional bursting.",
    "published": "10.1083/jcb.201904046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/604215",
    "title": "Drosophila adult muscle precursor cells contribute to motor axon pathfinding and proper innervation of embryonic muscles",
    "authors": "Lavergne, G.; Jagla, K.",
    "author_corresponding": "Krzysztof  Jagla",
    "author_corresponding_institution": "GReD, UMR CNRS U6293, INSERM U1103, University of Clermont Auvergne",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/604215.source.xml",
    "abstract": "Adult Muscle Precursors (AMPs), the Drosophila muscle stem cells, arise from the asymmetric cell divisions of a subset of muscle progenitors ([1]) and are characterized by the persistent expression of the myogenic transcription factor Twist ([2]) and activation of the Notch pathway ([3]; [4]). They occupy stereotyped positions in the vicinity of developing body wall muscles, stay quiescent and undifferentiated during embryonic life and are reactivated during second larval instar ([5]; [6]) to generate muscles of the adult fly. Strikingly, AMPs are also located in the path of intersegmental (ISN) and segmental (SN) motor neuron branches ([2]; [7]). However, their role and interactions with the motor neurons have not yet been analyzed in details. Here, using AMP sensor line revealing cell membrane extensions we show that the navigating ISN first contacts the dorso-lateral (DL-AMPs) and then the dorsal AMP (D-AMP) marking the end of its trajectory. In parallel, the segmental nerve SNa innervating lateral muscles targets the lateral AMPs (L-AMPs). In vivo analyses of AMPs behavior highlight an active filopodial dynamic of AMPs toward the ISN and SNa suggesting they could guide motor axons and contribute to muscle innervations. Indeed, our data show that loss or mispositioning of L-AMPs affect the SNa motor axons pathfinding and branching, leading to loss or aberrant muscle innervation. The finding of a transient expression of the guidance molecule Sidestep in L-AMPs suggests its implication in this process. Thus, proper muscle innervation does not only rely on the dialogue between the motor neurons and the muscles, but also on the AMP cells. AMPs represent spatial landmarks for navigating motor neurons and their positioning is critical for the muscles innervation in the lateral region.",
    "published": "10.1242/dev.183004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/603365",
    "title": "Evidence for a multi-level trophic organization of the human gut microbiome",
    "authors": "Wang, T.; Goyal, A.; Dubinkina, V.; Maslov, S.",
    "author_corresponding": "Sergei  Maslov",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/603365.source.xml",
    "abstract": "The human gut microbiome is a complex ecosystem, in which hundreds of microbial species and metabolites coexist, in part due to an extensive network of cross-feeding interactions. However, both the large-scale trophic organization of this ecosystem, and its effects on the underlying metabolic flow, remain unexplored. Here, using a simplified model, we provide quantitative support for a multi-level trophic organization of the human gut microbiome, where microbes consume and secrete metabolites in multiple iterative steps. Using a manually-curated set of metabolic interactions between microbes, our model suggests about four trophic levels, each characterized by a high level-to-level metabolic transfer of byproducts. It also quantitatively predicts the typical metabolic environment of the gut (fecal metabolome) in approximate agreement with the real data. To understand the consequences of this trophic organization, we quantify the metabolic flow and biomass distribution, and explore patterns of microbial and metabolic diversity in different levels. The hierarchical trophic organization suggested by our model can help mechanistically establish causal links between the abundances of microbes and metabolites in the human gut.",
    "published": "10.1371/journal.pcbi.1007524",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/604165",
    "title": "Poorer auditory sensitivity is related to stronger visual enhancement of the human auditory mismatch negativity (MMNm)",
    "authors": "Moller, C.; Hojlund, A.; Baerentsen, K. B.; Hansen, N. C.; Skewes, J. C.; Vuust, P.",
    "author_corresponding": "Cecilie  Møller",
    "author_corresponding_institution": "Center for Music in the Brain, Aarhus University, Denmark",
    "date": "2019-04-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/09/604165.source.xml",
    "abstract": "Multisensory processing facilitates perception of our everyday environment and becomes particularly important when sensory information is degraded or close to the discrimination threshold. Here, we used magnetoencephalography and an audiovisual oddball paradigm to assess the complementary role of visual information in subtle pitch discrimination at the neural level of participants with varying levels of pitch discrimination abilities, i.e., musicians and nonmusicians. The amplitude of the auditory mismatch negativity (MMNm) served as an index of sensitivity. The gain in amplitude resulting from compatible audiovisual information was larger in participants whose MMNm amplitude was smaller in the condition deviating only in the auditory dimension, in accordance with the multisensory principle of inverse effectiveness. These findings show that discrimination of even a sensory-specific feature as pitch is facilitated by multisensory information at a pre-attentive level, and they highlight the importance of considering inter-individual differences in uni-sensory abilities when assessing multisensory processing.",
    "published": "NA",
    "server": "biorxiv"
  }
]