[
  {
    "doi": "10.1101/623389",
    "title": "Persistence of learning-induced synapses depends on neurotrophic-priming of glucocorticoid receptors",
    "authors": "Arango-Lievano, M.; Borie, A. M.; Dromard, Y.; Murat, M.; Desarmenien, M. G.; Garabedian, M. J.; Jeanneteau, f.",
    "author_corresponding": "freddy  Jeanneteau",
    "author_corresponding_institution": "Institut de genomique fonctionnelle, CNRS, INSERM, University of Montpellier",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623389.source.xml",
    "abstract": "Stress can either promote or impair learning and memory. Such opposing effects depend on whether synapses persist or decay after learning. Maintenance of new synapses formed at the time of learning upon neuronal network activation depends on the stress hormone activated glucocorticoid receptor (GR) and neurotrophic factor release. Whether and how concurrent GR and neurotrophin signaling integrate to modulate synaptic plasticity and learning is unknown. Here we show that deletion of the neurotrophin BDNF-dependent GR phosphorylation sites (GR-PO4) impairs long-term memory retention and maintenance of newly formed postsynaptic dendritic spines in the mouse cortex after motor skills training. Chronic stress and the BDNF polymorphism Val66Met disrupt the BDNF-dependent GR-PO4 pathway necessary for preserving training-induced spines and previously acquired memories. Conversely, enrichment living promotes spine formation but fails to salvage training-related spines in mice lacking BDNF-dependent GR-PO4 sites, suggesting it is essential for spine consolidation and memory retention. Mechanistically, spine maturation and persistence in the motor cortex depend on synaptic mobilization of the glutamate receptor GluA1 mediated by GR-PO4. Together, these findings indicate that regulation of GR-PO4 via activity-dependent BDNF signaling is important for learning-dependent synapses formation and maintenance. They also define a new signaling mechanism underlying these effects.\\n\\nSIGNIFICANCE STATEMENTSignal transduction of receptors tyrosine kinase and nuclear receptors is essential for homeostasis. Phosphorylation is one of the currencies used by these receptors to support homeostatic reactions in learning and memory. Here we show that consolidation of learning-induced neuroplasticity is made possible via stress activated glucocorticoid nuclear receptor phosphorylation through the brain-derived neurotrophic tyrosine kinase pathway. Crosstalk between these pathways is specific of cell types and behavioral experience (e.g. learning, stress and enrichment living). Disruption of this response may contribute to the pathophysiology of stress-related disorders and treatment resistance.",
    "published": "10.1073/pnas.1903203116",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/621078",
    "title": "Modification of an atypical clathrin-independent AP-2 adaptin complex of Plasmodium falciparum reduces susceptibility to artemisinin",
    "authors": "Henrici, R. C.; Edwards, R. L.; Zoltner, M.; van Schalkwyk, D. A.; Hart, M. N.; Mohring, F.; Moon, R. W.; Nofal, S. D.; Patel, A.; Flueck, C.; Baker, D. A.; Odom John, A.; Field, M. C.; Sutherland, C. J.",
    "author_corresponding": "Colin J Sutherland",
    "author_corresponding_institution": "London School of Hygiene & Tropical Medicine",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/621078.source.xml",
    "abstract": "The efficacy of current antimalarial drugs is threatened by reduced susceptibility of Plasmodium falciparum to artemisinin. In the Mekong region this is associated with mutations in the kelch propeller-encoding domain of pfkelch13, but variants of other parasite proteins are also thought to modulate the response to drug. Evidence from human and rodent studies suggests that the -subunit of the AP-2 adaptin trafficking complex is one such protein of interest. We generated transgenic Plasmodium falciparum parasites encoding the I592T variant of pfap2, orthologous to the I568T mutation associated with in vivo artemisinin resistance in P. chabaudi. When exposed to a four-hour pulse of dihydroartemisin in the ring-stage survival assay, two P. falciparum clones expressing AP-2 I592T displayed significant and reproducible survival of 8.0% and 10.3%, respectively, compared to <2% for the 3D7 parental line (P = 0.0011 for each clone). In immunoprecipitation and localisation studies of HA-tagged AP-2, we identified interacting partners including AP-2, AP-1/2{beta}, AP-2{sigma} and a kelch-domain protein encoded on chromosome 10 of P. falciparum, K10. Conditional knockout indicates that the AP-2 trafficking complex in P. falciparum is essential for the fidelity of merozoite biogenesis and membrane organisation in the mature schizont. We also show that while other heterotetrameric AP-complexes and secretory factors interact with clathrin, AP-2 complex subunits do not. Thus, the AP-2 complex may be diverted from a clathrin-dependent endocytic role seen in most eukaryotes into a Plasmodium-specific function. These findings represent striking divergences from eukaryotic dogma and support a role for intracellular traffic in determining artemisinin sensitivity in vitro, confirming the existence of multiple functional routes to reduced ring-stage artemisinin susceptibility. Therefore, the utility of pfkelch13 variants as resistance markers is unlikely to be universal, and phenotypic surveillance of parasite susceptibility in vivo may be needed to identify threats to our current combination therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624155",
    "title": "The Role of Sevenless in Drosophila R7 Photoreceptor Specification",
    "authors": "Tomlinson, A.; Mavromatakis, Y. E.; Arias, R.",
    "author_corresponding": "Andrew  Tomlinson",
    "author_corresponding_institution": "Columbia University",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624155.source.xml",
    "abstract": "Sevenless (Sev) is a Receptor Tyrosine Kinase (RTK) that is required for the specification of the Drosophila R7 photoreceptor. Other Drosophila photoreceptors are specified by the action of another RTK; the Drosophila EGF Receptor (DER). Why Sev is required specifically in the R7 precursor, and the exact role it plays in the cells fate assignment have long remained unclear. Notch (N) signaling plays many roles in R7 specification, one of which is to prevent DER activity from establishing the photoreceptor fate. Our current model of Sev function is that it hyperactivates the RTK pathway in the R7 precursor to overcome in the N-imposed block on photoreceptor specification. From this perspective DER and Sev are viewed as engaging the same transduction machinery, the only difference between them being the level of pathway activation that they induce. To test this model, we generated a Sev/DER chimera in which the intracellular domain of Sev is replaced with that of DER. This chimerical receptor acts indistinguishably from Sev itself; a result that is entirely consistent with the two RTKs sharing identical transduction abilities. A long-standing question in regard to Sev is the function of a hydrophobic domain some 60 amino acids from the initiating Methionine. If this represents a transmembrane domain, it would endow Sev with N-terminal intracellular sequences through which it could engage internal transduction pathways. However, we find that this domain acts as an internal signal peptide, and that there is no Sev N-terminal intracellular domain. phyllopod (phyl) is the target gene of the RTK pathway, and we show that R7 precursors are selectively lost when phyl gene function is mildly compromised, and that other photoreceptors are removed when the gene function is further reduced. This result adds a key piece of evidence for the hyperactivation of the RTK pathway in the R7 precursor. To facilitate the hyperactivation of the RTK pathway, Sev is expressed at high levels. However, when we express DER at the levels at which Sev is expressed, strong gain-of-function effects result, consistent with ligand-independent activation of the receptor. This highlights another key feature of Sev; that it is expressed at high levels yet remains strictly ligand dependent. Finally, we find that activated Sev can rescue R3/4 photoreceptors when their DER function is abrogated. These results are collectively consistent with Sev and DER activating the same transduction machinery, with Sev generating a pathway hyperactivation to overcome the N-imposed block to photoreceptor specification in R7 precursors.",
    "published": "10.1016/j.ydbio.2019.06.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624064",
    "title": "Reconstructing Phylogenetic Relationships Based On Repeat Sequence Similarities",
    "authors": "Vitales, D.; Garcia, S.; Dodsworth, S.",
    "author_corresponding": "Daniel  Vitales",
    "author_corresponding_institution": "Institut Botanic de Barcelona (IBB, CSIC-ICUB)",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624064.source.xml",
    "abstract": "A recent phylogenetic method based on genome-wide abundance of different repeat types proved to be useful in reconstructing the evolutionary history of several plant and animal groups. Here, we demonstrate that an alternative information source from the repeatome can also be employed to infer phylogenetic relationships among taxa. Specifically, this novel approach makes use of the repeat sequence similarity matrices obtained from the comparative clustering analyses of RepeatExplorer 2, which are subsequently transformed to between-taxa distance matrices. These pairwise matrices are used to construct neighbour-joining trees for each of the top most-abundant clusters and they are finally summarized in a consensus network. This methodology was tested on three groups of angiosperms and one group of insects, resulting in congruent evolutionary hypotheses compared to more standard systematic analyses based on commonly used DNA markers. We propose that the combined application of these phylogenetic approaches based on repeat abundances and repeat sequence similarities could be helpful to understand mechanisms governing genome and repeatome evolution.",
    "published": "10.1016/j.ympev.2020.106766",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/617126",
    "title": "Polyubiquitin-dependent recruitment of NEMO/IKKγ into T cell receptor signaling microclusters",
    "authors": "DeRiso, E. A.; Szymczak-Workman, A. L.; Montecalvo, A.; Murphy, J. M.; Seminario, M.-C.; Kane, L. P.; Bunnell, S. C.",
    "author_corresponding": "Stephen C. Bunnell",
    "author_corresponding_institution": "Tufts University",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/617126.source.xml",
    "abstract": "The NF-{kappa}B essential modulator protein (NEMO) is required for activation of canonical NF-{kappa}B by the T cell antigen receptor (TCR). However, the subcellular localization of NEMO during this process is not well understood. By dynamically imaging fluorescent NEMO chimeras in live human T cells, we demonstrate that NEMO is rapidly recruited into TCR microclusters via domains previously implicated in the recognition of linear and K63-linked polyubiquitin. The recruitment of NEMO into TCR microclusters requires the activities of the tyrosine kinases Lck and ZAP-70, but not the adaptor proteins LAT or SLP-76. Thus, our findings reveal that the pathways leading from TCR to NF-{kappa}B bifurcate downstream of ZAP-70 to independently control the recruitment and activation of NEMO.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624254",
    "title": "Preparation and optimization of MEPEG-PLGA nanoparticles for gene delivery",
    "authors": "Smith, J.; Monash, L.",
    "author_corresponding": "John  Smith",
    "author_corresponding_institution": "University of South Carolina",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624254.source.xml",
    "abstract": "This paper demonstrates a method to prepare a cationic methoxy-terminated polyethylene glycol-polylactic acid polyglycolic acid block polymer (MePEG-PLGA) nanoparticle by a nanoparticle precipitation method was established. This study used single factor design and orthogonal experiment to select the optimal experimental scheme and examined the physical properties of the nanoparticles such as surface morphology, particle size distribution, zeta potential, DNA binding rate, and DNA protection ability. Results indicate that the optimal size of the prepared nanoparticles was 89.7 nm and the surface potential was 28.3 mV. The nanoparticles were scattered under transmission electron microscope, the size was uniform, the surface was smooth, and the distribution was spherical. The DNA binding rate was 80.2 %, and can well protect the contained genes from nuclease degradation. Conclusion The cationic nanoparticles prepared by nanoparticle precipitation method are expected to be highly efficient gene carriers. The preparation of cationic methoxy-terminated polyethylene glycol-polylactic acid polyglycolic acid block polymer (MePEG-PLGA) by nanoparticle precipitation method. Nanoparticle method. Method This study used single factor design and orthogonal experiment to select the optimal experimental scheme, and examined the physical properties of the nanoparticles such as surface morphology, particle size distribution, Zeta potential, DNA binding rate, and DNA protection ability. Results The optimal size of the prepared nanoparticles was 89.7 nm and the surface potential was 28.3 mV. The nanoparticles were scattered under transmission electron microscope, the size was uniform, the surface was smooth, and the distribution was spherical. The DNA binding rate was 80.2 %, and can well protect the contained genes from nuclease degradation. Conclusion The cationic nanoparticles prepared by nanoparticle precipitation are expected to be efficient gene carriers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/622738",
    "title": "Pediatric and adult-onset HCM mutations in the myosin motor domain have similar properties",
    "authors": "Vera, C. D.; Johnson, C. A.; Walklate, J.; Adhikari, A.; Ujfalusi, Z.; Svicevic, M.; Mijailovich, S.; Combs, A.; Langer, S. J.; Ruppel, K. M.; Spudich, J. A.; Leinwand, L. A.; Geeves, M. A.",
    "author_corresponding": "LESLIE A. LEINWAND",
    "author_corresponding_institution": "University of Kent",
    "date": "2019-04-30",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/622738.source.xml",
    "abstract": "Hypertrophic Cardiomyopathy (HCM) is a common genetic disorder that typically involves left ventricular hypertrophy and cardiac hypercontractility. Mutations in {beta} cardiac myosin heavy chain ({beta}-MyHC) are a major cause of HCM, but the specific mechanistic changes to myosin function that lead to the disease remain incompletely understood. Predicting the severity of any single {beta}-MyHC mutation is hindered by a lack of detailed evaluation at the molecular level. In addition, since the cardiomyopathy can take 20 or more years to develop, the severity of the mutations must be somewhat subtle. We hypothesized that mutations which result in early onset disease may show more severe molecular changes in function compared to later onset mutations. In this work, we performed steady-state and transient kinetic analyses of myosins carrying 1 of 7 missense mutations in the motor domain. Of these 7, 4 have been identified in early onset cardiomyopathy screens. The derived parameters were used to model the ATP driven cross-bridge cycle. Contrary to our hypothesis, the results show no clear differences between early and late onset HCM mutations. Despite the lack of distinction between early and late onset HCM, the predicted occupancy of the force-holding actin.myosin.ADP complex at [Actin] = 3 Kapp along with the closely related Duty Ratio (DR; fraction of myosin in strongly attached force-holding states) and the measured ATPases all change in parallel (in both sign and degree of change) compared to wild type (WT) values. Six of the 7 HCM mutations are clearly distinct from a set of DCM mutations previously characterized.",
    "published": "10.1074/jbc.RA119.010563",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623405",
    "title": "New Insights into the Genetic Diversity of the Bacterial Plant Pathogen ‘Candidatus Liberibacter solanacearum’ as Revealed by a New Multilocus Sequence Analysis Scheme",
    "authors": "Hajri, A.; Cousseau-Suhard, P.; Gentit, P.; Loiseau, M.",
    "author_corresponding": "Marianne  Loiseau",
    "author_corresponding_institution": "Plant Health Laboratory, ANSES, Angers, France",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623405.source.xml",
    "abstract": "Candidatus Liberibacter solanacearum (Lso) has emerged as a serious threat on solanaceous and apiaceous crops worldwide. Five Lso haplotypes (LsoA, LsoB, LsoC, LsoD and LsoE) have been identified so far. To decipher genetic relationships between Lso strains, a MLSA study of seven housekeeping genes (acnA, atpD, ftsZ, glnA, glyA, gnd and groEL) was performed on a representative bacterial collection of 49 Lso strains. In all, 5415 bp spanning the seven loci were obtained from each of the 49 strains of our bacterial collection. Analysis of sequence data was consistent with a clonal population structure with no evidence of recombination. Phylogenies reconstructed from individual genes, and with concatenated data, were globally congruent with each other. In addition to the five highly supported and distinct genetic clusters, which correspond to the five established haplotypes, our phylogenetic data revealed the presence of a sixth haplotype, designated  LsoG. This new haplotype is currently represented by two strains from France which had distinct sequences in four out of the seven tested housekeeping genes. Altogether, the data presented here provide new information regarding the genetic structure of Lso and the evolutionary history of the haplotypes defined within this bacterial species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624163",
    "title": "Context-dependent probability estimation and its neurocomputational substrates",
    "authors": "Lin, W.-H.; Gardner, J.; Wu, S.-W.",
    "author_corresponding": "Shih-Wei  Wu",
    "author_corresponding_institution": "National Yang-Ming University",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624163.source.xml",
    "abstract": "Many decisions rely on how we evaluate potential outcomes associated with the options under consideration and estimate their corresponding probabilities of occurrence. Outcome valuation is subjective as it requires consulting internal preferences and is sensitive to context. In contrast, probability estimation requires extracting statistics from the environment and therefore imposes unique challenges to the decision maker. Here we show that probability estimation, like outcome valuation, is subject to context effects that bias probability estimates away from other stimuli present in the same context. However, unlike valuation, these context effects appeared to be scaled by estimated uncertainty, which is largest at intermediate probabilities. BOLD imaging showed that patterns of multivoxel activity in dorsal anterior cingulate cortex (dACC) and ventromedial prefrontal cortex (VMPFC) predicted individual differences in context effects on probability estimate. These results establish VMPFC as the neurocomputational substrate shared between valuation and probability estimation and highlight the additional involvement of dACC that can be uniquely attributed to probability estimation. As probability estimation is a required component of computational accounts from sensory inference to higher cognition, the context effects found here may affect a wide array of cognitive computations.\\n\\nHighlightsO_LIContext impacts subjective estimates on reward probability - Stimuli carrying greater variance are more strongly affected by other stimuli present in the same context\\nC_LIO_LIThis phenomenon can be explained by reference-dependent computations that are gated by reward variance\\nC_LIO_LIMultivoxel patterns of dACC and VMPFC activity predicts individual differences in context effect on probability estimate\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624239",
    "title": "Are place cells just memory cells? Memory compression leads to spatial tuning and history dependence",
    "authors": "Benna, M. K.; Fusi, S.",
    "author_corresponding": "Stefano  Fusi",
    "author_corresponding_institution": "Columbia University",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624239.source.xml",
    "abstract": "The observation of place cells has suggested that the hippocampus plays a special role in encoding spatial information. However, place cell responses are modulated by several non-spatial variables, and reported to be rather unstable. Here we propose a memory model of the hippocampus that provides a novel interpretation of place cells consistent with these observations. We hypothesize that the hippocampus is a memory device that takes advantage of the correlations between sensory experiences to generate compressed representations of the episodes that are stored in memory. A simple neural network model that can efficiently compress information naturally produces place cells that are similar to those observed in experiments. It predicts that the activity of these cells is variable and that the fluctuations of the place fields encode information about the recent history of sensory experiences. Place cells may simply be a consequence of a memory compression process implemented in the hippocampus.\n\nSignificance StatementNumerous studies on humans revealed the importance of the hippocampus in memory formation. The rodent literature instead focused on the spatial representations that are observed in navigation experiments. Here we propose a simple model of the hippocampus that reconciles the main findings of the human and rodent studies. The model assumes that the hippocampus is a memory system that generates compressed representations of sensory experiences using previously acquired knowledge about the statistics of the world. These experiences can then be memorized more efficiently. The sensory experiences during the exploration of an environment, when compressed by the hippocampus, lead naturally to spatial representations similar to those observed in rodent studies and to the emergence of place cells.",
    "published": "10.1073/pnas.2018422118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623413",
    "title": "Parameter inference in dynamical systems with co-dimension 1 bifurcations",
    "authors": "Roesch, E.; Stumpf, M. P. H.",
    "author_corresponding": "Michael P.H. Stumpf",
    "author_corresponding_institution": "University of Melbourne & Imperial College London",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623413.source.xml",
    "abstract": "Dynamical systems with intricate behaviour are all-pervasive in biology. Many of the most interesting biological processes indicate the presence of bifurcations, i.e. phenomena where a small change in a system parameter causes qualitatively different behaviour. Bifurcation theory has become a rich field of research in its own right and evaluating the bifurcation behaviour of a given dynamical system can be challenging. An even greater challenge, however, is to learn the bifurcation structure of dynamical systems from data, where the precise model structure is not known. Here we study one aspects of this problem: the practical implications that the presence of bifurcations has on our ability to infer model parameters and initial conditions from empirical data; we focus on the canonical co-dimension 1 bifurcations and provide a comprehensive analysis of how dynamics, and our ability to infer kinetic parameters are linked. The picture thus emerging is surprisingly nuanced and suggests that identification of the qualitative dynamics -- the bifurcation diagram -- should precede any attempt at inferring kinetic parameters.",
    "published": "10.1098/rsos.190747",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624015",
    "title": "Behavioural responses to video and live presentations of females reveal a dissociation between performance and motivational aspects of birdsong",
    "authors": "James, L. S.; Fan, R.; Sakata, J. T.",
    "author_corresponding": "Jon T Sakata",
    "author_corresponding_institution": "McGill University",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624015.source.xml",
    "abstract": "Understanding the regulation of social behavioural expression requires insight into motivational and performance aspects of social behaviours. While a number of studies have independently investigated motivational or performance aspects of social behaviours, few have examined how these aspects relate to each other. By comparing behavioural variation in response to live or video presentations of conspecific females, we analysed how variation in the motivation to produce courtship song covaries with variation in performance aspects of courtship song in male zebra finches (Taeniopygia guttata). Consistent with previous reports, we observed that male zebra finches were less motivated to produce courtship songs to videos of females than to live presentations of females. However, we found that acoustic features that reflect song performance were indistinguishable between songs produced to videos of females and songs produced to live presentations of females. For example, songs directed at video presentations of females were just as fast and stereotyped as songs directed at live females. These experimental manipulations and correlational analyses reveal a dissociation between motivational and performance aspects of birdsong and suggest a refinement of neural models of song production and control. In addition, they support the efficacy of videos to study both motivational and performance aspects of social behaviours.",
    "published": "10.1242/jeb.206318",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/622811",
    "title": "treeSeg: Testing for Dependence on Tree Structures",
    "authors": "Behr, M.; Ansari, M. A.; Munk, A.; Holmes, C.",
    "author_corresponding": "Chris  Holmes",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/622811.source.xml",
    "abstract": "Tree structures, showing hierarchical relationships and the latent structures between samples, are ubiquitous in genomic and biomedical sciences. A common question in many studies is whether there is an association between a response variable measured on each sample and the latent group structure represented by some given tree. Currently this is addressed on an ad hoc basis, usually requiring the user to decide on an appropriate number of clusters to prune out of the tree to be tested against the response variable. Here we present a statistical method with statistical guarantees that tests for association between the response variable and a fixed tree structure across all levels of the tree hierarchy with high power, while accounting for the overall false positive error rate. This enhances the robustness and reproducibility of such findings.\n\nSignificance StatementTree like structures are abundant in the empirical sciences as they can summarize high dimensional data and show latent structure among many samples in a single framework. Prominent examples include phylogenetic trees or hierarchical clustering derived from genetic data. Currently users employ ad hoc methods to test for association between a given tree and a response variable, which reduces reproducibility and robustness. In this paper, we introduce treeSeg, a simple to use and widely applicable methodology with high power for testing between all levels of hierarchy for a given tree and the response while accounting for the overall false positive rate. Our method allows for precise uncertainty quantification and therefore increases interpretability and reproducibility of such studies across many fields of science.",
    "published": "10.1073/pnas.1912957117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623876",
    "title": "Uncovering and characterizing splice variants associated with survival in lung cancer patients",
    "authors": "West, S.; Kumar, S.; Batra, S. K.; Ali, H.; Ghersi, D.",
    "author_corresponding": "Dario  Ghersi",
    "author_corresponding_institution": "College of Information and Science Technology, University of Nebraska at Omaha",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623876.source.xml",
    "abstract": "Splice variants have been shown to play an important role in tumor initiation and progression and can serve as novel cancer biomarkers. However, the clinical importance of individual splice variants and the mechanisms by which they can perturb cellular functions are still poorly understood. To address these issues, we developed an efficient and robust computational method to: (1) identify splice variants that are associated with patient survival in a statistically significant manner; and (2) predict rewired protein-protein interactions that may result from altered patterns of expression of such variants. We applied our method to the lung adenocarcinoma dataset from TCGA and identified splice variants that are significantly associated with patient survival and can alter protein-protein interactions. Among these variants, several are implicated in DNA repair through homologous recombination. To computationally validate our findings, we characterized the mutational signatures in patients, grouped by low and high expression of a splice variant associated with patient survival and involved in DNA repair. The results of the mutational signature analysis are in agreement with the molecular mechanism suggested by our method. To the best of our knowledge, this is the first attempt to build a computational approach to systematically identify splice variants associated with patient survival that can also generate experimentally testable, mechanistic hypotheses. Code for identifying survival-significant splice variants using the Null Empirically Estimated P-value method can be found at https://github.com/thecodingdoc/neep. Code for construction of Multi-Granularity Graphs to discover potential rewired protein interactions can be found at https://github.com/scwest/SINBAD. Presentation slides are found at https://github.com/scwest/RECOMB-CBB_2019_NEEP.\\n\\nAuthor summaryIn spite of many recent breakthroughs, there is still a pressing need for better ways to diagnose and treat cancer in ways that are specific to the unique biology of the disease. Novel computational methods applied to large-scale datasets can help us reach this goal more effectively. In this work we shed light on a still poorly understood biological process that is often aberrant in cancer and that can lead to tumor formation, progression, and invasion. This mechanism is alternative splicing and is the ability of one gene to code for many different variants with distinct functions. We developed a fast and statistically robust approach to identify splice variants that are significantly associated with patient survival. Then, we computationally characterized the protein products of these splice variants by identifying potential losses and gains of protein interactions that could explain their biological role in cancer. We applied our method to a lung adenocarcinoma dataset and identified several splice variants associated with patient survival that lose biologically important interactions. We conducted case studies and computationally validated some of our results by finding mutation signatures that support the molecular mechanism suggested by our method.",
    "published": "10.1371/journal.pcbi.1007469",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623090",
    "title": "RSAT Var-tools: an accessible and flexible framework to predict the impact of regulatory variants on transcription factor binding",
    "authors": "Santana-Garcia, W.; Rocha-Acevedo, M.; Ramirez, L.; Mbouamboua, Y.; Thieffry, D.; Thomas-Chollier, M.; Contreras-Moreira, B.; van Helden, J.; Medina-Rivera, A.",
    "author_corresponding": "Alejandra  Medina-Rivera",
    "author_corresponding_institution": "Universidad Nacional Autonoma de Mexico",
    "date": "2019-04-30",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623090.source.xml",
    "abstract": "Gene regulatory regions contain short and degenerated DNA sites recognized by transcription factors (TFs). When such regions harbor SNPs, the DNA motifs where TFs bind may be affected, thereby altering the transcriptional regulation of the target genes. Such regulatory SNPs have been implicated as causal variants in GWAS studies. In this study, we describe the application of the programs Var-tools designed to predict regulatory variants, and present four case studies to illustrate their usage and applications. In brief, Var-tools facilitate i) obtaining variation information, ii) interconversion of variation file formats, iii) retrieval of sequences surrounding variants, and iv) calculating the change on predicted TF affinity scores between alleles, using motif scanning approaches. Notably, the tools support the analysis of haplotypes. The tools are included within the well-maintained suite Regulatory Sequence Analysis Tools (RSAT, http://rsat.eu), and accessible through a web interface that currently enables analysis of five metazoa and ten plant genomes. Vart-tools can also be used in command-line with any locally-installed Ensembl genome. Users can input personal collections of variants and motifs, providing flexibility in the analysis.",
    "published": "10.1016/j.csbj.2019.09.009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623751",
    "title": "Conformational Flexibility of p150Glued(1-191) Subunit of Dynactin Assembled with Microtubules",
    "authors": "Guo, C.; Williams, J. C.; Polenova, T.",
    "author_corresponding": "Tatyana  Polenova",
    "author_corresponding_institution": "University of  Delaware",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623751.source.xml",
    "abstract": "Microtubule-associated proteins (MAPs) perform diverse functions in cells. These functions are dependent on their interactions with microtubules. Dynactin, a cofactor of dynein motor, assists the binding of dynein to various organelles and is crucial to the long-distance processivity of dynein-based complexes. The largest subunit of dynactin, the p150glued, contains a N-terminus segment that is responsible for the microtubule-binding interactions and long-range processivity of dynactin. We employed solution and magic angle spinning NMR spectroscopy to characterize the structure and dynamics of the p150glued N-terminal region, both free and in complex with polymerized microtubules. This 191-residue region encompasses the CAP-Gly domain, the basic domain and serine-proline-rich (SP-rich) domain. We demonstrate that the basic and SP-rich domains are intrinsically disordered in solution and significantly enhance the binding affinity to microtubules as these regions contain the second microtubule-binding site on the p150Glued subunit. The majority of the basic and SP-rich domains are predicted to be random-coil, while the segments S111-I116, A124-R132 and K144-T146 in the basic domain contain short -helical or {beta}-sheet structures. These three segments possibly encompass the microtubule binding site. Surprisingly, the protein retains high degree of flexibility upon binding to microtubules except for the regions that are directly involved in the binding interactions with microtubules. This conformational flexibility may be essential for the biological functions of the p150Glued subunit.\\n\\nSTATEMENT OF SIGNIFICANCEMicrotubule-associated proteins (MAPs) perform diverse functions in cells. Many of them comprises intrinsically disordered regions, whose structural flexibility are central to microtubule-based cellular functions of MAPs. We employed solution and magic angle spinning NMR spectroscopy to characterize the structure and dynamics of the p150glued N-terminal region encompassing the CAP-Gly domain, the basic domain and serine-proline-rich (SP-rich) domain, both free and in complex with polymerized microtubules. The results reveal that the basic and SP-rich domains are largely unstructured and retains high degree of flexibility upon binding to microtubules except for the regions that are possibly involved in the binding interactions with microtubules. This approach is informative for dynamics studies of intrinsically disordered MAPs and other disordered proteins in large biological assemblies.",
    "published": "10.1016/j.bpj.2019.07.036",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624213",
    "title": "Multi-scale Computational Modeling of Tubulin-Tubulin Lateral Interaction",
    "authors": "Hemmat, M.; Castle, B. T.; Sachs, J. N.; Odde, D. J.",
    "author_corresponding": "David J Odde",
    "author_corresponding_institution": "University of Minnesota",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624213.source.xml",
    "abstract": "Microtubules are multi-stranded polymers in eukaryotic cells that support key cellular functions such as chromosome segregation, motor-based cargo transport, and maintenance of cell polarity. Microtubules self-assemble via \\\"dynamic instability,\\\" where the dynamic plus ends switch stochastically between alternating phases of polymerization and depolymerization. A key question in the field is what are the atomistic origins of this switching, i.e. what is different between the GTP- and GDP-tubulin states that enables microtubule growth and shortening, respectively? More generally, a major challenge in biology is how to connect theoretical frameworks across length-time scales, from atoms to cellular behavior. In this study, we describe a multi-scale model by linking atomistic molecular dynamics (MD), molecular Brownian dynamics (BD), and cellular-level thermo-kinetic (TK) modeling of microtubules. Here we investigated the underlying interaction energy landscape when tubulin dimers associate laterally by performing all-atom molecular dynamics simulations. We found that the lateral free energy is not significantly different among three nucleotide states of tubulin, GTP, GDP, and GMPCPP, and is estimated to be {cong}-11 kBT. Furthermore, using MD potential energy in our BD simulations of tubulin dimers in solution confirms that the lateral bond is weak on its own with a mean lifetime of ~0.1 s, implying that the longitudinal bond is required for microtubule assembly. We conclude that nucleotide-dependent lateral bond strength is not the key mediator microtubule dynamic instability, implying that GTP acts elsewhere to exert its stabilizing influence on microtubule polymer. Furthermore the estimated bond strength is well-aligned with earlier estimates based on thermokinetic (TK) modeling and light microscopy measurements (VanBuren et al., PNAS, 2002). Thus, we have computationally connected atomistic level structural information, obtained by cryo-electron microscopy, to cellular scale microtubule assembly dynamics using a combination of MD, BD, and TK models to bridge from [A]ngstroms to micrometers and from femtoseconds to minutes.",
    "published": "10.1016/j.bpj.2019.08.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623884",
    "title": "Regulation of Cyclin E by transcription factors of the naïve pluripotency network in mouse embryonic stem cells",
    "authors": "Gonnot, F.; Langer, D.; Bourillot, P.-Y.; Doerflinger, N.; Savatier, P.",
    "author_corresponding": "Pierre  Savatier",
    "author_corresponding_institution": "Stem Cell and Brain Research Institute, INSERM U1208, University of Lyon",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623884.source.xml",
    "abstract": "Continuous, non-cell cycle-dependent expression of cyclin E is a characteristic feature of mouse embryonic stem cells (ESCs). We studied the 5 regulatory region of Cyclin E, also known as Ccne1, and identified binding sites for transcription factors of the naive pluripotency network, including Esrrb, Klf4, and Tfcp2l1 within 1 kilobase upstream of the transcription start site. Luciferase assay and chromatin immunoprecipitation-quantitative polymerase chain reaction (ChiP-qPCR) study highlighted one binding site for Esrrb that is essential to transcriptional activity of the promoter region, and three binding sites for Klf4 and Tfcp2l1. Knockdown of Esrrb, Klf4, and Tfcp2l1 reduced Cyclin E expression whereas overexpression of Esrrb and Klf4 increased it, indicating a strong correlation between the expression level of these factors and that of cyclin E. We observed that cyclin E overexpression delays differentiation induced by Esrrb depletion, suggesting that cyclin E is an important target of Esrrb for differentiation blockade. We observed that mESCs express a low level of miR-15a and that transfection of a miR-15a mimic decreases Cyclin E mRNA level. These results lead to the conclusion that the high expression level of Cyclin E in mESCs can be attributed to transcriptional activation by Esrrb as well as to the absence of its negative regulator, miR-15a.",
    "published": "10.1080/15384101.2019.1656475",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623660",
    "title": "Parasite-induced shifts in host movement may explain the transient coexistence of high- and low-pathogenic disease strains",
    "authors": "Fofana, A. M.; Hurford, A.",
    "author_corresponding": "Abdou Moutalab  Fofana",
    "author_corresponding_institution": "Memorial University of Newfoundland",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623660.source.xml",
    "abstract": "Many parasites induce decreased host movement, known as lethargy, which can impact disease spread and the evolution of virulence. Mathematical models have investigated virulence evolution when parasites cause host death, but disease-induced decreased host movement has received relatively less attention. Here, we consider a model where, due to the within-host parasite replication rate, an infected host can become lethargic and shift from a moving to a resting state, where it can die. We find that when the lethargy and disease-induced mortality costs to the parasites are not high, then evolutionary bistability can arise, and either moderate or high virulence can evolve depending on the initial virulence and the magnitude of mutation. These results suggest, firstly, the transient coexistence of strains with different virulence, which may explain the coexistence of low- and high-pathogenic strains of avian influenza and human immunodeficiency viruses, and secondly, that medical interventions to treat the symptoms of lethargy or prevent disease-induced host deaths can result in a large jump in virulence and the rapid evolution of high virulence. In complement to existing results that show bistability when hosts are heterogeneous at the population-level, we show that evolutionary bistability may arise due to transmission heterogeneity at the individual host-level.",
    "published": "10.1111/jeb.14053",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623975",
    "title": "Hdac3, Setdb1, and Kap1 mark H3K9me3/H3K14ac bivalent regions in young and aged liver.",
    "authors": "Price, A. J.; Manjegowda, M. C.; Bochkis, I. M.",
    "author_corresponding": "Irina M Bochkis",
    "author_corresponding_institution": "University of Virginia",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623975.source.xml",
    "abstract": "Post-translational modifications of histone tails play a crucial role in gene regulation. Here, we performed chromatin profiling by quantitative targeted mass spectrometry to assess all possible modifications of the core histones. We discovered a novel bivalent combination, a dually-marked H3K9me3/H3K14ac modification in the liver, that is significantly decreased in old hepatocytes. Subsequent genome-wide location analysis (ChIP-Seq) identified 1032 and 668 bivalent regions in young and old livers, respectively, with 280 in common. Histone H3K9 deacetylase Hdac3, as well as H3K9 methyltransferase Setdb1, found in complex Kap1, occupied bivalent regions in both young and old livers, correlating to presence of H3K9me3. Expression of genes associated with bivalent regions in young liver, including those regulating cholesterol secretion and triglyceride synthesis, is upregulated in old liver once the bivalency is lost. Hence, H3K9me3/H3K14ac dually-marked regions define a poised inactive state that is resolved with loss of one or both of the chromatin marks, which subsequently leads to change in gene expression.",
    "published": "10.1111/acel.13092",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624262",
    "title": "Synaptic mechanisms of context-dependent sensory responses in the hippocampus",
    "authors": "Zhao, X.; Wang, Y.; Spruston, N.; Magee, J. C.",
    "author_corresponding": "Jeffrey C. Magee",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624262.source.xml",
    "abstract": "As animals navigate, they must identify features in context. The hippocampus-a structure critical for navigation-exhibits a different code for each environment, uniquely representing locations and objects within each environment in the firing rates of its neurons. It is unknown how or where these context-specific codes emerge. For example, it is unknown whether pyramidal neurons in the CA1 subregion produce these codes (by combining separate inputs from local sensory cues and the environmental context) or inherit conjunctive codes from upstream brain areas. We performed electrical recordings in the hippocampus as mice navigated in two distinct virtual environments. In CA1, subthreshold synaptic responses to a visual cue in one environment were absent when the same cue occurred in the second environment. In CA3, cue-driven spiking also strongly depended on environmental context. These results indicate that context-dependent sensory coding in CA1 is inherited from its CA3 input.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623868",
    "title": "A novel mechanism for amplification of sensory responses by the amygdala-TRN projections.",
    "authors": "Aizenberg, M.; Rolon Martinez, S.; Pham, T.; Rao, W.; Haas, J.; Geffen, M. N.",
    "author_corresponding": "Maria Neimark Geffen",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623868.source.xml",
    "abstract": "Many forms of behavior require selective amplification of neuronal representations of relevant environmental signals. Following emotional learning, sensory stimuli drive enhanced responses in the sensory cortex. However, the brain circuits that underlie emotionally driven control of the sensory representations remain poorly understood. Here we identify a novel pathway between the basolateral amygdala (BLA), an emotional learning center in the mouse brain, and the inhibitory nucleus of the thalamus (TRN). We demonstrate that activation of this pathway amplifies sound-evoked activity in the central auditory pathway. Optogenetic activation of BLA suppressed spontaneous, but not tone-evoked activity in the auditory cortex (AC), effectively amplifying tone-evoked responses in AC. Anterograde and retrograde viral tracing identified robust BLA projections terminating at TRN. Optogenetic activation of amygdala-TRN pathway mimicked the effect of direct BLA activation, amplifying tone-evoked responses in the auditory thalamus and cortex. The results are explained by a computational model of the thalamocortical circuitry. In our model, activation of TRN by BLA suppresses spontaneous activity in thalamocortical cells, and as a result, thalamocortical neurons are primed to relay relevant sensory input. These results demonstrate a novel circuit mechanism for shining a neural spotlight on behaviorally relevant signals and provide a potential target for treatment of neuropsychological disorders, in which emotional control of sensory processing is disrupted.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623355",
    "title": "Emotional valence modulates the topology of the parent-infant inter-brain network",
    "authors": "Covarrubias, L. S.; Noreika, V.; Georgieva, S.; Clackson, K.; Wass, S.; Leong, V.",
    "author_corresponding": "Victoria  Leong",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623355.source.xml",
    "abstract": "Emotional communication between parents and children is crucial during early life, yet little is known about its neural underpinnings. Here, we adopt a dual-brain connectivity approach to assess how emotional valence modulates the parent-infant neural network. Fifteen mothers modelled positive and negative emotions toward pairs of objects during social interaction with their infants (aged 10.3 months) whilst their neural activity was concurrently measured using dual-EEG. Intra-brain and inter-brain network connectivity in the 6-9 Hz (infant Alpha) range was computed during maternal expression of positive and negative emotions using directed (partial directed coherence) and non-directed (phase-locking value) connectivity metrics. Graph theoretical metrics were used to quantify differences in network topology as a function of emotional valence. Inter-brain network indices (Density, Strength and Divisibility) consistently revealed that the integration of parents and childrens neural processes was significantly stronger during maternal demonstrations of positive than negative emotions. Further, directed inter-brain metrics indicated that mother-to-infant directional influences were stronger during the expression of positive than negative emotions. These results suggest that the parent-infant inter-brain network is modulated by the emotional quality and tone of dyadic social interactions, and that inter-brain graph metrics may be successfully applied to examine these changes in interpersonal network topology.",
    "published": "10.1016/j.neuroimage.2019.116341",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623686",
    "title": "Identification of a role for an E6-like 1 gene in early pollen-stigma interactions in Arabidopsis thaliana",
    "authors": "Doucet, J.; Truong, C.; Frank-Webb, E.; Lee, H. K.; Daneva, A.; Gao, Z.; Nowack, M.; Goring, D.",
    "author_corresponding": "Daphne  Goring",
    "author_corresponding_institution": "University of Toronto",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623686.source.xml",
    "abstract": "In Arabidopsis, successful pollen-stigma interactions are dependent on rapid recognition of compatible pollen by the stigmatic papillae located on the surface of the pistil and the subsequent regulation of pollen hydration and germination, and followed by the growth of pollen tubes through the stigma surface. Here we have described the function of a novel gene, E6-like 1 (E6L1), that was identified through the analysis of transcriptome datasets, as one of highest-expressed genes in the stigma, and furthermore, its expression was largely restricted to the stigma and trichomes. The first E6 gene was initially identified as a highly-expressed gene during cotton fiber development, and related E6-like predicted proteins are found throughout the Angiosperms. To date, no orthologous genes have been assigned a biological function. Both the Arabidopsis E6L1 and cotton E6 proteins are predicted to be secreted, and this was confirmed using an E6L1:RFP fusion construct. To further investigate E6L1s function, one T-DNA and two independent CRISPR-generated mutants were analyzed for compatible pollen-stigma interactions, and pollen hydration, pollen adhesion and seed set were mildly impaired for the e6l1 mutants. This work identifies E6L1 as a novel stigmatic factor that plays a role during the early post-pollination stages in Arabidopsis.\\n\\nKey MessageWe describe a function for a novel Arabidopsis gene, E6-like 1 (E6L1), that was identified as a highly-expressed gene in the stigma and plays a role in early post-pollination stages.",
    "published": "10.1007/s00497-019-00372-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/620021",
    "title": "Unveiling two new trichome-specific promoters of interest for metabolic engineering in Nicotiana tabacum",
    "authors": "Pottier, M.; Laterre, R.; Van Wessem, A.; M. Ramirez, A.; Herman, X.; Boutry, M.; Hachez, C.",
    "author_corresponding": "Charles  Hachez",
    "author_corresponding_institution": "Louvain Institute of Biomolecular Science and Technology",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/620021.source.xml",
    "abstract": "Main conclusion pRbcS-T1 and pMALD1, two new trichome-specific promoters of Nicotiana tabacum, were identified and their strength and specificity were compared to those of previously described promoters in this species.\n\nNicotiana tabacum has emerged as a suitable host for metabolic engineering of terpenoids and derivatives in tall glandular trichomes, which actively synthesize and secrete specialized metabolites. However, implementation of an entire biosynthetic pathway in glandular trichomes requires the identification of trichome-specific promoters to appropriately drive the expression of the transgenes needed to set up the desired pathway. In this context, RT-qPCR analysis was carried out on wild-type N. tabacum plants to compare the expression pattern and gene expression level of NtRbcS-T1 and NtMALD1, two newly identified genes expressed in glandular trichomes, with those of NtCYP71D16, NtCBTS2, NtCPS2, and NtLTP1, which were reported in the literature to be specifically expressed in glandular trichomes. We show that NtRbcS-T1 and NtMALD1 are specifically expressed in glandular trichomes like NtCYP71D16, NtCBTS2, and NtCPS2, while NtLTP1 is also expressed in other leaf tissues as well as in the stem. Transcriptional fusions of each of the six promoters to the GUS-VENUS reporter gene were introduced in N. tabacum by Agrobacterium-mediated transformation. Almost all transgenic lines displayed GUS activity in tall glandular trichomes, indicating that the appropriate cis regulatory elements were included in the selected promoter regions. However, unlike for the other promoters, no trichome-specific line was obtained for pNtLTP1:GUS-VENUS, thus in agreement with the RT-qPCR data. These data thus provide two new transcription promoters that could be used in metabolic engineering of glandular trichomes.",
    "published": "10.1007/s00425-020-03347-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/618488",
    "title": "Multi-walled carbon nanotubes/nano-Ag-TiO2 membrane DNA electrochemical biosensor",
    "authors": "Smith, J.; Zheng, Z.; Schultz, L.",
    "author_corresponding": "John  Smith",
    "author_corresponding_institution": "University of South Carolina",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/618488.source.xml",
    "abstract": "A highly sensitive DNA electrochemical biosensor was prepared based on multi-walled carbon nanotube/nano-Ag-TiO2 composite membrane. The Ag-TiO2 composite is mixed with a suitable amount of multi-walled carbon nanotubes (MWNT) dispersed in N,N-dimethylformamide to form a uniform and stable mixed solution, which is applied onto the surface of the bare carbon paste electrode. A MWNT/Ag-TiO2 modified carbon paste electrode was prepared. The large specific surface area and good electron transport properties of carbon nanotubes have a good synergistic effect on the good biocompatibility of Ag-TiO2 nanocomposites and excellent adsorption capacity of DNA, which significantly improves the immobilization and DNA hybridization of DNA probes. Detection sensitivity. The preparation of the sensing membrane and the immobilization and hybridization of DNA were characterized by cyclic voltammetry and electrochemical impedance spectroscopy. The exogenous glufosinate acetyltransferase gene fragment of transgenic plants was detected by electrochemical impedance spectroscopy. The linear range was 1. 0 x 10 - 11 [~]1. 0 x 10 - 6 mol / L. The detection limit was 3. 12 x 10 - 12 mol / L.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623934",
    "title": "Direct monitoring of cAMP at the cardiac ryanodine receptor using a novel targeted fluorescence biosensor mouse",
    "authors": "Berisha, F.; Goetz, K.; Wegener, J.; Jungen, C.; Pape, U.; Kraft, A.; Warnke, S.; Lindner, D.; Westermann, D.; Blankenberg, S.; Meyer, C.; Hasenfuss, G.; Lehnart, S.; Nikolaev, V.",
    "author_corresponding": "Viacheslav  Nikolaev",
    "author_corresponding_institution": "University Medical Center Hamburg-Eppendorf",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623934.source.xml",
    "abstract": "RationaleCyclic adenosine monophosphate (cAMP) is a ubiquitous second messenger which, upon {beta}-adrenergic receptor ({beta}-AR) stimulation, acts in microdomains to regulate cardiac excitation-contraction coupling by activating the cAMP-dependent protein kinase (PKA) phosphorylation of calcium handling proteins. One crucial microdomain is in vicinity of the cardiac ryanodine receptor type 2 (RyR2) which is associated with arrhythmogenic diastolic calcium leak from the sarcoplasmic reticulum (SR) often occurring upon RyR2 hyperphosphorylation by PKA and calcium/calmodulin-dependent kinase.\\n\\nObjectiveWe sought to establish a real time approach capable of directly visualizing cAMP and its pathological changes in the vicinity of RyR2 by generating a proper targeted biosensor and transgenic mouse model to express it in adult cardiomyocytes.\\n\\nMethods and ResultsWe generated transgenic mice expressing a novel targeted fluorescent biosensor for RyR2-associated cAMP in adult mouse cardiomyocytes. In healthy cardiomyocytes, {beta}1-AR but not {beta}2-AR stimulation strongly increased local RyR2-associated cAMP levels. However, in cardiac hypertrophy induced by aortic banding, there was a marked subcellular redistribution of phosphodiesterases (PDEs) 2, 3 and 4, which included a dramatic loss of the local pool of PDE4. This was also accompanied by measurable {beta}2-AR-induced cAMP signals, increased SR calcium leak and arrhythmia susceptibility.\\n\\nConclusionsOur new targeted biosensor expressed in transgenic mice can visualize cAMP levels in the vicinity of cardiac RyR2 in healthy and diseased cardiomyocytes. In the future, this novel biosensor can be used to better understand alterations of RyR2-associated cAMP in cardiovascular diseases and local actions of new therapies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624205",
    "title": "Mutations that improve the efficiency of a weak-link enzyme are rare compared to adaptive mutations elsewhere in the genome",
    "authors": "Morgenthaler, A. B.; Kinney, W. R.; Ebmeier, C. C.; Walsh, C. M.; Snyder, D. J.; Cooper, V. S.; Old, W. M.; Copley, S. D.",
    "author_corresponding": "Shelley D. Copley",
    "author_corresponding_institution": "Cooperative Institute for Research in Environmental Sciences, University of Colorado Boulder",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624205.source.xml",
    "abstract": "New enzymes often evolve by amplification and divergence of genes encoding enzymes with a weak ability to provide a new function. Experimental studies to date have followed the evolutionary trajectory of an amplified gene, but have not addressed other mutations in the genome when fitness is limited by an evolving gene. We have adapted Escherichia coli in which an enzymes weak secondary activity has been recruited to serve an essential function. While the gene encoding the \\\"weak-link\\\" enzyme amplified in all eight populations, mutations improving the new activity occurred in only one. This beneficial allele quickly swept the amplified array, displacing the parental allele. Most adaptive mutations, however, occurred elsewhere in the genome. We have identified the mechanisms by which three of the classes of mutations increase fitness. These mutations may be detrimental once a new enzyme has evolved, and require reversion or compensation, leading to permanent changes in the genome.",
    "published": "10.7554/eLife.53535",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624031",
    "title": "Genome-scale comparative analysis for host resistance against sea lice between Atlantic salmon and rainbow trout",
    "authors": "Caceres, P.; Barria, A.; Christensen, K. A.; Bassini, L.; Correa, K.; Lhorente, J. P.; Yanez, J. M.",
    "author_corresponding": "Jose Manuel Yanez",
    "author_corresponding_institution": "Universidad de Chile  / Nucleo Milenio INVASAL",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624031.source.xml",
    "abstract": "Sea lice (Caligus rogercresseyi) are ectoparasites that cause major production losses in the salmon aquaculture industry worldwide. Atlantic salmon (Salmo salar) and rainbow trout (Oncorhynchus mykiss) are two of the most susceptible salmonid species to sea lice infestation. The goal of this study was to identify common candidate genes involved in resistance against sea lice. For this, 2,626 Atlantic salmon and 2,643 rainbow trout from breeding populations were challenged with sea lice and genotyped with a 50k and 57k SNP panel. We ran two independent genome-wide association studies for sea lice resistance on each species and identified 7 and 13 windows explaining 3% and 2.7% respectively the genetic variance. Heritabilities were observed with values of 0.19 for salmon and 0.08 for trout. We identified genes associated with immune responses, cytoskeletal factors and cell migration. We found 15 orthogroups which allowed us to identify dust8 and dust10 as candidate genes in orthogroup 13. This suggests that similar mechanisms can regulate resistance in different species; however, they most likely do not share the same standing variation within the genomic regions and genes that regulate resistance. Our results provide further knowledge and may help establish better control for sea lice in fish populations.",
    "published": "10.1038/s41598-021-92425-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624148",
    "title": "A role for phagocytosis in inducing cell death during thymocyte negative selection",
    "authors": "Kurd, N. S.; Lutes, L. K.; Yoon, J.; Dzhagalov, I. L.; Hoover, A.; Robey, E. A.",
    "author_corresponding": "Ellen A. Robey",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624148.source.xml",
    "abstract": "Autoreactive thymocytes are eliminated during negative selection in the thymus, a process important for establishing self-tolerance. Thymic phagocytes serve to remove dead thymocytes, but whether they play additional roles during negative selection remains unclear. Here, we demonstrate that phagocytosis promotes negative selection, and that negative selection is more efficient when the phagocyte also presents the negative selecting peptide. Our findings support a two-step model for negative selection in which thymocytes initiate the death process following strong TCR signaling, but ultimately depend upon phagocytosis for their timely death. Thus, the phagocytic capability of cells that present self-peptides is a key determinant of thymocyte fate.",
    "published": "10.7554/eLife.48097",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623991",
    "title": "Altered actin filament dynamics in the Drosophila mushroom bodies lead to fast acquisition of alcohol consumption preference.",
    "authors": "Butts, A. R.; Ojelade, S. A.; Seguin, A.; Merrill, C. B.; Rodan, A. R.; Rothenfluh, A.",
    "author_corresponding": "Adrian  Rothenfluh",
    "author_corresponding_institution": "University of Utah",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623991.source.xml",
    "abstract": "Alcohol use is highly prevalent in the United States and across the world, and every year millions of people suffer from alcohol use disorders (AUDs). While the genetic contribution to developing AUDs is estimated to be 50-60%, many of the underlying molecular mechanisms remain unclear. Previous studies from our lab revealed that Drosophila lacking RhoGAP18B and Ras Suppressor 1 (Rsu1) display reduced sensitivity to ethanol-induced sedation. Both Rsu1 and RhoGAP18B are negative regulators of the small Rho-family GTPase, Rac1, a modulator of actin dynamics. Here we investigate the role of Rac1 and its downstream target, the actin-severing protein cofilin, in alcohol consumption preference. We show that these two regulators of actin dynamics can alter experience-dependent alcohol preference in a bidirectional manner: expressing either activated Rac1 or dominant-negative cofilin in the mushroom bodies (MB) abolishes experience-dependent alcohol preference. Conversely, dominant-negative Rac1 or activated cofilin MB expression lead to faster acquisition of alcohol preference. Our data show that Rac1 and cofilin activity are key to determining the rate of acquisition of alcohol preference, revealing a critical role of actin dynamics regulation in the development of voluntary self-administration in Drosophila.\\n\\nSignificance StatementThe risks for developing an alcohol use disorder (AUD) are strongly determined by genetic factors. Understanding the genes and molecular mechanisms that contribute to that risk is therefore a necessary first step for the development of targeted therapeutic intervention. Here we show that regulators of actin cytoskeleton dynamics can bidirectionally determine the acquisition rate of alcohol self-administration, highlighting this process as a key mechanism contributing to the risk of AUD development.",
    "published": "10.1523/JNEUROSCI.0973-19.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623652",
    "title": "Toggling Geobacter sulfurreducens metabolic state reveals hidden behaviour and expanded applicability to sustainable energy applications",
    "authors": "Zarabadi, M. P.; Charette, S.; Greener, J.",
    "author_corresponding": "Jesse  Greener",
    "author_corresponding_institution": "Université Laval",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623652.source.xml",
    "abstract": "Electroactive biofilms are under intense scrutiny due to their potential to enable new sustainable technologies for energy production and bioremediation. However, severely reduced metabolic activity at low concentrations is a barrier to their implementation. A microfluidic approach was used for real-time respiration experiments on a Geobacter sulfurreducens biofilm to overcome these constraints. Precise changes to solution conditions enabled rapid and reversible switching between biofilm metabolic states, leading to the following discoveries. (i) Flow reactors can maintain biofilm activity at concentrations as low as 15 {micro}M; (ii) a \\\"pseudo-active\\\" metabolic state separates active and inactive states; and (iii) acetate conversion can be as high as 90 percent for active biofilms at the pseudo-activity threshold.",
    "published": "10.1039/C9SE00026G",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623777",
    "title": "Water for sterol: an unusual mechanism of sterol egress from a StARkin domain",
    "authors": "Khelashvili, G.; Pandey, K.; Chauhan, N.; Eliezer, D.; Menon, A. K.",
    "author_corresponding": "Anant K  Menon",
    "author_corresponding_institution": "Weill Cornell Medical College",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623777.source.xml",
    "abstract": "Previously we identified a new family of endoplasmic reticulum membrane proteins that possess sterol-binding StARkin domains (Gatta et al. eLife 2015). These Lam/GramD1 proteins are implicated in intracellular sterol homeostasis, a function that requires them to be able to bind sterols. Here we show how these proteins exchange sterol molecules with membranes. An aperture at one end of the StARkin domain enables sterol to enter/exit the binding pocket. Strikingly, the wall of the pocket is fractured along its length, exposing bound sterol to solvent. We considered whether hydration of the pocket could mediate sterol entry/exit. Large-scale atomistic molecular dynamics simulations reveal that sterol egress involves widening of the fracture, penetration of water into the cavity and consequent destabilization of the bound sterol. The simulations also identify polar residues along the fracture that are important for sterol release. Their replacement with alanine affects the ability of the StARkin domain to bind sterol, catalyze inter-vesicular sterol exchange and alleviate the nystatin-sensitivity of lam2{Delta} yeast cells. These data suggest an unprecedented, water-controlled mechanism of sterol acquisition and discharge from a StARkin domain.",
    "published": "10.7554/eLife.53444",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623926",
    "title": "Comparison of vibrotactile and joint-torque feedback in a myoelectric upper-limb prosthesis",
    "authors": "Thomas, N.; Ung, G.; McGarvey, C.; Brown, J.",
    "author_corresponding": "Neha  Thomas",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623926.source.xml",
    "abstract": "BackgroundDespite the technological advancements in myoelectric prostheses, body-powered prostheses remain a popular choice for amputees, in part due to the natural sensory advantage they provide. Research on haptic feedback in myoelectric prostheses has delivered mixed results. Furthermore, there is limited research comparing various haptic feedback modalities in myoelectric prostheses. In this paper, we present a comparison of the feedback intrinsically present in body-powered prostheses (joint-torque feedback) to a commonly proposed feedback modality for myoelectric prostheses (vibrotactile feedback). In so doing, we seek to understand whether the advantages of kinesthetic feedback present in body-powered prostheses translate to myoelectric prostheses, and whether there are differences between kinesthetic and cutaneous feedback in prosthetic applications.\\n\\nMethodsWe developed an experimental testbed that features a cable-driven, voluntary-closing 1-DoF prosthesis, a capstan-driven elbow exoskeleton, and a vibrotactile actuation unit. The system can present grip force to users as either a flexion moment about the elbow or vibration on the wrist. To provide an equal comparison of joint-torque and vibrotactile feedback, a stimulus intensity matching scheme was utilized. Non-amputee participants (n=12) were asked to discriminate objects of varying stiffness with the prosthesis in three conditions: no haptic feedback, vibrotactile feedback, and joint-torque feedback.\\n\\nResultsResults indicate that haptic feedback increased discrimination accuracy over no haptic feedback, but the difference between joint-torque feedback and vibrotactile feedback was not significant. In addition, our results highlight nuanced differences in performance depending on the objects stiffness, and suggest that participants likely pay less attention to incidental cues with the addition of haptic feedback.\\n\\nConclusionEven when haptic feedback is not modality matched to the task, such as in the case of vibrotactile feedback, performance with a myoelectric prosthesis can improve significantly. This implies it is possible to achieve the same benefits with vibrotactile feedback, which is cheaper and easier to implement than other forms of feedback.",
    "published": "10.1186/s12984-019-0545-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623793",
    "title": "A methodology for morphological feature extraction and unsupervised cell classification",
    "authors": "Bhaskar, D.; Lee, D.; Knutsdottir, H.; Tan, C.; Zhang, M.; Dean, P.; Roskelley, C.; Edelstein-Keshet, L.",
    "author_corresponding": "Leah  Edelstein-Keshet",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623793.source.xml",
    "abstract": "Cell morphology is an important indicator of cell state, function, stage of development, and fate in both normal and pathological conditions. Cell shape is among key indicators used by pathologists to identify abnormalities or malignancies. With rapid advancements in the speed and amount of biological data acquisition, including images and movies of cells, computer-assisted identification and analysis of images becomes essential. Here, we report on techniques for recognition of cells in microscopic images and automated cell shape classification. We illustrate how our unsupervised machine-learning-based approach can be used to classify distinct cell shapes from a large number of microscopic images.\\n\\nTechnical AbstractWe develop a methodology to segment cells from microscopy images and compute quantitative descriptors that characterize their morphology. Using unsupervised techniques for dimensionality reduction and density-based clustering, we perform label-free cell shape classification. Cells are identified with minimal user input using mathematical morphology and region-growing segmentation methods. Physical quantities describing cell shape and size (including area, perimeter, Feret diameters, etc.) are computed along with other features including shape factors and Hus image moments.\\n\\nCorrelated features are combined to obtain a low-dimensional (2-D or 3-D) embedding of data points corresponding to individual segmented cell shapes. Finally, a hierarchical density-based clustering algorithm (HDBSCAN) is used to classify cells. We compare cell classification results obtained from different combinations of features to identify a feature set that delivers optimum classification performance for our test data consisting of phase-contrast microscopy images of a pancreatic-cancer cell line, MIA PaCa-2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624056",
    "title": "Kinesin-1 and dynein use distinct mechanisms to bypass obstacles",
    "authors": "Ferro, L. S.; Can, S.; Turner, M. A.; Elshenawy, M. M.; Yildiz, A.",
    "author_corresponding": "Ahmet  Yildiz",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624056.source.xml",
    "abstract": "Kinesin-1 and cytoplasmic dynein are microtubule (MT) motors that transport intracellular cargos. It remains unclear how these motors move along MTs densely coated with obstacles of various sizes in the cytoplasm. Here, we tested the ability of single and multiple motors to bypass synthetic obstacles on MTs in vitro. Contrary to previous reports, we found that mammalian dynein is highly capable of bypassing obstacles. Unlike dynein, single kinesin motors stall in the presence of obstacles, consistent with their inability to take sideways steps to neighboring protofilaments. Kinesins overcome this limitation when working in teams, bypassing obstacles as effectively as multiple dyneins. Cargos driven by multiple kinesin or dyneins are also capable of rotating around the MT to bypass large obstacles. These results suggest that multiplicity of motors is required not only for transporting cargos over long distances and generating higher forces, but also for maneuvering of the cargos on obstacle-coated MT surfaces.",
    "published": "10.7554/eLife.48629",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623785",
    "title": "Targeted photostimulation uncovers circuit motifs supporting short-term memory",
    "authors": "Daie, K.; Svoboda, K.; Druckmann, S.",
    "author_corresponding": "Shaul  Druckmann",
    "author_corresponding_institution": "Stanford University",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623785.source.xml",
    "abstract": "Short-term memory is associated with persistent neural activity without sustained input, arising from the interactions between neurons with short time constants1,2. A variety of neural circuit motifs could account for measured neural activity3-7. A mechanistic understanding of the neural circuits supporting short-term memory requires probing network connectivity between functionally characterized neurons8. We performed targeted photostimulation of small (< 10) groups of neurons, while imaging the response of hundreds of other neurons9,10, in anterior-lateral motor cortex (ALM) of mice performing a delayed response task11. Mice were instructed with brief auditory stimuli to make directional movements (lick left or lick right), but only after a three second delay epoch. ALM contains neurons with delay epoch activity that is selective for left or right choices. Targeted photostimulation of groups of neurons during the delay epoch allowed us to observe the functional organization of population activity and recurrent interactions underlying short-term memory. These experiments revealed strong coupling between neurons sharing similar selectivity. Brief photostimulation of functionally related neurons produced changes in activity in sparse subpopulations of nearby neurons that persisted for several seconds following stimulus offset, far outlasting the duration of the perturbation. Photostimulation produced behavioral biases that were predictable based on the selectivity of the perturbed neuronal population. These results suggest that ALM contains multiple intercalated modules, consisting of recurrently coupled neurons, that can independently maintain persistent activity.",
    "published": "10.1038/s41593-020-00776-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623900",
    "title": "Developmental exposure to perfluorooctane sulfononate (PFOS) and perfluorooctanoic acid (PFOA) selectively decreases brain dopamine levels in northern leopard frogs",
    "authors": "Foguth, R. M.; Flynn, R. W.; de Perre, C.; Lee, L. S.; Sepulveda, M. S.; Cannon, J.",
    "author_corresponding": "Jason  Cannon",
    "author_corresponding_institution": "Purdue University",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623900.source.xml",
    "abstract": "Per- and polyfluoroalkyl substances (PFAS) are synthetic compounds that are a major public health concern due to widespread use, long environmental and biological half-lives, detection in most human plasma samples, and links to multiple adverse health outcomes. The literature suggests that some PFAS may be neurotoxic. However, there are major gaps in the literature with respect to how environmentally-relevant doses during development may influence the nervous system. To address this gap, we utilized a sentinel species, Northern leopard frogs (Lithobates pipiens) to determine the effects of developmental exposure to environmentally relevant perfluorooctane sulfonate (PFOS) and perfluorooctanoic acid (PFOA) on major neurotransmitter systems. Frog larvae at Gosner stage 25 were exposed to 10, 100, or 1000 ppb PFOS or PFOA for 30 days before neurochemical analysis. High performance liquid chromatography (HPLC) with electrochemical detection or fluorescent detection assays was used to measure neurotransmitter levels, which were normalized to protein levels in each sample. Dopamine (DA) decreased significantly in the brains of frogs treated with PFOA (1000 ppb) and PFOS (100 and 1000 ppb). Significant increases in DA turnover also resulted from PFOA and PFOS treatment. Neither PFOS, nor PFOA produced detectable alterations in serotonin (nor its metabolite), norepinephrine, gamma-amino butyric acid (GABA), glutamate, or acetylcholine. PFAS body burdens showed that PFOS accumulated relative to dose, while PFOA did not. These data suggest that DArgic neurotransmission is selectively affected in developmentally exposed amphibians and that PFAS should be evaluated for a potential role in diseases that target the DA system.",
    "published": "10.1016/j.taap.2019.114623",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623967",
    "title": "The effect of phosphatidylserine on the membrane insertion of the cancer-targeting ATRAM peptide is defined by its non-inserting end",
    "authors": "Nguyen, V. P.; Dixson, A. C.; Barrera, F. N.",
    "author_corresponding": "Francisco Nicolas  Barrera",
    "author_corresponding_institution": "University of Tennessee",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623967.source.xml",
    "abstract": "The acidity-triggered rational membrane (ATRAM) peptide was designed to target acidic diseases such as cancer. An acidic extracellular medium, such as that found in aggressive tumors, drives the protonation of the glutamic acids in ATRAM, leading to the membrane translocation of its C-terminus and the formation of a transmembrane helix. Compared to healthy cells, cancerous cells often increase exposure of the negatively charged phosphatidylserine (PS) on the outer leaflet of the plasma membrane. Here we use a reconstituted vesicle system to explore how phosphatidylserine influences the interaction of ATRAM with membranes. To explore this, we used two new variants of ATRAM, termed K2-ATRAM and Y-ATRAM, with small modifications at the non-inserting N-terminus. We observed that the effect of PS on the membrane insertion pK and lipid partitioning hinged on the sequence of the non-inserting end. Our data additionally indicate that the effect of PS on the insertion pK does not merely depend on electrostatics, but it is multifactorial. Here we show how small sequence changes can impact the interaction of a peptide with membranes of mixed lipid composition. These data illustrate how model studies using neutral bilayers, which do not mimic the negative charge found in the plasma membrane of cancer cells, may fail to capture important aspects of the interaction of anticancer peptides with tumor cells. This information can guide the design of therapeutic peptides that target the acidic environments of different diseased tissues.\\n\\nStatement of SignificanceCurrent targeted therapies for cancer have limited success due to drug resistance. Resistance often arises after mutation of the receptor being targeted. A more general target is needed to prevent drug resistance. Most aggressive solid tumors have an extracellular medium. We propose that extracellular acidity is promising for improved targeted therapies. The acidity-triggered rational membrane (ATRAM) inserts in membranes only under acidic conditions. However, it is now known how the lipid changes that occur in the plasma membrane of cancer cells impact the membrane insertion of ATRAM. Here we perform biophysical experiments that show that PS, a lipid exposed in the cancer cell, can impact the membrane insertion of ATRAM. We also uncovered a region of the peptide important for insertion.",
    "published": "10.1016/j.bpj.2019.07.023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623637",
    "title": "IL-1RA controls the development of esophageal cancer by inhibition of VEGF via PI3K/NF-κB signaling pathway",
    "authors": "SHEN, Z.; Yu, S.; Gao, L.; Liu, Z.; Zhang, P.; Chai, T.; Chen, S.; Kang, M.",
    "author_corresponding": "Sui  Chen",
    "author_corresponding_institution": "Fujian Medical University Union Hospital",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623637.source.xml",
    "abstract": "IL-1RA has been reported to function as tumor suppressor in a variety of tumors, but its function and mechanism in esophageal cancer remains largely unknown. Our previous studies have shown that IL-1RA is downregulated in primary esophageal cancer(EC), and this downregulation of IL-1RA is closely related to TNM staging and survival prognosis. In this study, we observed that over-expression of IL-1RA inhibits proliferation, migration, and tumor growth in esophageal cancer cells(ESCC), inhibits the expression and secretion of VEGF, and inhibits tumor angiogenesis. Further studies have shown the overexpression of IL-1RA inhibits the transmission of PI3K/NF-kappaB. Taken together, this study shows that IL-1RA can regulating the development of esophageal cancer by inhibiting VEGF expression and secretion via inhibiting PI3K/NF-kappaB signaling, and it may serve as a potential prognostic marker and therapeutic target for EC.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624247",
    "title": "Cell-to-cell Mathematical modeling of arrhythmia phenomena in excitable media",
    "authors": "Lopez, G.",
    "author_corresponding": "Gabriel  Lopez",
    "author_corresponding_institution": "Universidad Autonoma Metropolitana",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624247.source.xml",
    "abstract": "In this document are modeled arrhythmias with cellular automaton and ordinary differential equations systems. With an aperiodic, self-similar distribution of two-dimensional arrangement of cells, it is possible to simulate such phenomena as fibrillation, fluttering and a sequence of fibrillation-fluttering. The topology of the cytoarchitecture of a network of cells may determine the initiation and development of arrhythmias.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624221",
    "title": "F-actin patches associated with glutamatergic synapses control positioning of dendritic lysosomes",
    "authors": "van Bommel, B.; Konietzny, A.; Kobler, O.; Baer, J.; Mikhaylova, M.",
    "author_corresponding": "Marina  Mikhaylova",
    "author_corresponding_institution": "ZMNH, UKE, Hamburg, Germany",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624221.source.xml",
    "abstract": "Organelle positioning within neurites is required for proper neuronal function. In dendrites with their complex cytoskeletal organization, transport of organelles is guided by local specializations of the microtubule and actin cytoskeleton, and by coordinated activity of different motor proteins. Here, we focus on the actin cytoskeleton in the dendritic shaft and describe dense structures consisting of longitudinal and branched actin filaments. These actin patches are devoid of microtubules and are frequently located at the base of spines, or form an actin mesh around excitatory shaft synapses. Using lysosomes as an example, we demonstrate that the presence of actin patches has a strong impact on dendritic organelle transport, as lysosomes frequently stall at these locations. We provide mechanistic insights on this pausing behavior, demonstrating that actin patches form a physical barrier for kinesin-driven cargo. In addition, we identify myosin Va as an active tether which mediates long-term stalling. This correlation between the presence of actin meshes and halting of organelles could be a generalized principle by which synapses control organelle trafficking.",
    "published": "10.15252/embj.2018101183",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/621664",
    "title": "High-speed volumetric fluorescein angiography (vFA) by oblique scanning laser ophthalmoscopy in mouse retina",
    "authors": "Song, W.; Zhou, L.; Yi, J.",
    "author_corresponding": "Ji  Yi",
    "author_corresponding_institution": "Boston University",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/621664.source.xml",
    "abstract": "Oblique scanning laser ophthalmoscopy (oSLO) is a recently developed technique to provide three-dimensional volumetric fluorescence imaging in retina over a large field of view, without the need for depth sectioning. Here in the paper, we present high-speed volumetric fluorescein angiography (vFA) in mouse retina in vivo by oSLO. By simply using a low-cost industrial CMOS camera, we improved the imaging speed by ~10 times comparing to our previous results, achieving vFA at 2 volumes per second. Enabled by high-speed vFA, we visualized hemodynamics at single capillary level in 3D and provided methods to quantify capillary hematocrit, absolute capillary blood flow speed, and detection of capillary flow stagnancy and stalling. The quantitative metrics for capillary hemodynamics at 3D retinal capillary network can offer valuable insight in vision science and retinal pathologies.",
    "published": "10.1364/boe.10.004907",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624130",
    "title": "Alternate subunit assembly diversifies the function of a bacterial toxin",
    "authors": "Galan, J. E.; Fowler, C.; Stack, G.; Xiao, X.; Lara-Tejero, M.",
    "author_corresponding": "Jorge E Galan",
    "author_corresponding_institution": "Yale University School of Medicine",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624130.source.xml",
    "abstract": "Bacterial toxins with an AB5 architecture are central to bacterial pathogenesis. Functionally diverse and evolutionarily distant AB5 toxins adopt synonymous structures in which a discrete domain of the toxins active (A) subunit is inserted into a ring-like platform comprised of five delivery (B) subunits. Salmonella Typhi, the cause of typhoid fever, produces an unusual A2B5 toxin known as typhoid toxin, a major virulence factor. Here, we report that upon infection of human cells, S. Typhi produces two forms of typhoid toxin that have distinct delivery components but share common active subunits. We demonstrate that the two typhoid toxins exhibit substantially different trafficking properties, elicit markedly different effects when administered to laboratory animals, and are expressed in response to different regulatory mechanisms and distinct metabolic cues. Collectively, these results indicate that the evolution of two typhoid toxin variants has conferred functional versatility to this virulence factor. More broadly, this study reveals a new paradigm in toxin biology and suggests that the evolutionary expansion of AB5 toxins was likely fueled by the remarkable plasticity inherent to their structural design coupled to the functional versatility afforded by the combination of homologous toxin components.",
    "published": "10.1038/s41467-019-11592-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624130",
    "title": "Alternate subunit assembly diversifies the function of a bacterial toxin",
    "authors": "Galan, J. E.; Fowler, C.; Stack, G.; Xiao, X.; Lara-Tejero, M.",
    "author_corresponding": "Jorge E Galan",
    "author_corresponding_institution": "Yale University School of Medicine",
    "date": "2019-04-30",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624130.source.xml",
    "abstract": "Bacterial toxins with an AB5 architecture are central to bacterial pathogenesis. Functionally diverse and evolutionarily distant AB5 toxins adopt synonymous structures in which a discrete domain of the toxins active (A) subunit is inserted into a ring-like platform comprised of five delivery (B) subunits. Salmonella Typhi, the cause of typhoid fever, produces an unusual A2B5 toxin known as typhoid toxin, a major virulence factor. Here, we report that upon infection of human cells, S. Typhi produces two forms of typhoid toxin that have distinct delivery components but share common active subunits. We demonstrate that the two typhoid toxins exhibit substantially different trafficking properties, elicit markedly different effects when administered to laboratory animals, and are expressed in response to different regulatory mechanisms and distinct metabolic cues. Collectively, these results indicate that the evolution of two typhoid toxin variants has conferred functional versatility to this virulence factor. More broadly, this study reveals a new paradigm in toxin biology and suggests that the evolutionary expansion of AB5 toxins was likely fueled by the remarkable plasticity inherent to their structural design coupled to the functional versatility afforded by the combination of homologous toxin components.",
    "published": "10.1038/s41467-019-11592-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624023",
    "title": "JASPer controls interphase histone H3S10 phosphorylation by chromosomal kinase JIL-1 in Drosophila",
    "authors": "Albig, C.; Wang, C.; Dann, G. P.; Wojcik, F.; Schauer, T.; Krause, S.; Maenner, S.; Cai, W.; Li, Y.; Girton, J.; Muir, T. W.; Johansen, J.; Johansen, K. M.; Becker, P. B.; Regnard, C.",
    "author_corresponding": "Catherine  Regnard",
    "author_corresponding_institution": "Ludwig Maximilians University of Munich, Germany",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624023.source.xml",
    "abstract": "In flies, the chromosomal kinase JIL-1 is responsible for most interphase histone H3S10 phosphorylation and has been proposed to protect active chromatin from acquiring heterochromatic marks, like dimethylated histone H3K9 (H3K9me2) and HP1. Here, we show that JIL-1s targeting to chromatin depends on a new PWWP domain-containing protein JASPer (JIL-1 Anchoring and Stabilizing Protein). The JASPer-JIL-1 (JJ)-complex is the major form of the kinase in vivo and is targeted to active genes and telomeric transposons via binding of the PWWP domain of JASPer to H3K36me3 nucleosomes. Put in place, the complex modulates the transcriptional output. JIL-1 and JJ-complex depletion in cycling cells lead to small changes in H3K9me2 distribution at active genes and telomeric transposons. Finally, we identified many new interactors of the endogenous JJ-complex and propose that JIL-1 not only prevents heterochromatin formation, but also coordinates chromatin-based regulation in the transcribed part of the genome.",
    "published": "10.1038/s41467-019-13174-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623439",
    "title": "A transient time window for early predispositions in newborn chicks",
    "authors": "Versace, E.; Ragusa, M.; Vallortigara, G.",
    "author_corresponding": "Elisabetta  Versace",
    "author_corresponding_institution": "Queen Mary University of London",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623439.source.xml",
    "abstract": "Neonates of different species are born with a set of predispositions that influence their early orienting responses toward the first stimuli encountered in their life. Human neonates and domestic chicks exhibit several similarities in the predisposition for attending to objects that move with speed changes, face-like stimuli and biological motion. Although early predispositions are connected to physiological development, little is known on the temporal course of early predispositions (whether they are stable or change in time) and on their genetic basis. To address these issues, we tested the preference for objects that change in speed vs. linear motion in three chicken breeds (Padovana, Polverara and Robusta maculata) within one day after hatching and three days after hatching. We found that the predisposition to preferentially attend to changes in speed is fixed at the species level on the first day of life and that it disappears by day three. These results indicate the existence of a short and transient time window of early predispositions that does not depend on visual experience.",
    "published": "10.1038/s41598-019-55255-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623983",
    "title": "Centrosome amplification favours survival and impairs ovarian cancer progression",
    "authors": "Morretton, J.-P.; Herbette, A.; Cosson, C.; Mboup, B.; Latouche, A.; Gestraud, P.; Popova, T.; Stern, M.-H.; Nemati, F.; Decaudin, D.; Bataillon, G.; Becette, V.; Meseure, D.; Nicolas, A.; Mariani, O.; Bonneau, C.; Barbazan, J.; Vincent-Salomon, A.; Mechta-Grigoriou, F.; Roman Roman, S.; Rouzier, R.; Sastre-Garau, X.; Goundiam, O.; Basto, R.",
    "author_corresponding": "Renata  Basto",
    "author_corresponding_institution": "Institut Curie",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623983.source.xml",
    "abstract": "Centrosome amplification, the presence of more than two centrosomes in a cell is a common feature of most human cancer cell lines. However, little is known about centrosome numbers of human cancers and whether amplification or other numerical aberrations are frequently present. To address this question, we have analyzed a large cohort of human epithelial ovarian cancers (EOCs) from 100 patients. Using state-of-the-art microscopy, we have determined the Centrosome-Nucleus Index (CNI) of each tumor. We found that EOCs show infrequent centrosome amplifications. Strikingly, the large majority of these tumors presented low CNIs. We show that low CNI tumors are enriched in the mesenchymal subgroup and correlate with poor patient survival. Our findings highlight a novel paradigm linking low centrosome number with highly aggressive behavior in ovarian cancers and show that the CNI signature may be used to stratify ovarian cancers.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623819",
    "title": "Lipocalin-2 is a Sensitive and Specific Marker of Bacterial Infection in Children",
    "authors": "Herberg, J.; Huang, H.; Thezenas, M. L.; Janes, V.; Carter, M.; Gormley, S.; Hamilton, M. S.; Kessler, B.; Levin, M.; Casals-Pascual, C.",
    "author_corresponding": "Climent  Casals-Pascual",
    "author_corresponding_institution": "Wellcome Trust Centre for Human Genetics, Nuffield Department of Medicine, University of Oxford, UK",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623819.source.xml",
    "abstract": "IntroductionBacterial infection is the leading cause of death in children globally. Clinical algorithms to identify children who are likely to benefit from antimicrobial treatment remain suboptimal. Biomarkers that accurately identify serious bacterial infection (SBI) could improve diagnosis and clinical management. Lipocalin 2 (LCN2) and neutrophil collagenase (MMP-8) are neutrophil-derived biomarkers associated with bacterial infection.\\n\\nMethodsWe evaluated LCN2 and MMP-8 as candidate biomarkers in 40 healthy controls and 151 febrile children categorised confirmed SBI, probable SBI, or viral infection. The diagnostic performance of LCN2 and MMP-8 to predict SBI was estimated by the area under the receiver operating characteristic curve (AUROC) and compared to the performance of C-reactive protein (CRP).\\n\\nResultsPlasma LCN2 and MMP-8 concentration were predictive of SBI. The AUROC (95% CI) for LCN2, MMP8 and CRP to predict SBI was 0.88 (0.82-0.94); 0.80 (0.72-0.87) and 0.89 (0.84-0.94), respectively. The diagnostic performance of LCN2 in combination with CRP was significantly superior to either marker alone: AUROC 0.92 (95% CI: 0.88-0.96).\\n\\nConclusionLCN2 is a sensitive and specific predictor of SBI in children which could be used to improve clinical management and antimicrobial stewardship. LCN2 should be further evaluated in prospective clinical studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623835",
    "title": "Impulse responses reveal unimodal and bimodal access to visual and auditory working memory",
    "authors": "Wolff, M. J.; Kandemir, G.; Stokes, M. G.; Akyurek, E. G.",
    "author_corresponding": "Michael J. Wolff",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623835.source.xml",
    "abstract": "It is unclear to what extent sensory processing areas are involved in the maintenance of sensory information in working memory (WM). Previous studies have thus far relied on finding neural activity in the corresponding sensory cortices, neglecting potential activity-silent mechanisms such as connectivity-dependent encoding. It has recently been found that visual stimulation during visual WM maintenance reveals WM-dependent changes through a bottom-up neural response. Here, we test whether this impulse response is uniquely visual and sensory-specific. Human participants (both sexes) completed visual and auditory WM tasks while electroencephalography was recorded. During the maintenance period, the WM network was perturbed serially with fixed and task-neutral auditory and visual stimuli. We show that a neutral auditory impulse-stimulus presented during the maintenance of a pure tone resulted in a WM-dependent neural response, providing evidence for the auditory counterpart to the visual WM findings reported previously. Interestingly, visual stimulation also resulted in an auditory WM-dependent impulse response, implicating the visual cortex in the maintenance of auditory information, either directly, or indirectly as a pathway to the neural auditory WM representations elsewhere. In contrast, during visual WM maintenance only the impulse response to visual stimulation was content-specific, suggesting that visual information is maintained in a sensory-specific neural network, separated from auditory processing areas.\\n\\nSignificance StatementWorking memory is a crucial component of intelligent, adaptive behaviour. Our understanding of the neural mechanisms that support it has recently shifted: rather than being dependent on an unbroken chain of neural activity, working memory may rely on transient changes in neuronal connectivity, which can be maintained efficiently in activity-silent brain states. Previous work using a visual impulse stimulus to perturb the memory network has implicated such silent states in the retention of line orientations in visual working memory. Here, we show that auditory working memory similarly retains auditory information. We also observed a sensory-specific impulse response in visual working memory, while auditory memory responded bi-modally to both visual and auditory impulses, possibly reflecting visual dominance of working memory.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623702",
    "title": "Deep sequencing of 3 cancer cell lines on 2 sequencing platforms",
    "authors": "Arora, K.; Shah, M.; Johnson, M.; Sanghvi, R.; Shelton, J.; Nagulapalli, K.; Oschwald, D. M.; Zody, M. C.; Germer, S.; Jobanputra, V.; Carter, J.; Robine, N.",
    "author_corresponding": "Nicolas  Robine",
    "author_corresponding_institution": "New York Genome Center",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623702.source.xml",
    "abstract": "To test the performance of a new sequencing platform, develop an updated somatic calling pipeline and establish a reference for future benchmarking experiments, we sequenced 3 common cancer cell lines along with their matched normal cell lines to great sequencing depths (up to 278X coverage) on both Illumina HiSeqX and NovaSeq sequencing instruments. Somatic calling was generally consistent between the two platforms despite minor differences at the read level. We designed and implemented a novel pipeline for the analysis of tumor-normal samples, using multiple variant callers. We show that coupled with a high-confidence filtering strategy, it improves the accuracy of somatic calls. We also demonstrate the utility of the dataset by creating an artificial purity ladder to evaluate the somatic pipeline and benchmark methods for estimating purity and ploidy from tumor-normal pairs. The data and results of the pipeline are made accessible to the cancer genomics community.",
    "published": "10.1038/s41598-019-55636-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623892",
    "title": "Tractostorm: Rater reproducibility assessment in tractography dissection of the pyramidal tract",
    "authors": "Rheault, F.; De Benedictis, A.; Daducci, A.; Maffei, C.; Tax, C. M. W.; Romascano, D.; Caverzasi, E.; Morency, F. C.; Corrivetti, F.; Pestilli, F.; Girard, G.; Theaud, G.; Zemmoura, I.; Hau, J.; Glavin, K.; Jordan, K. M.; Pomiecko, K.; Chamberland, M.; Barakovic, M.; Goyette, N.; Poulin, P.; Chenot, Q.; Panesar, S. S.; Sarubbo, S.; Petit, L.; Descoteaux, M.",
    "author_corresponding": "Francois  Rheault",
    "author_corresponding_institution": "Sherbrooke Connectivity Imaging Laboratory (SCIL), Universite de Sherbrooke, Sherbrooke, Canada",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623892.source.xml",
    "abstract": "Investigative studies of white matter (WM) brain structures using diffusion MRI (dMRI) tractography frequently require manual WM bundle segmentation, often called \\\"virtual dissection\\\". Human errors and personal decisions make these manual segmentations hard to reproduce, which have not yet been quantified by the dMRI community. The contribution of this study is to provide the first large-scale, international, multi-center variability assessment of the \\\"virtual dissection\\\" of the pyramidal tract (PyT). Eleven (11) experts and thirteen (13) non-experts in neuroanatomy and \\\"virtual dissection\\\" were asked to perform 30 PyT segmentation and their results were compared using various voxel-wise and streamline-wise measures. Overall the voxel representation is always more reproducible than streamlines ({approx}70% and {approx}35% overlap respectively) and distances between segmentations are also lower for voxel-wise than streamline-wise measures ([3/4]3mm and [3/4]umm respectively). This needs to be seriously considered before using tract-based measures (e.g. bundle volume versus streamline count) for an analysis. We show and argue that future bundle segmentation protocols need to be designed to be more robust to human subjectivity. Coordinated efforts by the diffusion MRI tractography community are needed to quantify and account for reproducibility of WM bundle extraction techniques in this era of open and collaborative science.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624304",
    "title": "Spatial and temporal alterations in protein structure by EGF regulate cryptic cysteine oxidation",
    "authors": "Behring, J. B.; van der Post, S.; Mooradian, A. D.; Egan, M. J.; Zimmerman, M. I.; Clements, J. L.; Bowman, G. R.; Held, J. M.",
    "author_corresponding": "Jason M Held",
    "author_corresponding_institution": "Washington University in St. Louis Medical School",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624304.source.xml",
    "abstract": "Stimulation of receptor tyrosine kinases (RTK) such as EGF locally increase reactive oxygen species (ROS) levels at the plasma membrane that oxidize cysteines in proteins to enhance downstream signaling. Spatial confinement of ROS is an important regulatory mechanism to redox signaling, but it remains unknown why stimulation of different receptor tyrosine kinases (RTKs) at the plasma membrane target distinct sets of downstream proteins. To uncover additional mechanisms specifying which cysteines are redox regulated by EGF stimulation, we performed time-resolved quantification of the oxidation of 4,200 cysteine sites subsequent to EGF stimulation in A431 cells. EGF induces three distinct spatiotemporal patterns of cysteine oxidation in functionally organized protein networks, consistent with the spatial confinement model. Unexpectedly, protein crystal structure analysis and molecular dynamic simulation indicate widespread redox regulation of cryptic cysteines that are only solvent exposed upon changes in protein conformation. Phosphorylation and increased flux of nucleotide substrates serve as two distinct modes by which EGF specifies which cryptic cysteines become solvent exposed and redox regulated. Since proteins structurally regulated by different RTKs or cellular perturbations are largely unique, solvent exposure and redox regulation of cryptic cysteines is an important mechanism contextually delineating redox signaling networks.\\n\\nSignificance StatementCellular redox processes are interconnected, but are not in equilibrium. Thus, understanding the redox biology of cells requires a systems-level, rather than reductionist, approach. Factors specifying which cysteines are redox regulated by a stimulus remain poorly characterized but are critical to understanding the fundamental properties of redox signaling networks. Here, we show that EGF stimulation induces oxidation of specific cysteines in 3 distinct spatiotemporal patterns. Redox regulated proteins include many proteins in the EGF pathway as well as many cysteines with known functional importance. Many redox regulated cysteines are cryptic and solvent exposed by changes in protein structure that were induced by EGF treatment. The novel finding that cryptic cysteines are redox regulated has important implications for how redox signaling networks are specified and regulated to minimize crosstalk. In addition, this time-resolved dataset of the redox kinetics of 4,200 cysteine sites is an important resource for others and is an important technological achievement towards systems-level understanding of cellular redox biology.",
    "published": "10.1126/scisignal.aay7315",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/622464",
    "title": "Prevalence of pulmonary tuberculosis among patients presenting with cough of any duration in Addis Ababa, Ethiopia",
    "authors": "Woldekiros, A. N.; Legesse, M.; Belay, M.; Medhin, G.; Mihret, A.; Ayalew, S.; Aynye Negesse, Dr Mulugeta Belay, Dr Girmay Medhin,  ",
    "author_corresponding": "Aynye  Negesse  Woldekiros",
    "author_corresponding_institution": "Ethiopia Federal Ministry of Health",
    "date": "2019-04-30",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/622464.source.xml",
    "abstract": "BackgroundThe current practice in Ethiopia to diagnose tuberculosis is screening patients with cough for at least two weeks. A health facility based study was conducted to estimate the prevalence of smear and culture positive pulmonary TB among patients presenting with cough [&ge;]2 weeks and <2 weeks in Addis Ababa, Ethiopia.\\n\\nMethodsA cross-sectional study design was used to recruit patients with cough of any duration from four selected health centers in Addis Ababa, between August and December 2016. Sputum samples were collected from patients reporting productive cough of any duration and screened for Pulmonary Tuberculosis (PTB) using smear microscopy and culture methods. Mycobacterium tuberculosis isolates obtained from culture positive samples were characterized using RD9 deletion typing.\\n\\nResultsMajority (39.7%) of the 725 study participants was in the age range of 20-30 years, and 5.0% were smear positive using smear microscopy. The prevalence of smear positive PTB among patients presented with cough duration of [&ge;]2 weeks was significantly higher compared to those patients presented with cough duration of <2 weeks (10.9% versus 0.7%; {chi}2=38.98; p=0.001). Using culture method, a total of 86 (11.9%) participants were positive for mycobacteria, and the prevalence (14.6%) of PTB among patients presented with cough duration of [&ge;]2 weeks was not significantly higher compared to prevalence (9.9%) in those patients presented with cough duration of <2 weeks ({chi}2=3.63; p=0.057). Molecular characterization of 86 culture positive mycobacterial isolates showed that 41 were infected with Mtb; 19(46.3%) from those who had cough duration of <2 weeks and 22(53.7%) from those who had cough duration of [&ge;]2 weeks.\\n\\nConclusionScreening of PTB using smear microscopy alone and cough duration of at least two weeks would negatively affect early diagnosis and treatment initiation in a considerable number of PTB patients who reports cough duration of <2 weeks with the potential of contributing to the spread of TB. Therefore, screening of patients with cough of any duration using both smear microscopy and culture methods is likely to contribute to the success of any effort towards the control of TB.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624296",
    "title": "Still moving: The double-drift illusion survives smooth pursuit.",
    "authors": "Cavanagh, P.; Tse, P. U.",
    "author_corresponding": "Patrick  Cavanagh",
    "author_corresponding_institution": "Glendon College and Dartmouth College",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624296.source.xml",
    "abstract": "If a gabor pattern drifts in one direction while its internal texture drifts in the orthogonal direction, observers see a remarkable shift in its perceived direction when it is viewed in the periphery. The reported direction of the double-drift stimulus (also known as the infinite regress and curveball illusions) is some combination of the actual external motion of the gabor envelope and the internal motion of its texture (Tse & Hsieh, 2006). Here we find that if the observers track a fixation point that moves in tandem with the gabor, the illusion is undiminished. The pursuit of the moving fixation spot keeps the gabor roughly fixed at one location on the retina, cancelling its external motion, leaving only the internal motion. The gabor is seen to move in the world at roughly its actual speed as the motion of the eye is discounted at some point to recover velocities in world coordinates (e.g. Wallach, 1959). Our finding indicates that the combination of internal and external motion that produces the double drift illusion must happen after the eye movement signals have been factored into stimulus motions. We also test the double drift effect at various path lengths, durations, and speeds, with both mid-grey and black backgrounds, all with a static fixation. These results confirm that a simple vector combination of the two speeds alone accounts for virtually all the direction shifts on the grey background. On the black background, the illusion is eliminated. These results place constraints on where perceived spatial coordinates arise in the visual processing hierarchy to locations at or beyond where compensation for pursuit eye movements arise, specifically V3A, V6, MSTd, and VIP (e.g., Nau et al, 2018).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623421",
    "title": "Growth defects and loss-of-function in synthetic gene circuits",
    "authors": "Nikolados, E.-M.; Weisse, A. Y.; Ceroni, F.; Oyarzun, D. A.",
    "author_corresponding": "Diego A Oyarzun",
    "author_corresponding_institution": "The University of Edinburgh",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623421.source.xml",
    "abstract": "Synthetic gene circuits perturb the physiology of their cellular host. The extra load on endogenous processes shifts the equilibrium of resource allocation in the host, leading to slow growth and reduced biosynthesis. Here we built integrated host-circuit models to quantify growth defects caused by synthetic gene circuits. Simulations reveal a complex relation between circuit output and cellular capacity for gene expression. For weak induction of heterologous genes, protein output can be increased at the expense of growth defects. Yet for stronger induction, cellular capacity reaches a tipping point, beyond which both gene expression and growth rate drop sharply. Extensive simulations across various growth conditions and large regions of the design space suggest that the critical capacity is a result of ribosomal scarcity. We studied the impact of growth defects on various gene circuits and transcriptional logic gates, which highlights the extent to which cellular burden can limit, shape and even break down circuit function. Our approach offers a comprehensive framework to assess the impact of host-circuit interactions in silico, with wide-ranging implications for the design and optimization of bacterial gene circuits.",
    "published": "10.1021/acssynbio.8b00531",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624320",
    "title": "Attenuated amiloride-sensitive current and augmented calcium-activated chloride current in marsh rice rat (Oryzomys palustris) airways",
    "authors": "Kuan, S.-P.; Liao, Y.-S. J.; Davis, K. M.; Messer, J. G.; Zubcevic, J.; Aguirre, J. I.; Reznikov, L. R.",
    "author_corresponding": "Leah R Reznikov",
    "author_corresponding_institution": "University of Florida",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624320.source.xml",
    "abstract": "Prolonged heat and sea salt aerosols pose a challenge for the mammalian airway, placing the protective airway surface liquid (ASL) at risk for desiccation. Thus, mammals inhabiting salt marshes might have acquired adaptations for ASL regulation. We studied the airways of the rice rat, a rodent that inhabits salt marshes. We discovered negligible Na+ transport through the epithelial sodium channel (ENaC). In contrast, carbachol induced a large Cl- secretory current that was blocked by the calcium-activated chloride channel (CaCC) inhibitor CaCCinh-A01. Decreased mRNA expression of , {beta}, and {gamma} ENaC, and increased mRNA expression of the CaCC transmembrane member 16A distinguished the rice rat airway. Rice rat airway cultures also secreted fluid in response to carbachol and displayed an exaggerated expansion of the ASL volume when challenged with 3.5% NaCl. These data suggest that the rice rat airway might possess unique ion transport adaptations to facilitate survival in the salt marsh environment.",
    "published": "10.1016/j.isci.2019.08.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623504",
    "title": "Understanding the dynamics of physical activity practice in the health context through Regulatory Focus and Self-Determination theories",
    "authors": "Laroche, M.; Roussel, P.; Cury, F.; Boiche, J.",
    "author_corresponding": "Manon  Laroche",
    "author_corresponding_institution": "Aix-Marseille Univ, CNRS, ISM",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623504.source.xml",
    "abstract": "This research aimed to associate for the first time in the literature the Regulatory Focus and Self-Determination theories to understand the dynamics of physical activity practice in the health context. Two cross-sectional studies were conducted with 603 (Study 1) and 395 (Study 2) French volunteer participants aged from 18 to 69 and 19 to 71 respectively, and healthy or concerned by a health condition. The main results of structural equation modeling analyses demonstrated that across the two studies, health promotion focus was positively associated with intrinsic motivation (.44 < {beta} < .74, p < .001), integrated regulation (.47 < {beta} < .72, p < .001), identified regulation (.40 < {beta} < .69, p < .001) and introjected regulation (.41 < {beta} < .53, p < .001), whereas health prevention focus was positively related with external regulation (.31 < {beta} < .45, p < .001) and amotivation (.32 < {beta} < .38, p < .001). Bootstrapping analyses main results in Study 2 showed that health promotion focus was indirectly associated with physical activity through intrinsic motivation (95% CI [.02 to .11]), integrated regulation (95% CI [.00 to .08]), identified regulation (95% CI [.00 to .09]) and introjected regulation (95% CI [.04 to .12]), whereas health prevention focus was indirectly associated with physical activity through external regulation (95% CI [.00 to .12]). These studies reveal meaningful associations between Regulatory Focus and Self-Determination theories variables which support the relevance of associating these two models to understand the processes underlying the physical activity practice.",
    "published": "10.1371/journal.pone.0216760",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/623520",
    "title": "Treatment-seeking for vaginal fistula in sub-Saharan Africa",
    "authors": "Gebreselassie, S. G.; Asefa, A.",
    "author_corresponding": "Samson  Gebremedhin  Gebreselassie",
    "author_corresponding_institution": "Hawassa University College of Medicine and Health Sciences",
    "date": "2019-04-30",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/623520.source.xml",
    "abstract": "BackgroundThere is dearth of data regarding the treatment-seeking practice of women living with vaginal fistula. The paper describes the health-seeking behaviour of fistula cases in the sub-Saharan Africa (SSA) where the burden of the problem is high.\\n\\nMethodsWe analysed the data of 1,317 women who ever experienced vaginal fistula, extracted from 16 national Demographic and Health Surveys carried out in SSA between 2010 and 2017. The association between treatment-seeking and basic socio-demographic characteristics assessed via mixed-effects logistic regression and the outputs are provided using adjusted odds ratio (AOR) with 95% confidence intervals (CI).\\n\\nResultsTwo-thirds (67.6%) of the women encountered the fistula soon after delivery implying obstetric fistula. Fewer identified sexual assault (3.8%) and pelvic surgery (2.7%) as the cause. In 25.8% of the cases clear-cut causes couldnt be ascertained and excluding these ambiguous causes, 91.2% of the women had obstetric fistula. Among those who ever had fistula, 60.3% (95% CI: 56.9-63.6%) sought treatment and 28.5% (95% CI: 25.3-31.6%) underwent fistula-repair surgery. The leading reasons for not seeking treatment were: unaware that it can be repaired (21.4%), dont know where to get the treatment (17.4%), economic constraints (11.9%), healed by itself (11.9%) and embarrassment (7.9%). The regression analysis indicated, teenagers as compared to adults 35 years or older [AOR=0.31 (95 % CI: 0.20-47)]; and women devoid of formal education when compared to women with any formal education [AOR=0.69 (95% CI: 0.51-0.93)], had reduced odds of treatment-seeking. In 25.9% of the women who underweight fistula-repair surgery, complete continence after surgery was not achieved.\\n\\nConclusionTreatment-seeking for fistula remains low and it should be augmented via mix of strategies for abridging health-system, psycho-social, economic and awareness barriers.",
    "published": "10.1371/journal.pone.0216763",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/624361",
    "title": "In vivo Interactions between Myosin XI, Vesicles, and Filamentous Actin Are Fast and Transient",
    "authors": "Bibeau, J. P.; Furt, F.; Mousavi, S. I.; Kingsley, J. L.; Levine, M. F.; Tuzel, E.; Vidali, L.",
    "author_corresponding": "Luis  Vidali",
    "author_corresponding_institution": "Department of Biology and Biotechnology, Worcester Polytechnic Institute",
    "date": "2019-04-30",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/04/30/624361.source.xml",
    "abstract": "The apical actin cytoskeleton and active membrane trafficking machinery are essential in driving polarized cell growth. To better understand the interactions between myosin XI, vesicles, and actin filament in vivo, we performed Fluorescence Recovery After Photobleaching (FRAP) and showed that the dynamics of myosin XIa at the tip are actin-dependent and that approximately half of myosin XI is bound to vesicles in the cell. To obtain single particle information, we used Variable Angle Epifluorescence Microscopy (VAEM) in Physcomitrella patens protoplasts to demonstrate that myosin XIa and VAMP72-labeled vesicles localize in time and space for periods lasting only a few seconds. Using tracking data with Hidden Markov Modeling (HMM), we showed that myosin XIa and VAMP72-labeled vesicles exhibit short runs of actin-dependent directed transport. We also found that the interaction of myosin XI with vesicles is short lived. Together, this bound fraction, fast off-rate, and short run lengths are expected to be critical for the dynamic oscillations observed at the cell apex, and may be vital for the regulation and recycling of the exocytosis machinery; while simultaneously promoting the vesicle focusing and secretion at the tip, necessary for cell wall expansion.",
    "published": "10.1242/jcs.234682",
    "server": "biorxiv"
  }
]