[
  {
    "doi": "10.1101/003111",
    "title": "Genomic Repeat Element Analyzer for Mammals (GREAM)",
    "authors": "Darshan S Chandrashekar;Poulami Dey;Kshitish K Acharya;",
    "author_corresponding": "Kshitish K Acharya",
    "author_corresponding_institution": "Institute of Bioinformatics and Applied Biotechnology (IBAB)",
    "date": "2014-02-28",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Bioinformatics ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/02/28/003111.source.xml",
    "abstract": "Background: Understanding the mechanism behind the transcriptional regulation of genes is still a challenge. Recent findings indicate that the genomic repeat elements (such as LINES, SINES and LTRs) could play an important role in the transcription control. Hence, it is important to further explore the role of genomic repeat elements in the gene expression regulation, and perhaps in other molecular processes. Although many computational tools exists for repeat element analysis, almost all of them simply identify and/or classifying the genomic repeat elements within query sequence(s); none of them facilitate identification of repeat elements that are likely to have a functional significance, particularly in the context of transcriptional regulation.\\n\\nResult: We developed the  Genomic Repeat Element Analyzer for Mammals (GREAM) to allow gene-centric analysis of genomic repeat elements in 17 mammalian species, and validated it by comparing with some of the existing experimental data. The output provides a categorized list of the specific type of transposons, retro-transposons and other genome-wide repeat elements that are statistically over-represented across specific neighborhood regions of query genes. The position and frequency of these elements, within the specified regions, are displayed as well. The tool also offers queries for position-specific distribution of repeat elements within chromosomes. In addition, GREAM facilitates the analysis of repeat element distribution across the neighborhood of orthologous genes.\\n\\nConclusion: GREAM allows researchers to short-list the potentially important repeat elements, from the genomic neighborhood of genes, for further experimental analysis. GREAM is free and available for all at http://resource.ibab.ac.in/GREAM/",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/003137",
    "title": "A novel inference of the fundamental biodiversity number for multiple immigration-limited communities",
    "authors": "Champak Beeravolu Reddy;François Munoz;Pierre Couteron;",
    "author_corresponding": "Champak  Beeravolu Reddy",
    "author_corresponding_institution": "Centre de Biologie pour la Gestion des Populations",
    "date": "2014-02-28",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Ecology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/02/28/003137.source.xml",
    "abstract": "Neutral community theory postulates a fundamental quantity, {theta}, which reflects the species diversity on a regional scale. While the recent genealogical formulation of community dynamics has considerably enhanced quantitative neutral ecology, its inferential aspects have remained computationally prohibitive. Here, we make use of a generalized version of the original two-level hierarchical framework in order to define a novel estimator for{theta} ;, which proves to be computationally efficient and robust when tested on a wide range of simulated neutral communities. Estimating{theta} ; from field data is also illustrated using two tropical forest datasets consisting of spatially separated permanent field plots. Preliminary results also reveal that our inferred regional diversity parameter based on community dynamics may be linked to widely used ordination techniques in ecology. This paper essentially paves the way for future work dealing with the parameter inference of neutral communities with respect to their spatial scale and structure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/003145",
    "title": "High Bacterial Load Predicts Poor Outcomes in Patients with Idiopathic Pulmonary Fibrosis",
    "authors": "Philip Molyneaux;Michael Cox;Saffron Willis-Owen;Kirsty Russell;Patrick Mallia;Anne-Marie Russell;Sebastian Johnston;Athol Wells;William Cookson;Toby Maher;Miriam Moffatt;",
    "author_corresponding": "Philip  Molyneaux",
    "author_corresponding_institution": "Imperial College",
    "date": "2014-02-28",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Microbiology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/02/28/003145.source.xml",
    "abstract": "BackgroundRepetitive alveolar damage and aberrant repair may be important in the development of the fatal condition Idiopathic Pulmonary Fibrosis (IPF). The role played by microorganisms in this cycle is unknown.\\n\\nMethodsWe consecutively enrolled patients diagnosed with IPF according to international criteria together with healthy smokers, non-smokers and subjects with moderate Chronic Obstructive Pulmonary Disease (COPD) as controls. Subjects underwent bronchoalveolar lavage (BAL) from which genomic DNA was isolated. The V3-V5 region of the bacterial 16S rRNA gene was amplified, allowing quantification of bacterial load and identification of communities by 16S rRNA qPCR and pyrosequencing.\\n\\nResultsOur 65 IPF patients had 3.9x109 copies of the 16S rRNA gene per ml of BAL, two-fold more than the 1.8x109 copies in 44 sex- and smoking-matched controls (P<0.0001). Baseline BAL bacterial burden predicted Forced Vital Capacity (FVC) decline (P=0.02). Patients in the highest tertile of bacterial burden were at a higher risk of mortality compared to subjects in the lowest tertile (hazard ratio 4.59 (95% CI, 1.05-20); P=0.04).\\n\\nSequencing yielded 912,883 high quality reads from all subjects. Operational Taxonomic Units (OTUs) representing Haemophilus, Streptococcus, Neisseria and Veillonella were 1.5 to 3.5 fold more abundant in cases than controls (P<0.05). Regression analyses indicated that these specific OTUs as well as bacterial burden associated independently with IPF.\\n\\nConclusionsIPF is characterised by an increased bacterial burden in BAL that predicts decline in lung function and death. Clinical trials of antimicrobial therapy may determine if microbial burden is causal or not in IPF progression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/003129",
    "title": "A Genetic Screen Identifies Two Novel Rice Cysteine-rich Receptor-like Kinases That Are Required for the Rice NH1-mediated Immune Response",
    "authors": "Mawsheng Chern;Rebecca Bart;Wei Bai;Deling Ruan;Wing Hoi Sze-To;Canlas Patrick;Rashmi Jain;Xuewei Chen;Pamela Ronald;",
    "author_corresponding": "Pamela  Ronald",
    "author_corresponding_institution": "UC Davis",
    "date": "2014-02-28",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/02/28/003129.source.xml",
    "abstract": "Over-expression of rice NH1 (NH1ox), the ortholog of Arabidopsis NPR1, confers immunity to bacterial and fungal pathogens and induces the appearance of necrotic lesions due to activation of defense genes at the pre-flowering stage. This lesion-mimic phenotype can be enhanced by the application of benzothiadiazole (BTH). To identify genes regulating these responses, we screened a fast neutron-irradiated NH1ox rice population. We identified one mutant, called sn11 (suppressor of NH1-mediated lesion-mimic 1), which is impaired both in BTH-induced necrotic lesion formation and in the immune response. Using a comparative genome hybridization approach employing rice whole genome tiling array, we identified 11 genes associated with the sn11 phenotype. Transgenic analysis revealed that RNA interference of two of the genes, encoding previously uncharacterized cysteine-rich receptor-like kinases (CRK6 and CRK10), re-created the sn11 phenotype. Elevated expression of CRK10 using an inducible expression system resulted in enhanced immunity. Quantitative PCR revealed that BTH treatment and elevated levels of rice NH1 and its paralog NH3 induced expression of CRK10 and CRK6 RNA. These results indicate that CRK6 and CRK10 are required for the BTH-activated immune response mediated by NH1.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/003103",
    "title": "Effect of alternating red and blue light irradiation generated by light emitting diodes on the growth of leaf lettuce",
    "authors": "Akihiro Shimokawa;Yuki Tonooka;Misato Matsumoto;Hironori Ara;Hiroshi Suzuki;Naoki Yamauchi;Masayoshi Shigyo;",
    "author_corresponding": "Masayoshi  Shigyo",
    "author_corresponding_institution": "Faculty of Agriculture, Yamaguchi University",
    "date": "2014-02-28",
    "version": "1",
    "type": "New Results",
    "license": "cc_no",
    "category": "Plant Biology ",
    "jatsxml": "https://www.biorxiv.org/content/early/2014/02/28/003103.source.xml",
    "abstract": "Because global climate change has made agricultural supply unstable, plant factories are expected to be a safe and stable means of food production. As the light source of a plant factory or controlled greenhouse, the light emitting diode (LED) is expected to solve cost problems and promote plant growth efficiently. In this study, we examined the light condition created by using monochromatic red and blue LEDs, to provide both simultaneous and alternating irradiation to leaf lettuce. The result was that simultaneous red and blue irradiation promoted plant growth more effectively than monochromatic and fluorescent light irradiation. Moreover, alternating red and blue light accelerated plant growth significantly even when the total light intensity per day was the same as with simultaneous irradiation. The fresh weight in altering irradiation was almost two times higher than with fluorescent light and about 1.6 times higher than with simultaneous irradiation. The growth-promoting effect of alternating irradiation of red and blue light was observed in different cultivars. From the results of experiments, we offer a novel plant growth method named \\\"Shigyo Method\\\", the core concept of which is the alternating irradiation of red and blue light.",
    "published": "NA",
    "server": "biorxiv"
  }
]