[
  {
    "doi": "10.1101/2021.12.22.473928",
    "title": "Applying a Modified Metabarcoding Approach for the Sequencing of Macrofungal Specimens from Fungarium Collections",
    "authors": "Olds, C. G.; Berta-Thompson, J. W.; Loucks, J. J.; Levy, R. A.; Wilson, A. W.",
    "author_corresponding": "Andrew W. Wilson",
    "author_corresponding_institution": "Denver Botanic Gardens",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473928.source.xml",
    "abstract": "O_LIPremise: Fungaria are a largely untapped source for understanding fungal biodiversity. The effort and cost in producing DNA barcode sequence data for large numbers of fungal specimens can be prohibitive. This study applies a modified metabarcoding approach that provides a labor and cost-effective solution for sequencing the fungal DNA barcode from hundreds of specimens at once.\nC_LIO_LIMethods: A two-step PCR approach uses nested barcoded primers to nrITS2 sequence data. We applied this to 766 macrofungal specimens that represent a broad taxonomic sampling of the Dikarya, of which 382 Lactarius specimens are used to identify molecular operational taxonomic units (MOTUs) through a phylogenetic approach. Scripts in Python and R were used to organize sequence data and execute packages CutAdapt and DADA2 were used for primer removal and assessing sequence quality. Sequences were compared to NCBI and UNITE databases and Sanger-produced sequences.\nC_LIO_LIResults: Specimen taxonomic identities from nrITS2 sequence data are >90% accurate across all specimens sampled. Phylogenetic analysis of Lactarius sequences identified 20 MOTUs.\nC_LIO_LIDiscussion: The results demonstrate the capacity of these methods to produce nrITS2 sequences from large numbers of fungarium specimens. This provides an opportunity to more effectively use fungarium collections in advancing fungal diversity identification and documentation.\nC_LI",
    "published": "10.1002/aps3.11508",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.473701",
    "title": "Weakly deleterious natural genetic variation amplifies probability of resistance in multiplexed gene drive systems",
    "authors": "Khatri, B. S.; Burt, A.",
    "author_corresponding": "Bhavin S Khatri",
    "author_corresponding_institution": "Imperial College",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.23.473701.source.xml",
    "abstract": "Evolution of resistance is a major barrier to successful deployment of gene drive systems to suppress natural populations, which could greatly reduce the burden of many vector borne diseases. Multiplexed guide RNAs that require resistance mutations in all target cut sites is a promising anti-resistance strategy, since in principle resistance would only arise in unrealistically large populations. Using novel stochastic simulations that accurately model evolution at very large population sizes, we explore the probability of resistance due to three important mechanisms: 1) non-homologous end-joining mutations, 2) single nucleotide mutants arising de novo or, 3) single nucleotide polymorphisms pre-existing as standing variation. Our results explore the relative importance of these mechanisms and highlight a complexity of the mutation-selection-drift balance between haplotypes with complete resistance and those with an incomplete number of resistant alleles. We find this leads to a qualitatively new phenomenon where weakly deleterious naturally occurring variants greatly amplify the probability of multi-site resistance. This challenges the intuition that many target sites would guarantee prevention of resistance, where in the face of standing genetic variation, it can be probable even in not very large populations. This result has broad application to resistance arising in many multi-site evolutionary scenarios including multi-drug resistance to antibiotics, antivirals and cancer treatments, as well as the evolution of vaccine escape mutations in large populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473912",
    "title": "Adjustment for SNPs instead of demographic and clinical covariates in GWAS",
    "authors": "Xue, F.; Sun, X.; Li, H.; Yu, Y.; Yuan, Z.; Jin, C.; Hou, L.; Liu, X.; Wang, Q.",
    "author_corresponding": "Fuzhong  Xue",
    "author_corresponding_institution": "Shandong University",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473912.source.xml",
    "abstract": "With capabilities of sequencing ancient DNA to high coverage often limited by sample quality or cost, imputation of missing genotypes presents a possibility to increase power of inference as well as cost-effectiveness for the analysis of ancient data. However, the high degree of uncertainty often associated with ancient DNA poses several methodological challenges, and performance of imputation methods in this context has not been fully explored. To gain further insights, we performed a systematic evaluation of imputation of ancient data using Beagle 4.0 and reference data from phase 3 of the 1000 Genomes project, investigating the effects of coverage, phased reference and study sample size. Making use of five ancient samples with high-coverage data available, we evaluated imputed data with respect to accuracy, reference bias and genetic affinities as captured by PCA. We obtained genotype concordance levels of over 99% for data with 1x coverage, and similar levels of accuracy and reference bias at levels as low as 0.75x. Our findings suggest that using imputed data can be a realistic option for various population genetic analyses even for data in coverage ranges below 1x. We also show that a large and varied phased reference set as well as the inclusion of low-to moderate-coverage ancient samples can increase imputation performance, particularly for rare alleles. In-depth analysis of imputed data with respect to genetic variants and allele frequencies gave further insight into the nature of errors arising during imputation, and can provide practical guidelines for post-processing and validation prior to downstream analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.474010",
    "title": "Electron relay via diffusible and protein-bound flavin cofactor in human six-transmembrane epithelial antigen of the prostate (STEAP)",
    "authors": "Wu, G.; Zhou, M.; Chen, K.; Wang, L.; Shen, J.; Tsai, A.-l.",
    "author_corresponding": "Gang  Wu",
    "author_corresponding_institution": "The University of Texas - McGovern Medical School at Houston",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.23.474010.source.xml",
    "abstract": "Six transmembrane epithelial antigen of the prostate (STEAP) is a family of membrane-embedded hemoproteins with four members, STEAP1-4, all of which have a transmembrane domain (TMD) that chelates a heme prosthetic group. STEAP2-4, but not STEAP1, have an intracellular oxidoreductase domain (OxRD) so that an electron transfer chain composed of NADPH, FAD, and heme is established to mediate electron transfer across cell membranes. However, it is not known whether STEAP1 can establish a physiologically relevant electron transfer chain. Here we show that reduced FAD binds to STEAP1 and enables reduction of the heme. We also show that a soluble cytochrome b5 reductase can dock on STEAP1 and serve as a surrogate OxRD to reduce the heme. These results provide the first evidence that STEAP1 can support a cross-membrane electron transfer chain. It is not clear whether FAD, which relays electrons from NADPH to heme and interacts with both OxRD and TMD, remains constantly bound to the STEAPs. We found that FAD reduced by STEAP2 can be utilized by STEAP1, supporting the hypothesis that FAD is diffusible rather than staying bound to STEAP2. We determined the structure of human STEAP2 in complex with NADP+ and FAD to an overall resolution of 3.2 [A] by cryo-electron microscopy. The structure of STEAP2 shows that the two cofactors bind similarly to those in the STEAP4 structure and thus a diffusible FAD is likely a general feature of the electron transfer mechanism in the STEAPs. The structure of STEAP2 also shows that its extracellular regions are less structured than those of STEAP4 or STEAP1, and further experiments show that STEAP2 reduces Fe3+-NTA with a rate significantly slower than STEAP1. These results establish a solid foundation for understanding the function and mechanisms of STEAP family of proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473802",
    "title": "Growth kinetics and power laws indicate distinct mechanisms of cell-cell interactions in the aggregation process",
    "authors": "Mukhopadhyay, D.; De, R.",
    "author_corresponding": "Rumi  De",
    "author_corresponding_institution": "Department of Physical Sciences, Indian Institute of Science Education and Research Kolkata, Mohanpur 741246, West Bengal, India",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473802.source.xml",
    "abstract": "Cellular aggregation is a complex process orchestrated by various kinds of interactions depending on its environments. Different interactions give rise to different pathways of cellular rearrangement and the development of specialized tissues. To distinguish the underlying mechanisms, in this theoretical work, we investigate the spontaneous emergence of tissue patterns from an ensemble of single cells on a substrate following three leading pathways of cell-cell interactions, namely, direct cell adhesion contacts, matrix mediated mechanical interaction, and chemical signalling. Our analysis shows that the growth kinetics of the aggregation process is distinctly different for each pathway and bears the signature of the specific cell-cell interactions. Interestingly, we find that the average domain size and the mass of the clusters exhibit a power law growth in time under certain interaction mechanisms hitherto unexplored. Further, as observed in experiments, the cluster size distribution can be characterized by stretched exponential functions showing distinct cellular organization processes.",
    "published": "10.1016/j.bpj.2021.12.030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473839",
    "title": "Transport receptor occupancy in Nuclear Pore Complex mimics",
    "authors": "Fragasso, A.; de Vries, H. W.; Andersson, J.; van der Sluis, E. O.; van der Giessen, E.; Onck, P.; Dekker, C.",
    "author_corresponding": "Cees  Dekker",
    "author_corresponding_institution": "Kavli Institute of Nanoscience, Delft University of Technology",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473839.source.xml",
    "abstract": "Nuclear Pore Complexes (NPCs) regulate all molecular transport between the nucleus and the cytoplasm in eukaryotic cells. Intrinsically disordered Phe-Gly nucleoporins (FG Nups) line the central conduit of NPCs to impart a selective barrier where large proteins are excluded unless bound to a transport receptor (karyopherin; Kap). Here, we assess  Kap-centric NPC models, which postulate that Kaps participate in establishing the selective barrier. We combine biomimetic nanopores, formed by tethering Nsp1 to the inner wall of a solid-state nanopore, with coarse-grained modeling to show that yeast Kap95 exhibits two populations in Nsp1-coated pores: one population that is transported across the pore in milliseconds, and a second population that is stably assembled within the FG mesh of the pore. Ionic current measurements show a conductance decrease for increasing Kap concentrations and noise data indicate an increase in rigidity of the FG-mesh. Modeling reveals an accumulation of Kap95 near the pore wall, yielding a conductance decrease. We find that Kaps only mildly affect the conformation of the Nsp1 mesh and that, even at high concentrations, Kaps only bind at most 8% of the FG-motifs in the nanopore, indicating that Kap95 occupancy is limited by steric constraints rather than by depletion of available FG-motifs. Our data provide an alternative explanation of the origin of bimodal NPC binding of Kaps, where a stable population of Kaps binds avidly to the NPC periphery, while fast transport proceeds via a central FG-rich channel through lower affinity interactions between Kaps and the cohesive domains of Nsp1.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.473729",
    "title": "Optimizing a High Performing Multiplex-CRISPRi P. putida strain with Integrated Metabolomics and 13C-Metabolic Flux Analyses",
    "authors": "Czajka, J. J.; Banerjee, D.; Eng, T. T.; Menasalvas, J.; Yan, C.; Munoz Munoz, N.; Poirier, B. C.; Kim, Y.-M.; Baker, S. E.; Tang, Y. J.; Mukhopadhyay, A.",
    "author_corresponding": "Aindrila  Mukhopadhyay",
    "author_corresponding_institution": "Lawrence Berkeley National Laboratory",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.23.473729.source.xml",
    "abstract": "Microbial cell factory development often faces bottlenecks after initial rounds of design-build-test-learn (DBTL) cycles as engineered producers respond unpredictably to further genetic modifications. Thus, deciphering metabolic flux and correcting bottlenecks are key components of DBTL cycles. Here, a 14-gene edited Pseudomonas putida KT2440 strain for heterologous indigoidine production was examined using both 13C-metabolic flux analysis (13C-MFA) and metabolite measurements. The results indicated the conservation of the cyclic Entner-Doudoroff (ED)-EMP pathway flux, downregulation of the TCA cycle and pyruvate shunt, and glyoxylate shunt activation. At the metabolite level, the CRISPR/dCpf1-interference mediated multiplex repression decreased gluconate/2-ketogluconate secretion and altered several intracellular TCA metabolite concentrations, leading to succinate overflow. Further strain engineering based on the metabolic knowledge first employed an optimal ribosome binding site (RBS) to achieve stronger product-substrate growth coupling (1.6-fold increase). Then, deletion strains were constructed using ssDNA recombineering. Of the five strains tested, deletion of the PHA operon ({Delta}phaAZC-IID) resulted in a 2.2-fold increase in growth phase production compared to the optimal RBS construct. After 72 h of batch cultivation, the {Delta}phaAZC-IID strain had 1.5-fold and 1.8-fold increases of indigoidine titer compared to the improved RBS construct and the original strain, respectively. Overall, the findings provided actionable DBTL targets as well as insights into physiological responses and flux buffering when new recombineering tools were used for engineering P. putida KT2440.",
    "published": "10.1016/j.mec.2022.e00206",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473901",
    "title": "Identifying control ensembles for decision-making within the cortico-basal ganglia-thalamic circuit",
    "authors": "Vich, C.; Clapp, M.; Verstynen, T.; Rubin, J.",
    "author_corresponding": "Timothy  Verstynen",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473901.source.xml",
    "abstract": "In situations featuring uncertainty about action-reward contingencies, mammals exhibit a high degree of flexibility in adopting strategies for decision-making that are tuned in response to the conditions that they encounter. Although the cortico-basal ganglia thalamic (CBGT) network is implicated in information processing during decisions, it features a complex synaptic architecture, comprised of multiple feed-forward, reciprocal, and feedback pathways, that complicate efforts to elucidate the roles of specific CBGT populations in the process of evidence accumulation. In this paper we apply a strategic sampling approach, based on Latin hypercube sampling, to explore how variations in CBGT network properties, including subpopulation firing rates and synaptic weights, map to variability of parameters in a normative drift diffusion model (DDM), representing algorithmic aspects of information processing during decision-making. Through the application of canonical correlation analysis, we find that this relationship can be characterized in terms of three low-dimensional control ensembles within the CBGT network that impact specific qualities of the emergent decision policy: responsiveness (associated with overall activity in corticothalamic and direct pathways), pliancy (associated largely with overall activity in components of the indirect pathway of the basal ganglia), and choice (associated with differences in direct and indirect pathways across action channels). These analyses provide key mechanistic predictions about the roles of specific CBGT network elements in tuning information processing dynamics during decisions.\n\nAuthor summaryMammals are continuously subjected to uncertain situations in which they have to choose among behavioral options. The cortico-basal ganglia-thalamic (CBGT) circuit is a complicated collection of interconnected nuclei believed to strongly influence the ability to adapt to environmental changes. The roles of specific CBGT components in controlling information during decisions remains unclear. At a more phenomenological, algorithmic level, drift-diffusion models have been shown to be able to reproduce behavioral data (action selection probabilities and the time needed to make a decision) obtained experimentally from mammals and to provide an abstract representation of a decision policy. In this work, we use simulated decision-making to establish a mapping from neural activity in the CBGT circuit to behavioral outcomes. This mapping illuminates the importance of three core sets of CBGT subnetworks in the action selection process and how they are involved in adapting decision policies across exploitative and exploratory situations.",
    "published": "10.1371/journal.pcbi.1010255",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.473965",
    "title": "Crosstalk between biochemical signaling and trafficking determines AMPAR dynamics in synaptic plasticity",
    "authors": "Bell, M.; Rangamani, P.",
    "author_corresponding": "Padmini  Rangamani",
    "author_corresponding_institution": "UCSD",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.23.473965.source.xml",
    "abstract": "Synaptic plasticity involves the modification of both biochemical and structural components of neurons. Many studies have revealed that the change in the number density of the glutamatergic receptor AMPAR at the synapse is proportional to synaptic weight update; increase in AMPAR corresponds to strengthening of synapses while decrease in AMPAR density weakens synaptic connections. The dynamics of AMPAR are thought to be regulated by upstream signaling, primarily the calcium-CaMKII pathway, trafficking to and from the synapse, and influx from extrasynaptic sources. Here, we have developed a set of models using compartmental ordinary differential equations to systematically investigate contributions of signaling and trafficking variations on AMPAR dynamics at the synaptic site. We find that the model properties including network architecture and parameters significantly affect the integration of fast upstream species by slower downstream species. Furthermore, we predict that the model outcome, as determined by bound AMPAR at the synaptic site, depends on (a) the choice of signaling model (bistable CaMKII or monostable CaMKII dynamics), (b) trafficking versus influx contributions, and (c) frequency of stimulus. Therefore, AMPAR dynamics can have unexpected dependencies when upstream signaling dynamics (such as CaMKII and PP1) are coupled with trafficking modalities.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.473997",
    "title": "Subject-specific features of excitation/inhibition profiles in neurodegenerative diseases",
    "authors": "Monteverdi, A.; Palesi, F.; Costa, A.; Vitali, P.; Pichiecchio, A.; Cotta Ramusino, M.; Bernini, S.; Jirsa, V.; Gandini Wheeler-Kingshott, C. A. M.; D'Angelo, E.",
    "author_corresponding": "Anita  Monteverdi",
    "author_corresponding_institution": "IRCCS Mondino Foundation",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.23.473997.source.xml",
    "abstract": "Brain pathologies are based on microscopic changes in neurons and synapses that reverberate into large scale networks altering brain dynamics and functional states. An important yet unresolved issue concerns the impact of patients excitation/inhibition profiles on neurodegenerative diseases including Alzheimers disease, Frontotemporal Dementia and Amyotrophic Lateral Sclerosis. In this work we used a simulation platform, The Virtual Brain, to simulate brain dynamics in healthy controls and in Alzheimers disease, Frontotemporal Dementia and Amyotrophic Lateral Sclerosis patients. The brain connectome and functional connectivity were extracted from 3T-MRI scans and The Virtual Brain nodes were represented by a Wong-Wang neural mass model endowing an explicit representation of the excitatory/inhibitory balance. The integration of cerebro-cerebellar loops improved the correlation between experimental and simulated functional connectivity, and hence The Virtual Brain predictive power, in all pathological conditions. The Virtual Brain biophysical parameters differed between clinical phenotypes, predicting higher global coupling and inhibition in Alzheimers disease and stronger NMDA (N-methyl-D-aspartate) receptor-dependent excitation in Amyotrophic Lateral Sclerosis. These physio-pathological parameters allowed an advanced analysis of patients state. In backward regressions, The Virtual Brain parameters significantly contributed to explain the variation of neuropsychological scores and, in discriminant analysis, the combination of The Virtual Brain parameters and neuropsychological scores significantly improved discriminative power between clinical conditions. Eventually, cluster analysis provided a unique description of the excitatory/inhibitory balance in individual patients. In aggregate, The Virtual Brain simulations reveal differences in the excitatory/inhibitory balance of individual patients that, combined with cognitive assessment, can promote the personalized diagnosis and therapy of neurodegenerative diseases.",
    "published": "10.3389/fnagi.2022.868342",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473863",
    "title": "Distinct hippocampal network states support theta phase precession and theta sequences in CA1",
    "authors": "Guardamagna, M.; Stella, F.; Battaglia, F. P.",
    "author_corresponding": "Francesco P. Battaglia",
    "author_corresponding_institution": "Donders Institute for Brain, Cognition and Behaviour (Radboud University)",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473863.source.xml",
    "abstract": "Theta sequences and phase precession shape the activity time course of hippocampal place cells. Theta sequences are rapid sweeps of spikes from multiple cells, tracing trajectories from past to future. Phase precession is the correlation between a place cells theta firing phase and animal position. Here we present an analysis of the strongly variable character of these features in CA1. We identify a cell group that do not phase precess but reliably express theta sequences. The cells that do phase precess only do so when the medium gamma oscillations (60-90 Hz, linked to Entorhinal inputs) dominates but then they show less theta sequences. The same cells express more sequences but not precession when slow gamma (20-45 Hz, linked to CA3 inputs) dominates. Moreover, sequences occur independently in the two groups. Our results challenge a causal relationship between precession and sequences and highlights the highly heterogeneous character of the hippocampal output.",
    "published": "10.1016/j.celrep.2023.112022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.473960",
    "title": "Toll-like receptor 5 as a novel receptor for fungal zymosan",
    "authors": "Reuter, S.; Herold, K.; Domroes, J.; Mrowka, R.",
    "author_corresponding": "Stefanie  Reuter",
    "author_corresponding_institution": "University Hospital Jena, ThIMEDOP, Nonnenplan 4, 07743 Jena, Germany",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.23.473960.source.xml",
    "abstract": "Microbial pathogens carry specific structural patterns which were termed pathogen-associated molecular patterns (PAMPs). Toll-like receptors (TLRs) as key elements for the recognition of microbial pathogens are necessary for the activation of innate immune pathways. TLRs are activated by binding PAMPs of bacteria, viruses and fungi and initiate a signaling pathway resulting in the activation of transcription factors which modulate the production of various proinflammatory cytokines. It is not fully clear in detail which microbial pattern is recognized by which TLR. Here we show for the first time that TLR5 is a strong receptor for the yeast particle zymosan. We have generated stable human cell lines with combinations of TLR2 and TLR5 knock in/knock out together with stable nuclear factor kappaB (NF-{kappa}B) luciferase reporters. We found that both receptors TLR5 and TLR2 lead to an independent activation of the NF-{kappa}B pathway when simulated with zymosan. Our results demonstrate that TLR5 is a receptor for the fungal particle zymosan in addition to bacterial fragments like flagellin. Distinct cytokine patterns might suggest that TLR5 is potentially important for the differentiation in the recognition of the specific type of the foreign microorganisms and in the specific host defense response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473952",
    "title": "sRNAs enriched in outer membrane vesicles of pathogenic Flavobacterium psychrophilum interact with immune genes of rainbow trout",
    "authors": "Chapagain, P.; Ali, A. R.; Kidane, D. T.; Farone, M.; Salem, M.",
    "author_corresponding": "Mohamed  Salem",
    "author_corresponding_institution": "UM: University of Maryland at College Park",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473952.source.xml",
    "abstract": "Outer membrane vesicles (OMVs) released by gram-negative bacteria during host-pathogen interactions harbor cargos, such as DNA, RNA, toxins, and virulence factors. We hypothesized that sRNAs carried within OMVs of Flavobacterium psychrophilum interact with host immune genes and affect their expression. OMVs were isolated from F. psychrophilum and visualized using transmission electron microscopy (TEM). RNA-Seq datasets generated from whole-cell F. psychrophilum and their OMVs indicated enrichment of specific sRNAs in the OMVs compared to the parent cell. Fluorescent in situ hybridization (FISH) and confocal microscopy confirmed the expression of a randomly chosen sRNA.\n\nIntegrated RNA-Seq analyses of host transcriptome and bacterial sRNAs on day 5 post-infection of F. psychrophilum-resistant and -susceptible rainbow trout genetic lines revealed 516 protein-coding, 595 lncRNA, and 116 bacterial sRNA differentially expressed (DE) transcripts. Integrated and network analyses of these DE transcripts revealed immune genes targeted by bacterial sRNAs. On the top of these genes, an isoform encoding anaphase-promoting complex subunit 13 (ANAPC13_1) was highly upregulated and exhibited interaction and reciprocal expression with 21 DE sRNAs enriched in OMVs and/or located in pathogenicity islands (PAIs). In vitro treatment of the rainbow trout epithelial cell line RTgill-W1 with OMVs showed signs of cell autolysis accompanied by dynamic changes in expression of host genes when profiled 24h following treatment. The OMV-enriched sRNAs, soFE013584 and soFE002123, showed high interactions with the protection of telomeres 1 gene (POT1); essential for chromosome stability and cellular viability. Modulation of the host gene expression following OMV-treatment, which favors elements from the phagocytic, endocytic, and antigen presentation pathways in addition to HSP70, HSP90, and cochaperone proteins, provided evidence for a potential role of OMVs in boosting the host immune response. In conclusion, our work identified novel microbial targets and inherent characteristics of OMVs that could open up new avenues of treatment and prevention of fish infections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.21.473268",
    "title": "Efficacy of antiviral drugs against the omicron variant of SARS-CoV-2.",
    "authors": "Dabrowska, A.; Szczepanski, A.; Botwina, P.; Mazur-Panasiuk, N.; Jirincova, H.; Rabalski, L.; Zajic, T.; Popowicz, G.; Pyrc, K.",
    "author_corresponding": "Krzysztof  Pyrc",
    "author_corresponding_institution": "Virogenetics Laboratory of Virology, Malopolska Centre of Biotechnology, Jagiellonian University, Gronostajowa 7A, 30-387, Krakow, Poland",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.21.473268.source.xml",
    "abstract": "The Omicron variant of the SARS-CoV-2 virus was first detected in South Africa in November 2021. The analysis of the sequence data in the context of earlier variants suggested that it may show very different characteristics, including immune evasion and increased transmission. These assumptions were partially confirmed, and the reduction in protection in convalescent patients and vaccinated individuals have been confirmed. Here, we have evaluated the efficacy of antivirals against SARS-CoV-2 variants, Omicron, Delta, and the early 2020 isolate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.473961",
    "title": "New cell biological explanations for kinesin-linked axon degeneration",
    "authors": "Liew, Y.-T.; Voelzmann, A.; Pinho-Correia, L. M.; Murphy, T.; Tortoishell, H.; Parkin, J.; Bailey, D. M. D.; Landgraf, M.; Prokop, A.",
    "author_corresponding": "Andreas  Prokop",
    "author_corresponding_institution": "The University of Manchester",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.23.473961.source.xml",
    "abstract": "Axons are the slender, up to meter-long projections of neurons that form the biological cables wiring our bodies. Most of these delicate structures must survive for an organisms lifetime, meaning up to a century in humans. Axon maintenance requires life-sustaining motor protein-driven transport distributing materials and organelles from the distant cell body. It seems logic that impairing this transport causes systemic deprivation linking to axon degeneration. But the key steps underlying these pathological processes are little understood. To investigate mechanisms triggered by motor protein aberrations, we studied more than 40 loss- and gain-of-function conditions of motor proteins, cargo linkers or further genes involved in related processes of cellular physiology. We used one standardised Drosophila primary neuron system and focussed on the organisation of axonal microtubule bundles as an easy to assess readout reflecting axon integrity. We found that bundle disintegration into curled microtubules is caused by the losses of Dynein heavy chain and the Kif1 and Kif5 homologues Unc-104 and Kinesin heavy chain (Khc). Using point mutations of Khc and functional loss of its linker proteins, we studied which of Khcs sub-functions might link to microtubule curling. One cause was emergence of harmful reactive oxygen species through loss of Milton/Miro-mediated mitochondrial transport. In contrast, loss of the Kinesin light chain linker caused microtubule curling through an entirely different mechanism appearing to involve increased mechanical challenge to microtubule bundles through de-inhibition of Khc. The wider implications of our findings for the understanding of axon maintenance and pathology are discussed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473904",
    "title": "Single-cell RNA sequencing reveals a role for reactive oxygen species and peroxiredoxins in fatty-acid-induced rat β-cell proliferation",
    "authors": "Vivoli, A.; Ghislain, J.; Filali-Mouhim, A.; Angeles, Z. E.; Castell, A.-L.; Sladek, R.; Poitout, V.",
    "author_corresponding": "Vincent  Poitout",
    "author_corresponding_institution": "University of Montreal",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473904.source.xml",
    "abstract": "The functional mass of insulin-secreting pancreatic {beta} cells expands to maintain glucose homeostasis in the face of nutrient excess, in part via replication of existing {beta} cells. To decipher the underlying molecular mechanisms, we assessed {beta}-cell proliferation in isolated rat islets exposed to glucose and oleate or palmitate for 48 h and analyzed the transcriptional response by single-cell RNA sequencing. Unsupervised clustering of pooled {beta} cells identified subpopulations, including proliferating {beta} cells. {beta}-cell proliferation increased in response to oleate but not palmitate. Both fatty acids enhanced the expression of genes involved energy metabolism and mitochondrial activity. Comparison of proliferating vs. non-proliferating {beta} cells and pseudotime ordering suggested the involvement of reactive oxygen species (ROS) and peroxiredoxin signaling. Accordingly, the antioxidant N-acetyl cysteine and the peroxiredoxin inhibitor Conoidin A both blocked oleate-induced {beta}-cell proliferation. Our data reveal a key role for ROS signaling in {beta}-cell proliferation in response to nutrients.",
    "published": "10.1016/j.jcjd.2022.09.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.473966",
    "title": "Baltica: integrated splice junction usage analysis",
    "authors": "Britto-Borges, T.; Boehm, V.; Gehring, N. H.; Dieterich, C.",
    "author_corresponding": "Christoph  Dieterich",
    "author_corresponding_institution": "University Hospital Heidelberg",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.23.473966.source.xml",
    "abstract": "Alternative splicing is a tightly regulated co- and post-transcriptional process contributing to the transcriptome diversity observed in eukaryotes. Several methods for detecting differential junction usage (DJU) from RNA sequencing (RNA-seq) datasets exist. Yet, efforts to integrate the results from DJU methods are lacking. Here, we present Baltica, a framework that provides workflows for quality control, de novo transcriptome assembly with StringTie2, and currently 4 DJU methods: rMATS, JunctionSeq, Majiq, and LeafCutter. Baltica puts the results from different DJU methods into context by integrating the results at the junction level. We present Baltica using 2 datasets, one containing known artificial transcripts (SIRVs) and the second dataset of paired Illumina and Oxford Nanopore Technologies RNA-seq. The data integration allows the user to compare the performance of the tools and reveals that JunctionSeq outperforms the other methods, in terms of F1 score, for both datasets. Finally, we demonstrate for the first time that meta-classifiers trained on scores of multiple methods outperform classifiers trained on scores of a single method, emphasizing the application of our data integration approach for differential splicing identification. Baltica is available at https://github.com/dieterich-lab/Baltica under MIT license.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473497",
    "title": "The dual role of the RETINOBLASTOMA-RELATED protein in the DNA damage response is spatio-temporally coordinated by the interaction with LXCXE-containing proteins.",
    "authors": "Zamora-Zaragoza, J.; Klap, K.; Heidstra, R.; Zhou, W.; Scheres, B.",
    "author_corresponding": "Ben  Scheres",
    "author_corresponding_institution": "Laboratory of Molecular Biology, Department of Plant Sciences, Wageningen University and Research, 6708 PB Wageningen, The Netherlands; Rijk Zwaan Breeding B.V.",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473497.source.xml",
    "abstract": "Living organisms face threats to genome integrity caused by environmental challenges or metabolic errors in proliferating cells. To avoid the spread of mutations, cell division is temporarily arrested while repair mechanisms deal with DNA lesions. Afterwards, cells either resume division or respond to unsuccessful repair by withdrawing from the cell cycle and undergoing cell differentiation or cell death. How the success rate of DNA repair connects to the execution of cell death remains incompletely known, particularly in plants. Here we provide evidence that the Arabidopsis thaliana RETINOBLASTOMA-RELATED1 (RBR) protein, shown to play structural and transcriptional functions in the DNA damage response (DDR), coordinates these processes in time by successive interactions through its B-pocket sub-domain. Upon DNA damage induction, RBR forms nuclear foci; but the N849F substitution in the B-pocket, which specifically disrupts binding to LXCXE motif-containing proteins, abolishes RBR focus formation and leads to growth arrest. After RBR focus formation, the stress-responsive gene NAC044 arrests cell division. As RBR is released from nuclear foci, it can be bound by the conserved LXCXE motif in NAC044. RBR-mediated cell survival is inhibited by the interaction with NAC044. Disruption of NAC044-RBR interaction impairs the cell death response but is less important for NAC044 mediated growth arrest. Noteworthy, unlike many RBR interactors, NAC044 binds to RBR independent of RBR phosphorylation. Our findings indicate that the availability of the RBR B-pocket to interact with LXCXE-containing proteins couples RBR DNA repair functions and RBR transcriptional functions of in the cell death program.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473855",
    "title": "Photosynthetic light harvesting and thylakoid organization in a CRISPR/Cas9 Arabidopsis thaliana LHCB1 knockout mutant.",
    "authors": "Vayghan, H. S.; Nawrocki, W. J.; Schiphorst, C.; Tolleter, D.; Chen, H.; Douet, V.; Glauser, G.; Finazzi, G.; Croce, R.; Wientjes, E.; Longoni, F.",
    "author_corresponding": "Fiamma  Longoni",
    "author_corresponding_institution": "Laboratory of Plant Physiology, Institute of Biology, University of Neuchatel, Neuchatel, Switzerland.",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473855.source.xml",
    "abstract": "Light absorbed by chlorophylls of photosystem II and I drives oxygenic photosynthesis. Light-harvesting complexes increase the absorption cross-section of these photosystems. Furthermore, these complexes play a central role in photoprotection by dissipating the excess of absorbed light energy in an inducible and regulated fashion. In higher plants, the main light-harvesting complex is the trimeric LHCII.\n\nIn this work, we used CRISPR/Cas9 to knockout the five genes encoding LHCB1, which is the major component of the trimeric LHCII. In absence of LHCB1 the accumulation of the other LHCII isoforms was only slightly increased, thereby resulting in chlorophyll loss leading to a pale green phenotype and growth delay. Photosystem II absorption cross-section was smaller while photosystem I absorption cross-section was unaffected. This altered the chlorophyll repartition between the two photosystems, favoring photosystem I excitation. The equilibrium of the photosynthetic electron transport was partially maintained by a lower photosystem I over photosystem II reaction center ratio and by the dephosphorylation of LHCII and photosystem II. Loss of LHCB1 altered the thylakoid structure, with less membrane layers per grana stack and reduced grana width. Stable LHCB1 knock out lines allow characterizing the role of this protein in light harvesting and acclimation and pave the way for future in vivo mutational analyses of LHCII.",
    "published": "10.3389/fpls.2022.833032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.473090",
    "title": "Sexual and individual signatures are encoded in the temporal rate of Cape gannet display calls",
    "authors": "Bowmaker-Falconer, K.; Thiebault, A.; Connan, M.; Aubin, T.; Charrier, I.; Pistorius, P.",
    "author_corresponding": "Kezia  Bowmaker-Falconer",
    "author_corresponding_institution": "Nelson Mandela University",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.23.473090.source.xml",
    "abstract": "1.Abstract/SummaryVocalisations play a vital role in animal communication, as they are involved in many biological functions. Seabirds often breed in large and dense colonies, making successful recognition between mates or between parents -and offspring crucial for reproductive success. Most seabird species, including Cape gannets (Morus capensis), are monomorphic and likely rely on acoustic signals for mate selection and mate recognition. This study aimed to better understand the use of vocalisations for sex and individual recognition in Cape gannets by describing the acoustic structure of their display calls at the nest. Vocalisations of nesting Cape gannets were recorded and acoustic measurements were extracted in both temporal and frequency domains. Values of the fundamental frequency and the average of Inter-Onset-Interval appeared to be the most important acoustic variables for sex determination. Both temporal and frequency parameters showed a potential for individual identity coding, with the average units Inter-Onset-Interval being the most important variable for individual identification for both sexes. This study provides the first evidence of sex-specific and individual vocal signatures in adult breeding Cape gannets. From an applied perspective, identified sex specific differences could potentially be used as a non-invasive method for field-based sex-determination in research and monitoring projects on Cape gannets.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.474000",
    "title": "Learning enhances encoding of time and temporal surprise in primary sensory cortex",
    "authors": "Rabinovich, R. J.; Kato, D. D.; Bruno, R. M.",
    "author_corresponding": "Randy M Bruno",
    "author_corresponding_institution": "Columbia University",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.23.474000.source.xml",
    "abstract": "Primary sensory cortex has long been believed to play a straightforward role in the initial processing of sensory information. Yet, the superficial layers of cortex overall are sparsely active, even during sensory stimulation; moreover, cortical activity is influenced by other modalities, task context, reward, and behavioral state. Our study demonstrates that reinforcement learning dramatically alters representations among longitudinally imaged neurons in superficial layers of mouse primary somatosensory cortex. Learning an object detection task recruits previously unresponsive neurons, enlarging the neuronal population sensitive to touch and behavioral choice. In contrast, cortical responses decrease upon repeated exposure to unrewarded stimuli. Moreover, training improved population encoding of the passage of time, and unexpected deviations in trial timing elicited even stronger responses than touch did. In conclusion, the superficial layers of sensory cortex exhibit a high degree of learning-dependent plasticity and are strongly modulated by non-sensory but behaviorally-relevant features, such as timing and surprise.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473801",
    "title": "Frequency transfer of the ventriloquism aftereffect",
    "authors": "Ege, R.; van Opstal, A. J.; van Wanrooij, M. M.",
    "author_corresponding": "Marc Mathijs van Wanrooij",
    "author_corresponding_institution": "Radboud University, Donders Institute for Brain, Cognition and Behavior",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473801.source.xml",
    "abstract": "The ventriloquism aftereffect (VAE) describes the persistent shift of perceived sound location after having been adapted to a ventriloquism condition, in which the sound was repeatedly paired with a displaced visual stimulus. In the latter case, participants consistently mislocalize the sound in the direction of the visual stimulus (ventriloquism effect, VE). Previous studies provide conflicting reports regarding the strength of the VAE, ranging from 0 to nearly 100%. Moreover, there is controversy about its generalization to different sounds than the one inducing the VE, ranging from no transfer at all, to full transfer across different sound spectra. Here, we imposed the VE for three different sounds: a low-frequency and a high-frequency narrow-band noise, and a broadband Gaussian white noise (GWN). In the adaptation phase, listeners generated fast goal-directed head movements to localize the sound, presented across a 70 deg range in the horizontal plane, while ignoring a visual distracter that was consistently displaced 10 deg to the right of the sound. In the post-adaptation phase, participants localized narrow-band sounds with center frequencies from 0.5 to 8 kHz, as well as GWN, without the visual distracter. Our results show that the VAE amounted to approximately 40% of the VE and generalized well across the entire frequency domain. We also found that the strength of the VAE correlated with the pre-adaptation sound-localization performance. We compare our results with previous reports and discuss different hypotheses regarding optimal audio-visual cue integration.\n\nSignificance statementWhere we believe sounds to emanate from is heavily influenced by what we see. We experience this illusion - the ventriloquism effect - regularly. For example, when watching movies, we perceive the voices of actors to originate from the actors lips rather than from the speakers. Long exposure to a spatial mismatch between what we hear and what we see, leads to a recalibration of our localization of sounds - the ventriloquism aftereffect. Unclear was whether exposure to an audiovisual mismatch for one sound type would also lead to adaptive changes for other sounds. The present study shows that the ventriloquism aftereffect generalizes, implying that it does not act at an early auditory stage, but at a late multisensory stage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473816",
    "title": "Influential factors of saliva microbiota composition",
    "authors": "Wells, P. M.; Sprockett, D. D.; Bowyer, R. C.; Kurushima, Y.; Williams, F. M.; Relman, D.; Steves, C. J.",
    "author_corresponding": "Philippa M Wells",
    "author_corresponding_institution": "King's College London",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473816.source.xml",
    "abstract": "BackgroundThe oral microbiota is emerging as an influential factor of host physiology and disease state. Factors influencing oral microbiota composition have not been well characterised. In particular, there is a lack of population-based studies. We undertook a large hypothesis-free study of the saliva microbiota, considering potential influential factors of host health (frailty; diet; periodontal disease), demographics (age; sex; BMI) and sample processing (storage time), in a sample (n=679) of the TwinsUK cohort of adult twins.\n\nResultsAlpha and beta diversity of the saliva microbiota was associated most strongly with frailty (alpha diversity: Q = 0.003, Observed; Q=0.002, Shannon; Q=0.003, Simpson; Beta diversity: Q = 0.002, Bray Curtis dissimilarity) and age (alpha diversity: Q=0.006, Shannon; Q=0.003, Simpson; beta diversity: Q=0.002, Bray Curtis dissimilarity; Q= 0.032, Weighted UniFrac) in multivariate models including age, frailty, sex, BMI, frailty and diet, and adjustment for multiple testing. Those with a more advanced age were more likely to be dissimilar in the saliva microbiota composition than younger participants (P = 5.125e-06, ANOVA). In subsample analyses, including consideration of periodontal disease (total n=138, periodontal disease n=66), the association with frailty remained for alpha diversity (Q=0.002, Observed ASVs; Q= 0.04 Shannon Index), but not beta diversity, whilst age was not demonstrated to associate with alpha or beta diversity in this subsample, potentially due to insufficient statistical power. Length of time that samples were stored prior to sequencing was associated with beta diversity (Q = 0.002, Bray Curtis dissimilarity). Six bacterial taxa were associated with age after adjustment for frailty and diet.\n\nConclusionsFrailty and age emerged as the most influential factors of saliva microbiota composition. Whilst frailty and age are correlates, the associations were independent of each other, suggesting that both biological and chronological ageing are key drivers of saliva microbiota composition.",
    "published": "10.1038/s41598-022-23266-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473860",
    "title": "Primary productivity in subsidized green-brown food webs",
    "authors": "Zelnik, Y. R.; Manzoni, S.; Bommarco, R.",
    "author_corresponding": "Yuval R. Zelnik",
    "author_corresponding_institution": "SLU",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473860.source.xml",
    "abstract": "1Ecosystems worldwide receive large amounts of nutrients from both natural processes and human activities. While direct subsidy effects on primary productivity are relatively well known (the green food web), the indirect effects of subsidies on producers as mediated by the brown food web and predators have been neglected. With a dynamical green-brown food web model, parameterized using empirical estimates from the literature, we illustrate the effect of nutrient subsidies on net primary productivity (i.e., after removing loss to herbivory) in two generic ecosystems, terrestrial and aquatic. We find that nutrient subsidies increase net primary productivity because more nutrients are available, but this effect saturates with higher subsidies. Changing the quality of subsidies from inorganic to organic tends to increase net primary productivity in terrestrial ecosystems, but less often so in aquatic ecosystems. This occurs when organic nutrient inputs promote detritivores in the brown food web, and hence predators that in turn control herbivores, thus promoting primary productivity. This previously largely overlooked effect is further enhanced by ecosystem properties such as fast decomposition and low rates of nutrient additions, and demonstrates the importance of nutrient subsidy quality on ecosystem functioning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473790",
    "title": "High-throughput UHPLC-MS to screen metabolites in feces for gut metabolic health",
    "authors": "Zawadzki, A. d.; Thiele, M.; Suvitaival, T.; Wretlind, A.; Kim, M.; Ali, M.; Bjerre, A. F.; Stahr, K.; Mattila, I.; Hansen, T.; Krag, A.; Legido-Quigley, C.",
    "author_corresponding": "Cristina  Legido-Quigley",
    "author_corresponding_institution": "Steno Diabetes Center Copenhagen",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473790.source.xml",
    "abstract": "(1) BackgroundFeces are the product of our diets and have been linked to diseases of the gut, including Chrons disease and metabolic diseases such as diabetes. For screening metabolites in heterogeneous samples such as feces, it is necessary to use fast and reproducible analytical methods that maximize metabolite detection.\n\n(2) MethodsAs sample preparation is crucial to obtain high quality data in MS-based clinical metabolomics, we developed a novel, efficient and robust method for preparing fecal samples for analysis with a focus in reducing aliquoting and detecting both polar and non-polar metabolites. Fecal samples (n= 475) from patients with alcohol-related liver disease and healthy controls were prepared according to the proposed method and analyzed in an UHPLC-QQQ targeted platform in order to obtain a quantitative profile of compounds that impact liver-gut axis metabolism.\n\n(3) ResultsMS analyses of the prepared fecal samples have shown reproducibility and coverage of n=28 metabolites, mostly comprising bile acids and amino acids. We report metabolite-wise relative standard deviation (RSD) in quality control samples, inter-day repeatability, LOD, LOQ and range of linearity. The average concen-trations for 135 healthy participants are reported here for clinical applications.\n\n(4) Conclusionsour high-throughput method provides an efficient tool for investigating gut-liver axis metabolism in liver-related diseases using a noninvasive collected sample.",
    "published": "10.3390/metabo12030211",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.474011",
    "title": "Sensory axons induce epithelial lipid microdomain remodeling and determine the distribution of junctions in the epidermis",
    "authors": "Rosa, J. B.; Nassman, K. Y.; Sagasti, A.",
    "author_corresponding": "Alvaro  Sagasti",
    "author_corresponding_institution": "UCLA",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.23.474011.source.xml",
    "abstract": "Epithelial cell properties are determined by the polarized distribution of membrane lipids, the cytoskeleton, and adhesive junctions. Epithelia are often profusely innervated, but little work has addressed how contact with neurites affects the polarized organization of epithelial components. In previous work, we found that basal keratinocytes in the larval zebrafish epidermis wrap around axons to enclose them in ensheathment channels sealed by autotypic cell junctions. In this study, we used live imaging to characterize how sensory axons remodel cell membranes, the actin cytoskeleton, and adhesive junctions in basal keratinocytes. At the apical surface of basal keratinocytes, axons promoted the formation of lipid microdomains quantitatively enriched in reporters for PI(4,5)P2 and liquid-ordered (Lo) membranes. Lipid microdomains supported the formation of cadherin-enriched F-actin protrusions, which wrapped around axons, likely initiating the formation of ensheathment channels. Lo reporters, but not reporters of liquid-disordered (Ld) membranes, became progressively enriched at axon-associated membrane domains as autotypic junctions matured at ensheathment channels. In the absence of axons, cadherin-enriched lipid microdomains still formed on basal cell membranes, but were not organized into the contiguous domains normally associated with axons. Instead, these isolated domains formed ectopic heterotypic junctions with overlying periderm cells, a distinct epithelial cell type in the epidermis. Thus, axons inhibit the formation of epithelial heterotypic junctions by recruiting cadherin-rich lipid microdomains to form autotypic junctions at ensheathment channels. These findings demonstrate that sensory nerve endings dramatically remodel polarized epithelial components and regulate the adhesive properties of the epidermis.",
    "published": "10.1091/mbc.E22-09-0396",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.21.473645",
    "title": "Genome sequences hot and cold: a database of organisms with defined optimal growth temperatures",
    "authors": "Helena-Bueno, K.; Brown, C. R.; Konyk, E.; Melnikov, S.",
    "author_corresponding": "Sergey  Melnikov",
    "author_corresponding_institution": "Newcastle University",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.21.473645.source.xml",
    "abstract": "Currently, we are witnessing an explosive accumulation of genomic sequences for organisms across all branches of life. However, typically the genomic data lack the information about optimal growth conditions of corresponding organisms. As a result, it becomes challenging to use the genomic data for studying the adaptations of organisms and biological molecules to diverse environments. To address this problem, we have created a database Gosha, available at http://melnikovlab.com/gshc. This database brings together information about the genomic sequences and optimal growth temperatures for 25,324 species, including [~]89% of the bacterial species with known genome sequences. Using this database, one can annotate genomic sequences from thousands of species and correlate variations in genes and genomes with optimal growth temperatures. The database interface allows users to retrieve optimal growth temperatures for bacteria, eukaryotes and archaea, providing a tool to explore how organisms, genomes, and individual proteins and nucleic acids adapt to certain temperatures. We hope that this database will contribute to medicine and biotechnology by helping to create a better understanding of molecular adaptations to heat and cold, leading to new ways to preserve biological samples, engineer useful enzymes, and develop biological materials and organisms with the desired tolerance to heat and cold.\n\nGRAPHICAL ABSTRACTGosha (available at www.melnikovlab.com/gshc) is a database that collects information about the optimal growth temperatures of living species. This database aims to facilitate studies of molecular adaptation to specific temperatures.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=103 SRC=\"FIGDIR/small/473645v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (28K):\norg.highwire.dtl.DTLVardef@17b949dorg.highwire.dtl.DTLVardef@5a0271org.highwire.dtl.DTLVardef@1566cccorg.highwire.dtl.DTLVardef@100e590_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473478",
    "title": "Accelerating manufacturing to start large-scale supply of a new adenovirus-vectored vaccine within 100 days",
    "authors": "Joe, C. C.; Segireddy, R. R.; Oliveira, C.; Berg, A.; Li, Y.; Doultsinos, D.; Chopra, N.; Scholze, S.; Ahmad, A.; Nestola, P.; Niemann, J.; Douglas, A.",
    "author_corresponding": "Alexander  Douglas",
    "author_corresponding_institution": "Jenner Institute, University of Oxford",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473478.source.xml",
    "abstract": "The Coalition for Epidemic Preparedness Innovations  100-day moonshot aspires to launch a new vaccine within 100 days of pathogen identification. Here, we describe work to optimize adenovirus vector manufacturing for rapid response, by minimizing time to clinical trial and first large-scale supply, and maximizing the output from the available manufacturing footprint.\n\nWe describe a rapid viral seed expansion workflow that allows vaccine release to clinical trials within 60 days of antigen sequence identification, followed by vaccine release from globally distributed sites within a further 40 days. We also describe a new perfusion-based upstream production process, designed to maximize output while retaining simplicity and suitability for existing manufacturing facilities. This improves upstream volumetric productivity of ChAdOx1 nCoV-19 by around four-fold and remains compatible with the existing downstream process, yielding drug substance sufficient for 10000 doses from each liter of bioreactor capacity.\n\nTransition to a new production process across a large manufacturing network is a major task. In the short term, the rapid seed generation workflow could be used with the existing production process. We also use techno-economic modelling to show that, if linear scale-up were achieved, a single cleanroom containing two 2000 L bioreactors running our new perfusion-based process could supply bulk drug substance for around 120 million doses each month, costing <0.20 EUR/dose. We estimate that a manufacturing network with 32000 L of bioreactor capacity could release around 1 billion doses of a new vaccine within 130 days of genomic sequencing of a new pathogen, in a hypothetical  surge campaign with suitable prior preparation and resources, including adequate fill-and-finish capacity.\n\nThis accelerated manufacturing process, along with other advantages such as thermal stability, supports the ongoing value of adenovirus-vectored vaccines as a rapidly adaptable and deployable platform for emergency response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473934",
    "title": "Waning immune responses against SARS-CoV-2 among vaccinees in Hong Kong",
    "authors": "Peng, Q.; Zhou, R.; Wang, Y.; Zhao, M.; Liu, N.; Li, S.; Huang, H.; Yang, D.; Au, K.-K.; Wang, H.; Man, K.; Yuen, K.-Y.; Chen, Z.",
    "author_corresponding": "Zhiwei  Chen",
    "author_corresponding_institution": "The University of Hong Kong",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473934.source.xml",
    "abstract": "BackgroundNearly 4 billion doses of the BioNTech-mRNA and Sinovac-inactivated vaccines have been administrated globally, yet different vaccine-induced immunity against SARS-CoV-2 variants of concern (VOCs) remain incompletely investigated.\n\nMethodsWe compare the immunogenicity and durability of these two vaccines among fully vaccinated Hong Kong people.\n\nFindingsStandard BioNTech and Sinovac vaccinations were tolerated and induced neutralizing antibody (NAb) (100% and 85.7%) and spike-specific CD4 T cell responses (96.7% and 82.1%), respectively. The geometric mean NAb IC50 and median frequencies of reactive CD4 subsets were consistently lower among Sinovac-vaccinees than BioNTech-vaccinees. Against VOCs, NAb response rate and geometric mean IC50 against B1.351 and B.1.617.2 were significantly lower for Sinovac (14.3%, 15 and 50%, 23.2) than BioNTech (79.4%, 107 and 94.1%, 131). Three months after vaccinations, NAbs to VOCs dropped near to detection limit, along with waning memory T cell responses, mainly among Sinovac-vaccinees.\n\nInterpretationOur results indicate that Sinovac-vaccinees may face higher risk to pandemic VOCs breakthrough infection.\n\nFundingThis study was supported by the Hong Kong Research Grants Council Collaborative Research Fund (C7156-20GF to Z.C and C1134-20GF); the National Program on Key Research Project of China (Grant 2020YFC0860600, 2020YFA0707500 and 2020YFA0707504); Shenzhen Science and Technology Program (JSGG20200225151410198 and JCYJ20210324131610027); HKU Development Fund and LKS Faculty of Medicine Matching Fund to AIDS Institute; Hong Kong Innovation and Technology Fund, Innovation and Technology Commission and generous donation from the Friends of Hope Education Fund. Z.C.s team was also partly supported by the Theme-Based Research Scheme (T11-706/18-N).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473615",
    "title": "Broad and Long-lasting Immune Response against SARS-CoV-2 Omicron and Other Variants by PIKA-Adjuvanted Recombinant SARS-CoV-2 Spike (S) Protein Subunit Vaccine (YS-SC2-010)",
    "authors": "Liu, Y.; Zhang, N.; Wang, B.; Zhang, Y.",
    "author_corresponding": "Yuan  Liu",
    "author_corresponding_institution": "YishengBio Co., Ltd",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473615.source.xml",
    "abstract": "Recently SARS-CoV-2 Omicron (B.1.1.529) variant was identified in South Africa with numerous mutations in spike protein, and numerous community infections have been reported and raised grave concern around the world. Some studies found that the neutralization effects of several licensed vaccines against Omicron were dramatically reduced, which significantly affected antibody mediated protection, especially for individuals whose immunization were completed after extended period. In this regard, we studied the persistence and neutralization activity toward mutant strains in animal serum immunized with PIKA-adjuvanted recombinant SARS-CoV-2 spike protein subunit vaccine (YS-SC2-010). Here we are reporting that animal serum collected at 596 days after immunization with YS-SC2-010 still retains high and persistent neutralizing activity against all the Variant of Concern (VOC) variants, including Omicron variant. Although it is a blessed event to achieve 20 months long neutralization against Omicron variant after immunization with YS-SC2-010, it was also founded that the neutralization effect of immune serum on Omicron decreased by 6.29 folds as compared to D614G, more significantly when compared with other mutant strains.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473914",
    "title": "Interferon-induced transmembrane protein 3 (IFITM3) limits lethality of SARS-CoV-2 in mice",
    "authors": "Zani, A.; Kenney, A.; Kawahara, J.; Eddy, A. C.; Wang, X.-L.; KC, M.; Lu, M.; Hemann, E. A.; Li, J.; Peeples, M. E.; Hall-Stoodley, L.; Forero, A.; Cai, C.; Ma, J.; Yount, J. S.",
    "author_corresponding": "Jacob S Yount",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473914.source.xml",
    "abstract": "Interferon-induced transmembrane protein 3 (IFITM3) is a host antiviral protein that alters cell membranes to block fusion of viruses. Published reports have identified conflicting pro- and antiviral effects of IFITM3 on SARS-CoV-2 in cultured cells, and its impact on viral pathogenesis in vivo remains unclear. Here, we show that IFITM3 knockout (KO) mice infected with mouse-adapted SARS-CoV-2 experienced extreme weight loss and lethality, while wild type (WT) mice lost minimal weight and recovered. KO mice had higher lung viral titers and increases in lung inflammatory cytokine levels, CD45-positive immune cell infiltration, and histopathology, compared to WT mice. Mechanistically, we observed disseminated viral antigen staining throughout the lung tissue and pulmonary vasculature in KO mice, while staining was observed in confined regions in WT lungs. Global transcriptomic analysis of infected lungs identified upregulation of gene signatures associated with interferons, inflammation, and angiogenesis in KO versus WT animals, highlighting changes in lung gene expression programs that precede severe lung pathology and fatality. Corroborating the protective effect of IFITM3 in vivo, K18-hACE2/IFITM3 KO mice infected with non-adapted SARS-CoV-2 showed enhanced, rapid weight loss and early death compared to control mice. Increased heart infection was observed in both mouse models in the absence of IFITM3, indicating that IFITM3 constrains extrapulmonary dissemination of SARS-CoV-2. Our results establish IFITM3 KO mice as a new animal model for studying severe SARS-CoV-2 infection of the lung and cardiovascular system, and overall demonstrate that IFITM3 is protective in SARS-CoV-2 infections of mice.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473804",
    "title": "Engineered ACE2 counteracts vaccine-evading SARS-CoV-2 Omicron variant",
    "authors": "Ikemura, N.; Taminishi, S.; Inaba, T.; Arimori, T.; Motooka, D.; Katoh, K.; Kirita, Y.; Kirita, Y.; Li, S.; Itoh, Y.; Ozaki, Y.; Nakamura, S.; Matoba, S.; Standley, D. M.; Okamoto, T.; Takagi, J.; Hoshino, A.",
    "author_corresponding": "Atsushi  Hoshino",
    "author_corresponding_institution": "KPUM",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473804.source.xml",
    "abstract": "The novel SARS-CoV-2 variant, Omicron (B.1.1.529) contains an unusually high number of mutations (>30) in the spike protein, raising concerns of escape from vaccines, convalescent sera and therapeutic drugs. Here we analyze the alteration of neutralizing titer with Omicron pseudovirus. Sera obtained 3 months after double BNT162b2 vaccination exhibit approximately 18-fold lower neutralization titers against Omicron than parental virus. Convalescent sera from Alpha and Delta patients allow similar levels of breakthrough by Omicron. Domain-wise analysis using chimeric spike revealed that this efficient evasion was primarily achieved by mutations clustered in the receptor-binding domain, but that multiple mutations in the N-terminal domain contributed as well. Omicron escapes a therapeutic cocktail of imdevimab and casirivimab, whereas sotrovimab, which targets a conserved region to avoid viral mutation, remains effective. The ACE2 decoy is another virus-neutralizing drug modality that is free, at least in theory, from complete escape. Deep mutational analysis demonstrated that, indeed, engineered ACE2 prevented escape for each single-residue mutation in the receptor-binding domain, similar to immunized sera. Engineered ACE2 neutralized Omicron comparable to Wuhan and also showed a therapeutic effect against Omicron infection in hamsters and human ACE2 transgenic mice. Like previous SARS-CoV-2 variants, some sarbecoviruses showed high sensitivity against engineered ACE2, confirming the therapeutic value against diverse variants, including those that are yet to emerge.\n\nOne Sentence SummaryOmicron, carrying [~]30 mutations in the spike, exhibits effective immune evasion but remains highly susceptible to blockade by engineered ACE2.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473880",
    "title": "SARS-CoV-2 Omicron neutralization by therapeutic antibodies, convalescent sera, and post-mRNA vaccine booster",
    "authors": "Lusvarghi, S.; Pollett, S. D.; Neerukonda, S. N.; WANG, W.; Wang, R.; Vassell, R.; Epsi, N. J.; Fries, A. C.; Agan, B. K.; Lindholm, D. A.; Lalani, T.; Mody, R.; Ewers, E. C.; Lalani, T.; Ganesan, A.; Goguet, E.; Hollis-Perry, M.; Coggins, S. A.; Simons, M. P.; Katzelnick, L. C.; Wang, G.; Broder, C. C.; Tribble, D. R.; Bentley, L. M.; Eakin, A. E.; Erlandson, K. J.; Laing, E. D.; Burgess, T. H.; Mitre, E.; Weiss, C. D.",
    "author_corresponding": "Carol D. Weiss",
    "author_corresponding_institution": "US Food and Drug Administration",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473880.source.xml",
    "abstract": "The rapid spread of the highly contagious Omicron variant of SARS-CoV-2 along with its high number of mutations in the spike gene has raised alarm about the effectiveness of current medical countermeasures. To address this concern, we measured neutralizing antibodies against Omicron in three important settings: (1) post-vaccination sera after two and three immunizations with the Pfizer/BNT162b2 vaccine, (2) convalescent sera from unvaccinated individuals infected by different variants, and (3) clinical-stage therapeutic antibodies. Using a pseudovirus neutralization assay, we found that titers against Omicron were low or undetectable after two immunizations and in most convalescent sera. A booster vaccination significantly increased titers against Omicron to levels comparable to those seen against the ancestral (D614G) variant after two immunizations. Neither age nor sex were associated with differences in post-vaccination antibody responses. Only three of 24 therapeutic antibodies tested retained their full potency against Omicron and high-level resistance was seen against fifteen. These findings underscore the potential benefit of booster mRNA vaccines for protection against Omicron and the need for additional therapeutic antibodies that are more robust to highly mutated variants.\n\nOne Sentence SummaryThird dose of Pfizer/BioNTech COVID-19 vaccine significantly boosts neutralizing antibodies to the Omicron variant compared to a second dose, while neutralization of Omicron by convalescent sera, two-dose vaccine-elicited sera, or therapeutic antibodies is variable and often low.",
    "published": "10.1126/scitranslmed.abn8543",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.21.473679",
    "title": "SARS-CoV-2 Omicron Spike recognition by plasma from individuals receiving BNT162b2 mRNA vaccination with a 16-weeks interval between doses",
    "authors": "Chatterjee, D.; Tauzin, A.; Marchitto, L.; Gong, S. Y.; Boutin, M.; Bourassa, C.; Beaudoin-Bussieres, G.; Bo, Y.; Ding, S.; Laumaea, A.; Vezina, D.; Perreault, J.; Gokool, L.; Morrisseau, C.; Arlotto, P.; Fournier, E.; Guilbault, A.; Delisle, B.; Levade, I.; Goyette, G.; Gendron-Lepage, G.; Medjahed, H.; De Serres, G.; Tremblay, C.; Martel-Laferriere, V.; Kaufmann, D. E.; Bazin, R.; Prevost, J.; Moreira, S.; Richard, J.; Cote, M.; Finzi, A.",
    "author_corresponding": "Andres  Finzi",
    "author_corresponding_institution": "CRCHUM",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.21.473679.source.xml",
    "abstract": "Continuous emergence of SARS-CoV-2 variants of concern (VOC) is fueling the COVID-19 pandemic. Omicron (B.1.1.529), is rapidly spreading worldwide. The large number of mutations in its Spike raised concerns about a major antigenic drift that could significantly decrease vaccine efficacy and infection-induced immunity. A long interval between BNT162b2 mRNA doses was shown to elicit antibodies that efficiently recognize Spikes from different VOCs. Here we evaluated the recognition of Omicron Spike by plasma from a cohort of SARS-CoV-2 naive and previously-infected individuals that received their BNT162b2 mRNA vaccine 16-weeks apart. Omicron Spike was recognized less efficiently than D614G, Alpha, Beta, Gamma and Delta Spikes. We compared to plasma activity from participants receiving a short (4-weeks) interval regimen. Plasma from individuals of the long interval cohort recognized and neutralized better the Omicron Spike compared to those that received a short interval. Whether this difference confers any clinical benefit against Omicron remains unknown.",
    "published": "10.1016/j.celrep.2022.110429",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.473808",
    "title": "Protein homeostasis is maintained by proteasomes containing PSMB9 induced by EEF1A2 upon mitochondrial stress",
    "authors": "Kim, M.; Samluk, L.; Stepkowski, T. M.; Suppanz, I.; Serwa, R. A.; Kodron, A.; Warscheid, B.; Chacinska, A.",
    "author_corresponding": "Agnieszka  Chacinska",
    "author_corresponding_institution": "ReMedy International Research Agenda Unit, IMol Polish Academy of Sciences, Warsaw, Poland",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.23.473808.source.xml",
    "abstract": "Perturbed proteostasis and mitochondrial dysfunction are often associated with age-related diseases such as Alzheimers and Parkinsons diseases. However, the link between them remains incompletely understood. Mitochondrial dysfunction causes proteostasis imbalance, and cells respond to restore proteostasis by increasing proteasome activity and molecular chaperons in yeast and C. elegans. Here, we demonstrate the presence of similar responses in humans. Mitochondrial dysfunction upregulates a small heat shock protein HSPB1 and an immunoproteasome subunit PSMB9 leading to an increase in proteasome activity. HSPB1 and PSMB9 are required to prevent protein aggregation upon mitochondrial dysfunction. Moreover, PSMB9 expression is dependent on a translation elongation factor EEF1A2, and PSMB9-containing proteasomes are located near mitochondria, enabling fast local degradation of aberrant proteins. Our findings put a step forward in understanding the stress response triggered by mitochondrial dysfunction, and may be useful for therapeutic strategies to prevent or delay the onset of age-related diseases and attenuate their progression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473949",
    "title": "Rapid longitudinal SARS-CoV-2 intra-host emergence of novel haplotypes regardless of immune deficiencies",
    "authors": "Manuto, L.; Grazioli, M.; Spitaleri, A.; Fontana, P.; Bianco, L.; Bertolotti, L.; Bado, M.; Mazzotti, G.; Bianca, F.; Onelia, F.; Lorenzin, G.; Simeoni, F.; Lazarevic, D.; Franchin, E.; Del Vecchio, C.; Dorigatti, I.; Tonon, G.; Cirillo, d.; Lavezzo, E.; Crisanti, A.; Toppo, S.",
    "author_corresponding": "Stefano  Toppo",
    "author_corresponding_institution": "University of Padova",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473949.source.xml",
    "abstract": "On February 2020, the municipality of Vo, a small town near Padua (Italy), was quarantined due to the first coronavirus disease 19 (COVID-19)-related death detected in Italy. The entire population was swab tested in two sequential surveys. Here we report the analysis of the viral genomes, which revealed that the unique ancestor haplotype introduced in Vo belongs to lineage B and, more specifically, to the subtype found at the end of January 2020 in two Chinese tourists visiting Rome and other Italian cities, carrying mutations G11083T and G26144T. The sequences, obtained for 87 samples, allowed us to investigate viral evolution while being transmitted within and across households and the effectiveness of the non-pharmaceutical interventions implemented in Vo. We report, for the first time, evidence that novel viral haplotypes can naturally arise intra-host within an interval as short as two weeks, in approximately 30% of the infected individuals, regardless of symptoms severity or immune system deficiencies. Moreover, both phylogenetic and minimum spanning network analyses converge on the hypothesis that the viral sequences evolved from a unique common ancestor haplotype, carried by an index case. The lockdown extinguished both viral spread and the emergence of new variants, confirming the efficiency of this containment strategy. The information gathered from household was used to reconstructs possible transmission events.\n\nAUTHOR SUMMARYIt is of great interest and importance to understand SARS-CoV-2 ability to mutate generating new viral strains, and to assess the impact of containment strategies on viral transmission. In this study we highlight the rapid intra-host haplotype evolution regardless of symptom severity and immune deficiencies that we observed during the first wave of the pandemic in the municipality of Vo in Italy. The confirmation that all the haplotypes found in this small community derive from a common ancestor haplotype, has allowed us to track the rapid emergence of new variants but lockdown and mass testing efficiently prevented their spread elsewhere.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.21.473702",
    "title": "Tutorial: Investigating SARS-CoV-2 evolution and phylogeny using MNHN-Tree-Tools",
    "authors": "Haschka, T.",
    "author_corresponding": "Thomas  Haschka",
    "author_corresponding_institution": "StrinG UMR 7196 - U1154 - Museum National d'Histoire Naturelle - 43 rue de Cuvier, 75005 Paris, France",
    "date": "2021-12-23",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.21.473702.source.xml",
    "abstract": "The Covid-19 pandemic has caused at more than 3 million deaths by Mai this year [1]. It had a significant impact on the daily life and the global economy [2]. The virus has since its first recorded outbreak in China [3] mutated into new strains [4]. The Nextstrain [5] project has so far been monitoring the evolution of the virus. At the same time we were developing in our lab the MNHN-Tree-Tools [6] toolkit, primarily for the investigation of DNA repeat sequences. We have further extended MNHN-Tree-Tools [6] to guide phylogenetics. As such the toolkit has evolved into a high performance code, allowing for a fast investigation of millions of sequences. Given the context of the pandemic it became evident that we will use our versatile tool to investigate the evolution of SARS-CoV-2 sequences. Our efforts have cumulated in this tutorial that we share with the scientific community.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.472458",
    "title": "Computational Mapping of the Human-SARS-CoV-2 Protein-RNA Interactome",
    "authors": "Horlacher, M.; Oleshko, S.; Hu, Y.; Ghanbari, M.; Vergara, E. E.; Mueller, N.; Ohler, U.; Moyon, L.; Marsico, A.",
    "author_corresponding": "Annalisa  Marsico",
    "author_corresponding_institution": "Computational Health Center, Helmholtz Center Munich, Germany",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.472458.source.xml",
    "abstract": "Strong evidence suggests that human human RNA-binding proteins (RBPs) are critical factors for viral infection, yet there is no feasible experimental approach to map exact binding sites of RBPs across the SARS-CoV-2 genome systematically at a large scale. We investigated the role of RBPs in the context of SARS-CoV-2 by constructing the first in silico map of human RBP / viral RNA interactions at nucleotide-resolution using two deep learning methods (pysster and DeepRiPe) trained on data from CLIP-seq experiments. We evaluated conservation of RBP binding between 6 other human pathogenic coronaviruses and identified sites of conserved and differential binding in the UTRs of SARS-CoV-1, SARS-CoV-2 and MERS. We scored the impact of variants from 11 viral strains on protein-RNA interaction, identifying a set of gain-and loss of binding events. Lastly, we linked RBPs to functional data and OMICs from other studies, and identified MBNL1, FTO and FXR2 as potential clinical biomarkers. Our results contribute towards a deeper understanding of how viruses hijack host cellular pathways and are available through a comprehensive online resource (https://sc2rbpmap.helmholtz-muenchen.de).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473892",
    "title": "Conformational Flexibility and Local Frustration in the Functional States of the SARS-CoV-2 Spike B.1.1.7 and B.1.351 Variants: Mutation-Induced Allosteric Modulation Mechanism of Functional Dynamics and Protein Stability",
    "authors": "Verkhivker, G.",
    "author_corresponding": "Gennady  Verkhivker",
    "author_corresponding_institution": "Chapman University School of Pharmacy",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473892.source.xml",
    "abstract": "The experimental and computational studies of the SARS-CoV-2 spike protein variants revealed an important role of the D614G mutation that is shared across variants of concern(VOCs), linking the effect of this mutation with the enhanced virus infectivity and transmissibility. The recent structural and biophysical studies characterized the closed and open states of the B.1.1.7 (B.1.1.7) and B.1.351 (Beta) spike variants allowing for a more detailed atomistic characterization of the conformational landscapes and functional changes. In this study, we employed coarse-grained simulations of the SARS-CoV-2 spike variant trimers together with the ensemble-based mutational frustration analysis to characterize the dynamics signatures of the conformational landscapes. By combining the local frustration analysis of the conformational ensembles with collective dynamics and residue-based mutational scanning of protein stability, we determine protein stability hotspots and identify potential energetic drivers favoring the receptor-accessible open spike states for the B.1.1.7 and B.1.351 spike variants. Through mutational scanning of protein stability changes we quantify mutational adaptability of the S-G614, S-B.1.1.7 and S-B.1.351 variants in different functional forms. Using this analysis, we found a significant conformational and mutational plasticity of the open states for all studied variants. The results of this study suggest that modulation of the energetic frustration at the inter-protomer interfaces can serve as a mechanism for allosteric couplings between mutational sites, the inter-protomer hinges of functional motions and motions of the receptor-binding domain required for binding of the host cell receptor. The proposed mechanism of mutation-induced energetic frustration may result in the greater adaptability and the emergence of multiple conformational substates in the open form. This study also suggested functional relationships between mutation-induced modulation of protein dynamics, local frustration and allosteric regulation of the SARS-CoV-2 spike protein.",
    "published": "10.3390/ijms23031646",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.474007",
    "title": "Directing Min protein patterns with advective bulk flow",
    "authors": "Meindlhumer, S.; Brauns, F.; Finzgar, J. R.; Kerssemakers, J.; Dekker, C.; Frey, E.",
    "author_corresponding": "Erwin  Frey",
    "author_corresponding_institution": "Arnold Sommerfeld Center for Theoretical Physics and Center for NanoScience, Department of Physics, Ludwig Maximilian University Munich, Germany; Max Planck Sch",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.23.474007.source.xml",
    "abstract": "The Min proteins constitute the best-studied model system for pattern formation in cell biology. We theoretically predict and experimentally show that the propagation direction of in vitro Min protein patterns can be controlled by a hydrodynamic flow of the bulk solution. We find downstream propagation of Min wave patterns for low MinE:MinD concentration ratios, upstream propagation for large ratios, but multistability of both propagation directions in between. Whereas downstream propagation can be described by a minimal model that disregards MinE conformational switching, upstream propagation can be reproduced by a reduced switch model, where increased MinD bulk concentrations on the upstream side promote protein attachment. Our study demonstrates that a differential flow, where bulk flow advects protein concentrations in the bulk, but not on the surface, can control surface-pattern propagation. This suggests that flow can be used to probe these features and to constrain mathematical models for pattern-forming systems.",
    "published": "10.1038/s41467-023-35997-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473887",
    "title": "Allosteric Determinants of the SARS-CoV-2 Spike Protein Binding with Nanobodies: Examining Mechanisms of Mutational Escape and Sensitivity of the Omicron Variant",
    "authors": "Verkhivker, G.",
    "author_corresponding": "Gennady  Verkhivker",
    "author_corresponding_institution": "Chapman University School of Pharmacy",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473887.source.xml",
    "abstract": "Structural and biochemical studies have recently revealed a range of rationally engineered nanobodies with efficient neutralizing capacity against SARS-CoV-2 virus and resilience against mutational escape. In this study, we performed a comprehensive computational analysis of the SARS-CoV-2 spike trimer complexes with Nb6, VHH E and bi-paratopic VHH VE nanobodies. We combined atomistic dynamics and collective motions analysis with binding free energy scanning, perturbation-response scanning and network centrality analysis to examine mechanisms of nanobody-induced allosteric modulation and cooperativity in the SARS-CoV-2 spike trimer complexes with these nanobodies. By quantifying energetic and allosteric determinants of the SARS-CoV-2 spike protein binding with nanobodies, we also examined nanobody-induced modulation of escaping mutations and the effect of the Omicron variant on nanobody binding. The mutational scanning analysis supported the notion that E484A mutation can have a significant detrimental effect on nanobody binding and result in Omicron-induced escape from nanobody neutralization. Our findings showed that SARS-CoV-2 spike protein may exploit plasticity of specific allosteric hotspots to generate escape mutants that alter response to binding without compromising activity. The network analysis supported these findings showing that VHH VE nanobody binding can induce long-range couplings between the cryptic binding epitope and ACE2-binding site through a broader ensemble of communication paths that is less dependent on specific mediating centers and therefore may be less sensitive to mutational perturbations of functional residues. The results suggest that binding affinity and long-range communications of the SARS-CoV-2 complexes with nanobodies can be determined by structurally stable regulatory centers and conformationally adaptable hotspots that are allosterically coupled and collectively control resilience to mutational escape.",
    "published": "10.3390/ijms23042172",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473902",
    "title": "Machine learning guided design of high affinity ACE2 decoys for SARS-CoV-2 neutralization",
    "authors": "Chan, M.; Chan, K. K.; Procko, E.; Shukla, D.",
    "author_corresponding": "Diwakar  Shukla",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473902.source.xml",
    "abstract": "A potential therapeutic candidate for neutralizing SARS-CoV-2 infection is engineering high-affinity soluble ACE2 decoy proteins to compete for binding of the viral spike (S) protein. Previously, a deep mutational scan of ACE2 was performed and has led to the identification of a triple mutant ACE2 variant, named ACE22.v.2.4, that exhibits nanomolar affinity binding to the RBD domain of S. Using a recently developed transfer learning algorithm, TLmutation, we sought to identified other ACE2 variants, namely double mutants, that may exhibit similar binding affinity with decreased mutational load. Upon training a TLmutation model on the effects of single mutations, we identified several ACE2 double mutants that bind to RBD with tighter affinity as compared to the wild type, most notably, L79V;N90D that binds RBD with similar affinity to ACE22.v.2.4. The successful experimental validation of the double mutants demonstrated the use transfer and supervised learning approaches for engineering protein-protein interactions and identifying high affinity ACE2 peptides for targeting SARS-CoV-2.",
    "published": "10.1021/acs.jpcb.3c00469",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.473106",
    "title": "Polyphosphate affects cytoplasmic and chromosomal dynamics in nitrogen-starved Pseudomonas aeruginosa",
    "authors": "Magkiriadou, S.; Habel, A.; Stepp, W. L.; Newman, D. K.; Manley, S.; Racki, L. R.",
    "author_corresponding": "Lisa R. Racki",
    "author_corresponding_institution": "Department of Integrative Structural and Computational Biology, The Scripps Research Institute, La Jolla, CA 92037, USA",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.23.473106.source.xml",
    "abstract": "Polyphosphate (polyP) synthesis is a ubiquitous stress and starvation response in bacteria. In diverse species, mutants unable to make polyP have a wide variety of physiological defects, but the mechanisms by which this simple polyanion exerts its effects remain unclear. One possibility is that polyPs many functions stem from global effects on the biophysical properties of the cell. We characterize the effect of polyphosphate on cytoplasmic mobility under nitrogen-starvation conditions in the opportunistic pathogen Pseudomonas aeruginosa. Using fluorescence microscopy and particle tracking, we characterize the motion of chromosomal loci and free tracer particles in the cytoplasm. In the absence of polyP and upon starvation, we observe an increase in mobility both for chromosomal loci and for tracer particles. Tracer particles reveal that polyP also modulates the partitioning between a  more mobile and a  less mobile population: small particles in cells unable to make polyP are more likely to be  mobile and explore more of the cytoplasm, particularly during starvation. We speculate that this larger freedom of motion may be a consequence of nucleoid decompaction, which we also observe in starved cells deficient in polyP. Our observations suggest that polyP limits cytoplasmic mobility and accessibility during nitrogen starvation, which may help to explain the pleiotropic phenotypes observed in the absence of polyP.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.473936",
    "title": "An in vivo, neuron-specific approach for pairing translational and epigenetic signatures of early-life exercise",
    "authors": "Raus, A. M.; Fuller, T. D.; Nelson, N. E.; Valientes, D. A.; Bayat, A.; Ivy, A. S.",
    "author_corresponding": "Autumn S Ivy",
    "author_corresponding_institution": "University of California-Irvine",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.23.473936.source.xml",
    "abstract": "Aerobic exercise is well known to promote neuroplasticity and hippocampal memory. In the developing brain, early-life exercise (ELE) can lead to lasting improvements in hippocampal function, yet molecular mechanisms underlying this phenomenon have not been fully explored. In this study, adolescent transgenic mice harboring the \"NuTRAP\" (Nuclear tagging and Translating Ribosome Affinity Purification) cassette in Emx1 expressing neurons (\"Emx1-NuTRAP\" mice) undergo ELE followed by a hippocampal learning task, in order to determine the molecular underpinnings of exercise contributing to improved hippocampal memory performance. We simultaneously isolate and sequence translating mRNA and nuclear chromatin from a single hippocampus in a cell-type specific manner (excitatory neurons), demonstrate validity of our new technical approach, and couple multi-omics sequencing data to evaluate histone modifications H4K8ac and H3K27me3 and their influence on gene expression after ELE. We then evaluate new gene expression - histone modification relationships specifically during hippocampal memory consolidation that may play a critical role in facilitated memory after ELE. Our data reveal novel candidate gene-histone modification interactions and implicate gene regulatory pathways involved in ELEs impact on hippocampal learning and memory.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473899",
    "title": "Quantifying the inverted U: A meta-analysis of prefrontal dopamine, D1-receptors, and working memory",
    "authors": "Weber, M. A.; Conlon, M. M.; Stutt, H. R.; Wendt, L.; Ten Eyck, P.; Narayanan, N. S.",
    "author_corresponding": "Nandakumar S. Narayanan",
    "author_corresponding_institution": "The University of Iowa",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473899.source.xml",
    "abstract": "Dopamine in the prefrontal cortex can be disrupted in human disorders that affect cognitive function such as Parkinsons disease (PD), attention-deficit hyperactivity disorder (ADHD), and schizophrenia. Dopamine has a powerful effect on prefrontal circuits via the D1-type dopamine receptor (D1DR). It has been proposed that prefrontal dopamine has \"inverted U-shaped\" dynamics, with optimal dopamine and D1DR signaling required for optimal cognitive function. However, the quantitative relationship between prefrontal dopamine and cognitive function is not clear. Here, we conducted a meta-analysis of published manipulations of prefrontal dopamine and the effects on working memory, a high-level executive function in humans, primates, and rodents that involves maintaining and manipulating information over seconds to minutes. We reviewed 646 papers and found that 75 studies met criteria for inclusion. Our quantification of effect sizes for dopamine, D1DRs, and behavior revealed a negative quadratic slope. This is consistent with the proposed inverted U-shape of prefrontal dopamine and D1DRs and working memory performance, explaining 10% of the variance. Of note, the inverted quadratic fit was much stronger for prefrontal D1DRs alone, explaining 26% of the variance, compared to prefrontal dopamine alone, explaining 10% of the variance. Taken together, these data, derived from a variety of manipulations and systems, demonstrate that optimal prefrontal dopamine signalling is linked with higher cognitive function. Our results provide insight into the fundamental dynamics of prefrontal dopamine, which could be useful for pharmacological interventions targeting prefrontal dopaminergic circuits, and into the pathophysiology of human brain disease.",
    "published": "10.1037/bne0000512",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.23.474002",
    "title": "Neurons burdened by DNA double strand breaks incite microglia activation through antiviral-like signaling in neurodegeneration.",
    "authors": "Welch, G. M.; Boix, C. A.; Schmauch, E.; Davila-Velderrain, J.; Victor, M. B.; Dileep, V.; Bozzelli, L.; Cheng, J. D.; Lee, A.; Lee, A.; Su, Q.; Pfenning, A. R.; Kellis, M.; Tsai, L.-H.",
    "author_corresponding": "Li-Huei  Tsai",
    "author_corresponding_institution": "MIT",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.23.474002.source.xml",
    "abstract": "DNA double strand breaks (DSBs) are linked to aging, neurodegeneration, and senescence1,2. However, the role played by neurons burdened with DSBs in disease-associated neuroinflammation is not well understood. Here, we isolate neurons harboring DSBs from the CK-p25 mouse model of neurodegeneration through fluorescence-activated nuclei sorting (FANS), and characterize their transcriptomes using single-nucleus, bulk, and spatial sequencing techniques. We find that neurons harboring DSBs enter a late-stage DNA damage response marked by the activation of senescent and antiviral-like immune pathways. We identify the NFkB transcription factor as a master regulator of immune gene expression in DSB-bearing neurons, and find that the expression of cytokines like Cxcl10 and Ccl2 develop in DSB-bearing neurons before glial cell types. Alzheimers Disease pathology is significantly associated with immune activation in excitatory neurons, and direct purification of DSB-bearing neurons from Alzheimers Disease brain tissue further validates immune gene upregulation. Spatial transcriptomics reveal that regions of brain tissue dense with DSB-bearing neurons also harbor signatures of inflammatory microglia, which is ameliorated by NFkB knock down in neurons. Inhibition of NFkB or depletion of Ccl2 and Cxcl10 in DSB-bearing neurons also reduces microglial activation in organotypic brain slice culture. In conclusion, we find that in the context of age-associated neurodegenerative disease, DSBs activate immune pathways in neurons, which in turn adopt a senescence associated secretory phenotype to elicit microglia activation. These findings highlight a novel role for neurons in the mechanism of age-associated neuroinflammation.\n\nSummaryIt is unclear how age-associated DNA double strand break (DSB) accumulation in neurons influences the progression of cellular senescence and neurodegenerative disease. Here, we leverage mouse models of neurodegeneration, single-nucleus, bulk, and spatial transcriptomics from Alzheimers disease patients, mouse models, and primary neuron cultures to dissect the immune signaling pathways initiated by DSB-bearing neurons that trigger neuroinflammation.",
    "published": "10.1126/sciadv.abo4662",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.12.22.473661",
    "title": "Copy number variation of the putative speciation genes in the European house mouse hybrid zone",
    "authors": "Yanchukov, A.; Hiadlovska, Z.; Pezer, Z.; Macholan, M.; Pialek, J.; Baird, S. J. E.",
    "author_corresponding": "Alexey  Yanchukov",
    "author_corresponding_institution": "Bulent Ecevit University",
    "date": "2021-12-23",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/12/23/2021.12.22.473661.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWHybrid zones have long been described as \"windows on the evolutionary process\", and studying them has become even more important since the advance in the genome analysis tools. The hybrid zone between two subspecies of the house mouse (Mus musculus musculus and Mus m. domesticus) is a unique model speciation system to study fine scale interactions of recently diverged genomes. Here, we explore the role of gene Copy Number Variation in shaping the barrier to introgression in the hybrid zone within a previously established transect in Central Europe. The CNV of seven pre-selected candidate genes was determined via droplet-digital PCR and analyzed in the context of ~500k SNPs, with the ancestral population (i.e. musculus or domesticus) of every SNP allele previously inferred in the admixed individuals (Baird et al., in prep.). The copy numbers of five genes were clearly associated with the prevalence of either musculus or domesticus genomes across the hybrid zone. In three cases, the highest and/or outlying levels of association were observed at or very close to the annotated positions of the respective gene amplicons, demonstrating the power of our approach in confirming the reference locations of copy number variants. Notably, several other reference locations were recognized as positive outliers in the association with particular CNV genes, possibly representing the extra gene copies and/or their epistatic interaction sites.",
    "published": "NA",
    "server": "biorxiv"
  }
]