[
  {
    "doi": "10.1101/128488",
    "title": "Sparse graphical models for functional connectivity networks: best methods and the autocorrelation issue",
    "authors": "Zhu, Y.; Cribben, I.",
    "author_corresponding": "Ivor  Cribben",
    "author_corresponding_institution": "University of Alberta School of Business",
    "date": "2018-03-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/128488.source.xml",
    "abstract": "Sparse graphical models are frequently used to explore both static and dynamic functional brain networks from neuroimaging data. However, the practical performance of the models has not been studied in detail for brain networks. In this work, we have two objectives. First, we compare several sparse graphical model estimation procedures and several selection criteria under various experimental settings, such as different dimensions, sample sizes, types of data, and sparsity levels of the true model structures. We discuss in detail the superiority and deficiency of each combination. Second, in the same simulation study, we show the impact of autocorrelation and whitening on the estimation of functional brain networks. We apply the methods to a resting-state functional magnetic resonance imaging (fMRI) data set. Our results show that the best sparse graphical model, in terms of detection of true connections and having few false-positive connections, is the smoothly clipped absolute deviation (SCAD) estimating method in combination with the Bayesian information criterion (BIC) and cross-validation (CV) selection method. In addition, the presence of autocorrelation in the data adversely affects the estimation of networks but can be helped by using the CV selection method. These results question the validity of a number of fMRI studies where inferior graphical model techniques have been used to estimate brain networks.",
    "published": "10.1089/brain.2017.0511",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/149278",
    "title": "Dissociation between CSD-evoked metabolic perturbations and meningeal afferent activation and sensitization: implications for mechanisms of migraine headache onset",
    "authors": "Zhao, J.; Levy, D.",
    "author_corresponding": "Dan  Levy",
    "author_corresponding_institution": "BIDMC/Harvard Medical School",
    "date": "2018-03-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/149278.source.xml",
    "abstract": "The onset of the headache phase during attacks of migraine with aura, which occur in about 30% of migraineurs, is believed to involve cortical spreading depression (CSD) and the ensuing activation and sensitization of primary afferent neurons that innervate the intracranial meninges, and their related large vessels. The mechanism by which CSD enhances the activity and mechanosensitivity of meningeal afferents remains poorly understood, but may involve cortical metabolic perturbations. We employed extracellular single-unit recording of meningeal afferent activity and monitored changes in cortical blood flow and tissue partial pressure of oxygen (tpO2) in anesthetized male rats to test whether the prolonged cortical hypoperfusion and reduction in tissue oxygenation that occur in the wake of CSD contribute to meningeal nociception. Suppression of CSD-evoked cortical hypoperfusion with the cyclooxygenase inhibitor naproxen blocked the reduction in cortical tpO2, but had no effect on the activation of meningeal afferents. Naproxen, however, distinctly prevented CSD-induced afferent mechanical sensitization. Counteracting the CSD-evoked persistent hypoperfusion and reduced tpO2 by preemptively increasing cortical blood flow using the K(ATP) channel opener levcromakalim did not inhibit the sensitization of meningeal afferents, but prevented their activation. Our data show that the cortical hypoperfusion and reduction in tpO2 that occur in the wake of CSD can be dissociated from the activation and mechanical sensitization of meningeal afferent responses suggesting that the metabolic changes do not contribute directly to these neuronal nociceptive responses.\\n\\nSignificance statementCSD-evoked activation and mechanical sensitization of meningeal afferents is thought to mediate the headache phase in migraine with aura. We report that blocking the CSD-evoked cortical hypoperfusion and reduced tpO2 by cyclooxygenase inhibition is associated with the inhibition of the afferent sensitization but not their activation. Normalization of these CSD-evoked metabolic perturbations by activating K(ATP) channels is, however, associated with the inhibition of afferent activation but not sensitization. These results question the contribution of cortical metabolic perturbations to the triggering mechanism underlying meningeal nociception and the ensuing headache in migraine with aura, further point to distinct mechanisms underlying the activation and sensitization of meningeal afferents in migraine and highlight the need to target both processes for an effective migraine therapy.",
    "published": "10.1523/JNEUROSCI.0115-18.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/154377",
    "title": "Estimates of Introgression as a Function of Pairwise Distances",
    "authors": "Pfeifer, B.; Kapan, D. D.",
    "author_corresponding": "Bastian  Pfeifer",
    "author_corresponding_institution": "Institute for Computer Science, Heinrich Heine University, Duesseldorf, Germany",
    "date": "2018-03-15",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/154377.source.xml",
    "abstract": "BackgroundResearch over the last 10 years highlights the increasing importance of hybridization between species as a major force structuring the evolution of genomes and potentially providing raw material for adaptation by natural and/or sexual selection. Fueled by research in a few model systems where phenotypic hybrids are easily identified, research into hybridization and introgression (the flow of genes between species) has exploded with the advent of whole-genome sequencing and emerging methods to detect the signature of hybridization at the whole-genome or chromosome level. Amongst these are a general class of methods that utilize patterns of single-nucleotide polymorphisms (SNPs) across a tree as markers of hybridization. These methods have been applied to a variety of genomic systems ranging from butterflies to Neanderthals to detect introgression, however, when employed at a fine genomic scale these methods do not perform well to quantify introgression in small sample windows.\\n\\nResultsWe introduce a novel method to detect introgression by combining two widely used statistics: pairwise nucleotide diversity dxy and Pattersons D. The resulting statistic, the Basic distance fraction (Bdf), accounts for genetic distance across possible topologies and is designed to simultaneously detect and quantify introgression. We also relate our new method to the recently published fd and incorporate these statistics into the powerful genomics R-package PopGenome, freely available on CRAN. The supplemental material contains a wide range of simulation studies and a detailed manual how to perform the statistics within the PopGenome framework.\\n\\nConclusionWe present a new distance based statistic Bdf that avoids the pitfalls of Pattersons D when applied to small genomic regions and accurately quantifies the fraction of introgression (f) for a wide range of simulation scenarios.",
    "published": "10.1186/s12859-019-2747-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/155671",
    "title": "The landscape of somatic mutation in sporadic Chinese colorectal cancer",
    "authors": "Liu, Z.; Yang, C.; Li, X.; Luo, W.; Roy, B.; Xiong, T.; Zhang, X.; Yang, H.; Wang, J.; Ye, Z.; Chen, Y.; Song, J.; Ma, S.; Zhou, Y.; Yang, M.; Fang, X.; Du, J.",
    "author_corresponding": "Zhe  Liu",
    "author_corresponding_institution": "Beijing Anzhen Hospital, Capital Medical University",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/155671.source.xml",
    "abstract": "Colorectal cancer is the fifth prevalent cancer in China. Nevertheless, a large-scale characterization of Chinese colorectal cancer mutation spectrum has not been carried out. In this study, we have performed whole exome-sequencing analysis of 98 patients tumor samples with matched pairs of normal colon tissues using Illumina and Complete Genomics high-throughput sequencing platforms. Canonical CRC somatic gene mutations with high prevalence (>10%) have been verified, including TP53, APC, KRAS, SMAD4, FBXW7 and PIK3CA. PEG3 is identified as a novel frequently mutated gene (10.6%). APC and Wnt signaling exhibit significantly lower mutation frequencies than those in TCGA data. Analysis with clinical characteristics indicates that APC gene and Wnt signaling display lower mutation rate in lymph node positive cancer than negative ones, which are not observed in TCGA data. APC gene and Wnt signaling are considered as the key molecule and pathway for colorectal cancer initiation, and these findings greatly undermine their importance in tumor progression for Chinese patients. Taken together, the application of next-generation sequencing has led to the determination of novel somatic mutations and alternative disease mechanisms in colorectal cancer progression, which may be useful for understanding disease mechanism and personalizing treatment for Chinese patients.",
    "published": "10.18632/oncotarget.25287",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/163394",
    "title": "Inert and seed-competent tau monomers suggest structural origins of aggregation",
    "authors": "Mirbaha, H.; Chen, D.; Morozova, O. A.; Ruff, K. M.; Sharma, A.; Liu, X.; Pappu, R. V.; Colby, D. W.; Mirzaei, H.; Joachimiak, L. A.; Diamond, M. I.",
    "author_corresponding": "Marc I. Diamond",
    "author_corresponding_institution": "University of Texas Southwestern Medical Center",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/163394.source.xml",
    "abstract": "Tauopathies feature progressive accumulation of tau amyloids. Pathology may begin when these amplify from a protein template, or seed, whose structure is unknown. We have purified and characterized distinct forms of tau monomer--inert (Mi) and seed-competent (Ms). Recombinant Ms triggered intracellular tau aggregation, induced tau fibrillization in vitro, and self-assembled. Ms from Alzheimers disease also seeded aggregation and self-assembled in vitro to form seed-competent multimers. We used crosslinking with mass spectrometry to probe structural differences in Mi vs. Ms. Crosslinks informed models of local peptide structure within the repeat domain which suggest relative inaccessibility of residues that drive aggregation (VQIINK/VQIVYK) in Mi, and exposure in Ms. Limited proteolysis supported this idea. Although tau monomer has been considered to be natively unstructured, our findings belie this assumption and suggest that initiation of pathological aggregation could begin with conversion of tau monomer from an inert to a seed-competent form.",
    "published": "10.7554/elife.36584",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/164715",
    "title": "Resilience of small intestinal beneficial bacteria to the toxicity of soybean oil fatty acids",
    "authors": "Di Rienzi, S. C.; Jacobson, J.; Kennedy, E. A.; Bell, M. E.; Shi, Q.; Waters, J. L.; Lawrence, P.; Brenna, J. T.; Britton, R. A.; Walter, J.; Ley, R. E.",
    "author_corresponding": "Ruth E. Ley",
    "author_corresponding_institution": "Max Planck Institute for Developmental",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/164715.source.xml",
    "abstract": "Over the past century, soybean oil (SBO) consumption in the United States increased dramatically. The main SBO fatty acid, linoleic acid (18:2), inhibits in vitro the growth of lactobacilli, beneficial members of the small intestinal microbiota. Human-associated lactobacilli have declined in prevalence in Western microbiomes, but how dietary changes may have impacted their ecology is unclear. Here, we compared the in vitro and in vivo effects of 18:2 on Lactobacillus reuteri and L. johnsonii. Directed evolution in vitro in both species led to strong 18:2 resistance with mutations in genes for lipid biosynthesis, acid stress, and the cell membrane or wall. Small-intestinal Lactobacillus populations in mice were unaffected by chronic and acute 18:2 exposure, yet harbored both 18:2- sensitive and resistant strains. This work shows that extant small intestinal lactobacilli are protected from toxic dietary components via the gut environment as well as their own capacity to evolve resistance.",
    "published": "10.7554/elife.32581",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/177832",
    "title": "GIVE: toward portable genome browsers for personal websites",
    "authors": "Cao, X.; Yan, Z.; Wu, Q.; Zheng, A.; Zhong, S.",
    "author_corresponding": "Sheng  Zhong",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2018-03-15",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/177832.source.xml",
    "abstract": "Growing popularity and diversity of genomic data demands portable and versatile genome browsers. Here, we present an open source programming library, called GIVE that facilitates creation of personalized genome browsers without requiring a system administrator. By inserting HTML tags, one can add to a personal webpage interactive visualization of multiple types of genomics data, including genome annotation, \\\"linear\\\" quantitative data (wiggle), and genome interaction data. GIVE includes a graphical interface called HUG (HTML Universal Generator) that automatically generates HTML code for displaying user chosen data, which can be copy-pasted into users personal website or saved and shared with collaborators. The simplicity of use was enabled by encapsulation of novel data communication and visualization technologies, including new data structures, a memory management method, and a double layer display method. GIVE is available at: http://www.givengine.org/.",
    "published": "10.1186/s13059-018-1465-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/191825",
    "title": "Natural selection on plasticity of thermal traits in a highly seasonal environment",
    "authors": "Bacigalupe, L. D.; Gaitan-Espitia, J. D.; Barria, A. M.; Gonzalez, A.; Ruiz-Aravena, M.; Trinder, M.; Sinervo, B.",
    "author_corresponding": "Juan Diego  Gaitan-Espitia",
    "author_corresponding_institution": "CSIRO Oceans and Atmosphere, GPO Box 1538, Hobart 7001, TAS, Australia",
    "date": "2018-03-15",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/191825.source.xml",
    "abstract": "This preprint has been reviewed and recommended by Peer Community In Evolutionary Biology (http://dx.doi.org/10.24072/pci.evolbiol.100048). For ectothermic species with broad geographical distributions, latitudinal/altitudinal variation in environmental temperatures (averages and extremes) are expected to shape the evolution of physiological tolerances and the acclimation capacity (i.e., degree of phenotypic plasticity) of natural populations. This can create geographical gradients of selection in which environments with greater thermal variability (e.g., seasonality) tend to favour individuals that maximize performance across a broader range of temperatures compared to more stable environments. Although thermal acclimation capacity plays a fundamental role in this context, it is unknown whether natural selection targets this trait in natural populations. Here we addressed such an important gap in our knowledge by measuring survival, through mark recapture integrated into an information-theoretic approach, as a function of the plasticity of critical thermal limits for activity, behavioural thermal preference and the thermal sensitivity of metabolism in the northernmost population of the four-eyed frog Pleurodema thaul. Overall, our results indicate that thermal acclimation in this population is not being targeted by directional selection, although there might be signals of selection on individual traits. According to the most supported models, survival decreased in individuals with less tolerance to cold when cold-acclimated (probably because daily low extremes are frequent during the cooler periods of the year) and increased with body size. However, in both cases, the directional selection estimates were non-significant.",
    "published": "10.1111/eva.12702",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/196287",
    "title": "Learning naturalistic temporal structure in the posterior medial network",
    "authors": "Aly, M.; Chen, J.; Turk-Browne, N. B.; Hasson, U.",
    "author_corresponding": "Mariam  Aly",
    "author_corresponding_institution": "Columbia University",
    "date": "2018-03-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/196287.source.xml",
    "abstract": "The posterior medial network is at the apex of a temporal integration hierarchy in the brain, integrating information over many seconds of viewing intact, but not scrambled, movies. This has been interpreted as an effect of temporal structure. Such structure in movies depends on pre-existing event schemas, but temporal structure can also arise de novo from learning. Here we examined the relative role of schema-consistent temporal structure and arbitrary but consistent temporal structure on the human posterior medial network. We tested whether, with repeated viewing, the network becomes engaged by scrambled movies with temporal structure. Replicating prior studies, posterior medial regions were immediately locked to stimulus structure upon exposure to intact but not scrambled movies. However, for temporally structured scrambled movies, functional coupling within the network increased across stimulus repetitions, rising to the level of intact movies. Thus, temporal structure is a key determinant of network dynamics and function.",
    "published": "10.1162/jocn_a_01308",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/198846",
    "title": "Backbone Brackets and Arginine Tweezers delineate Class I and Class II aminoacyl tRNA synthetases",
    "authors": "Kaiser, F.; Bittrich, S.; Salentin, S.; Leberecht, C.; Haupt, V. J.; Krautwurst, S.; Schroeder, M.; Labudde, D.",
    "author_corresponding": "Florian  Kaiser",
    "author_corresponding_institution": "University of Applied Sciences Mittweida",
    "date": "2018-03-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/198846.source.xml",
    "abstract": "The origin of the machinery that realizes protein biosynthesis in all organisms is still unclear. One key component of this machinery are aminoacyl tRNA synthetases (aaRS), which ligate tRNAs to amino acids while consuming ATP. Sequence analyses revealed that these enzymes can be divided into two complementary classes. Both classes differ significantly on a sequence and structural level, feature different reaction mechanisms, and occur in diverse oligomerization states. The one unifying aspect of both classes is their function of binding ATP. We identified Backbone Brackets and Arginine Tweezers as most compact ATP binding motifs characteristic for each Class. Geometric analysis shows a structural rearrangement of the Backbone Brackets upon ATP binding, indicating a general mechanism of all Class I structures. Regarding the origin of aaRS, the Rodin-Ohno hypothesis states that the peculiar nature of the two aaRS classes is the result of their primordial forms, called Protozymes, being encoded on opposite strands of the same gene. Backbone Brackets and Arginine Tweezers were traced back to the proposed Protozymes and their more efficient successors, the Urzymes. Both structural motifs can be observed as pairs of residues in contemporary structures and it seems that the time of their addition, indicated by their placement in the ancient aaRS, coincides with the evolutionary trace of Proto- and Urzymes.\\n\\nAuthor summaryAminoacyl tRNA synthetases (aaRS) are primordial enzymes essential for interpretation and transfer of genetic information. Understanding the origin of the peculiarities observed with aaRS can explain what constituted the earliest life forms and how the genetic code was established. The increasing amount of experimentally determined three-dimensional structures of aaRS opens up new avenues for high-throughput analyses of molecular mechanisms. In this study, we present an exhaustive structural analysis of ATP binding motifs. We unveil an oppositional implementation of enzyme substrate binding in each aaRS Class. While Class I binds via interactions mediated by backbone hydrogen bonds, Class II uses a pair of arginine residues to establish salt bridges to its ATP ligand. We show how nature realized the binding of the same ligand species with completely different mechanisms. In addition, we demonstrate that sequence or even structure analysis for conserved residues may miss important functional aspects which can only be revealed by ligand interaction studies. Additionally, the placement of those key residues in the structure supports a popular hypothesis, which states that prototypic aaRS were once coded on complementary strands of the same gene.",
    "published": "10.1371/journal.pcbi.1006101",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/195297",
    "title": "Self-assembly of mutant huntingtin exon-1 fragments into large complex fibrillar structures involves nucleated branching",
    "authors": "Wagner, A. S.; Politi, A. Z.; Ast, A.; Bravo-Rodriguez, K.; Baum, K.; Buntru, A.; Strempel, N. U.; Brusendorf, L.; Haenig, C.; Boeddrich, A.; Plassmann, S.; Klockmeier, K.; Ramirez-Anguita, J. M.; Sanchez-Garcia, E.; Wolf, J.; Wanker, E. E.",
    "author_corresponding": "Erich E. Wanker",
    "author_corresponding_institution": "Max Delbrueck Center for Molecular Medicine, Germany",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/195297.source.xml",
    "abstract": "Huntingtin (HTT) fragments with extended polyglutamine (polyQ) tracts self-assemble into amyloid-like fibrillar aggregates. Elucidating the fibril formation mechanism is critical for understanding Huntingtons disease pathology and for developing novel therapeutic strategies. Here, we performed systematic experimental and theoretical studies to examine the self-assembly of an aggregation-prone N-terminal HTT exon-1 fragment with 49 glutamines (Ex1Q49). Using high resolution imaging techniques such as electron microscopy and atomic force microscopy, we show that Ex1Q49 fragments in cell-free assays spontaneously convert into large, highly complex bundles of amyloid fibrils with multiple ends and fibril branching points. Furthermore, we present experimental evidence that two nucleation mechanisms control spontaneous Ex1Q49 fibrillogenesis: (1) a relatively slow primary fibril-independent nucleation process, which involves the spontaneous formation of aggregation-competent fibrillary structures, and (2) a fast secondary fibril-dependent nucleation process, which involves nucleated branching and promotes the rapid assembly of highly complex fibril bundles with multiple ends. The proposed aggregation mechanism is supported by studies with the small molecule O4, which perturbs early events in the aggregation cascade and delays Ex1Q49 fibril assembly, comprehensive mathematical and computational modelling studies, and seeding experiments with small, preformed fibrillar Ex1Q49 aggregates that promote the assembly of amyloid fibrils. Together, our results suggest that nucleated branching in vitro plays a critical role in the formation of complex fibrillar HTT exon-1 aggregates with multiple ends.",
    "published": "10.1016/j.jmb.2018.03.017",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/207076",
    "title": "Meaning Guides Attention in Real-World Scene Images: Evidence from Eye Movements and Meaning Maps",
    "authors": "Henderson, J. M.; Hayes, T. R.",
    "author_corresponding": "John M. Henderson",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/207076.source.xml",
    "abstract": "We compared the influences of meaning and salience on attentional guidance in scene images. Meaning was captured by \\\"meaning maps\\\" representing the spatial distribution of semantic information in scenes. Meaning maps were coded in a format that could be directly compared to maps of image salience generated from image features. We investigated the degree to which meaning versus image salience predicted human viewers spatial distribution of attention over scenes, with attention operationalized as duration-weighted fixation density. The results showed that both meaning and salience predicted the distribution of attention, but that when the correlation between meaning and salience was statistically controlled, meaning accounted for unique variance in attention but salience did not. This pattern was observed for early as well as late fixations, for fixations following short as well as long saccades, and for fixations including or excluding the centers of the scenes. The results strongly suggest that meaning guides attention in real world scenes. We discuss the results from the perspective of a cognitive relevance theory of attentional guidance in scenes.",
    "published": "10.1167/18.6.10",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/218750",
    "title": "CDC20B is required for deuterosome-mediated centriole production in multiciliated cells",
    "authors": "Revinski, D. R.; Zaragosi, L.-E.; Boutin, C.; Ruiz-Garcia, S.; Deprez, M.; Thome, V.; Rosnet, O.; Gay, A.-S.; Mercey, O.; Paquet, A.; Pons, N.; Ponzio, G.; Marcet, B.; Kodjabachian, L.; Barbry, P.",
    "author_corresponding": "Laurent  Kodjabachian",
    "author_corresponding_institution": "Aix Marseille Univ, CNRS, IBDM",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/218750.source.xml",
    "abstract": "Multiciliated cells (MCCs) harbour dozens to hundreds of motile cilia, which beat in a synchronized and directional manner, thus generating hydrodynamic forces important in animal physiology. In vertebrates, MCC differentiation critically depends on the synthesis and release of numerous centrioles by specialized structures called deuterosomes. Little is known about the composition, organization and regulation of deuterosomes. Here, single-cell RNA sequencing reveals that human deuterosome-stage MCCs are characterized by the expression of many cell cycle-related genes. We further investigated the uncharacterized vertebrate-specific cell division cycle 20B (CDC20B) gene, the host gene of microRNA-449abc. We show that the CDC20B protein associates to deuterosomes and is required for the release of centrioles and the subsequent production of cilia in mouse and Xenopus MCCs. CDC20B interacts with PLK1, which has been shown to coordinate centriole disengagement with the protease Separase in mitotic cells. Strikingly, over-expression of Separase rescued centriole disengagement and cilia production in CDC20B-deficient MCCs. This work reveals the shaping of a new biological function, deuterosome-mediated centriole production in vertebrate MCCs, by adaptation of canonical and recently evolved cell cycle-related molecules.",
    "published": "10.1038/s41467-018-06768-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/220343",
    "title": "Species comparison of liver proteomes reveals links to naked mole-rat longevity and human aging.",
    "authors": "Heinze, I.; Bens, M.; Calzia, E.; Holtze, S.; Dakhovnik, O.; Sahm, A.; Kirkpatrick, J.; Szafranski, K.; Romanov, N.; Holzer, K.; Singer, S.; Ermolaeva, M.; Platzer, M.; Hildebrandt, T.; Ori, A.",
    "author_corresponding": "Alessandro  Ori",
    "author_corresponding_institution": "Leibniz Institute on Aging, Fritz Lipmann Institute (FLI)",
    "date": "2018-03-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/220343.source.xml",
    "abstract": "Mammals display wide range of variation in their lifespan. Investigating the molecular networks that distinguish long-from short-lived species has proven useful to identify determinants of longevity. Here, we compared the liver of long-lived naked mole-rats (NMRs) and the phylogenetically closely related, shorter-lived, guinea pigs using an integrated omic approach. We found that NMRs livers display a unique expression pattern of mitochondrial proteins that result in distinct metabolic features of their mitochondria. For instance, we observed a generally reduced respiration rate associated with lower protein levels of respiratory chain components, particularly complex I, and increased capacity to utilize fatty acids. Interestingly, we show that the same molecular networks are affected during aging in both NMR and humans, supporting a direct link to the extraordinary longevity of both species. Finally, we identified a novel longevity pathway and validated it experimentally in the nematode C. elegans.",
    "published": "10.1186/s12915-018-0547-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/229757",
    "title": "A simple mung bean infection model for studying the virulence of Pseudomonas aeruginosa",
    "authors": "Garge, S.; Azimi, S.; Diggle, S. P.",
    "author_corresponding": "Sheyda  Azimi",
    "author_corresponding_institution": "School of Biological Sciences, Georgia Institute of Technology, Atlanta, GA, USA",
    "date": "2018-03-15",
    "version": "5",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/229757.source.xml",
    "abstract": "Here we highlight the development of a simple and high throughput mung bean model to study virulence in the opportunistic pathogen Pseudomonas aeruginosa. The model is easy to setup and infection and virulence can be monitored for up to 10 days. In a first test of the model, we found that mung bean seedlings infected with PAO1 showed poor development of roots and high mortality rates compared to un-infected controls. We also found that a quorum sensing (QS) mutant was significantly less virulent when compared with the PAO1 wild type. Our work introduces a new tool for studying virulence in P. aeruginosa, that will allow for high throughput virulence studies of mutants, and for testing the in vivo efficacy of new therapies at a time when new antimicrobial drugs are desperately needed.",
    "published": "10.1099/mic.0.000659",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/236778",
    "title": "The signaling lipid sphingosine 1-phosphate regulates mechanical pain",
    "authors": "Hill, R. Z.; Hoffman, B. U.; Morita, T.; Campos, S. M.; Lumpkin, E. A.; Brem, R. B.; Bautista, D. M.",
    "author_corresponding": "Diana M Bautista",
    "author_corresponding_institution": "UC Berkeley",
    "date": "2018-03-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/236778.source.xml",
    "abstract": "Somatosensory neurons mediate responses to diverse mechanical stimuli, from innocuous touch to noxious pain. While recent studies have identified distinct populations of A mechanonociceptors (AMs) that are required for mechanical pain, the molecular underpinnings of mechanonociception remain unknown. Here, we show that the bioactive lipid sphingosine 1-phosphate (S1P) and S1P Receptor 3 (S1PR3) are critical regulators of acute mechanonociception. Genetic or pharmacological ablation of S1PR3, or blockade of S1P production, significantly impaired the behavioral response to noxious mechanical stimuli, with no effect on responses to innocuous touch or thermal stimuli. These effects are mediated by fast-conducting A mechanonociceptors, which displayed a significant decrease in mechanosensitivity in S1PR3 mutant mice. We show that S1PR3 signaling tunes mechanonociceptor excitability via modulation of KCNQ2/3 channels. Our findings define a new role for S1PR3 in regulating neuronal excitability and establish the importance of S1P/S1PR3 signaling in the setting of mechanical pain thresholds.",
    "published": "10.7554/elife.33285",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/238873",
    "title": "Increased susceptibility to intracellular bacteria and necrotic inflammation driven by a dysregulated macrophage response to TNF",
    "authors": "Bhattacharya, B.; Chatterjee, S.; Berland, R.; Pichugin, A.; Gao, Y.; Ivanov, A.; Connor, J. H.; Yan, B.-S.; Kobzik, L.; Kramnik, I.",
    "author_corresponding": "Igor  Kramnik",
    "author_corresponding_institution": "Boston University School of Medicine, National Emerging Infectious Diseases Laboratory",
    "date": "2018-03-15",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/238873.source.xml",
    "abstract": "Host susceptibility to tuberculosis and several other intracellular bacteria is controlled by a mouse genetic locus, sst1. Necrotic inflammatory lesions, similar to human TB granulomas, are a hallmark of the sst1 susceptible phenotype. Our previous work established that increased disease severity in sst1 susceptible mice reflects dysfunctional macrophage effector or tolerance mechanisms, but the molecular mechanisms have been unclear.\\n\\nWe demonstrate that sst1-deficient macrophages develop aberrant, biphasic responses to TNF, characterized by super-induction of stress and type I interferon pathways after prolonged TNF stimulation. This late stage response was initiated by oxidative stress and Myc. It was driven via a JNK - IFN{beta} - PKR feed-forward circuit locking the susceptible macrophages in a state of escalating stress. Consequently, prolonged TNF stimulation of the susceptible macrophages reduced their resilience to subsequent infection with intracellular bacteria.\\n\\nThe data support a generalizable paradigm in host - pathogen interactions, where susceptibility emerges gradually within inflammatory tissue due to imbalanced macrophage responses to growth, differentiation, activation and stress stimuli prior to encountering pathogens. This explains how successful pathogens may locally bypass mechanisms of resistance in otherwise immunocompetent hosts and suggests novel therapeutic strategies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/251611",
    "title": "Transcriptional repression by FACT is linked to regulation of chromatin accessibility at the promoter of ES cells",
    "authors": "Tessarz, P.; Mylonas, C.",
    "author_corresponding": "Peter  Tessarz",
    "author_corresponding_institution": "Max Planck Institute for Biology of Ageing",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/251611.source.xml",
    "abstract": "The conserved and essential histone chaperone FACT (Facilitates Chromatin Transcription) reorganizes nucleosomes during DNA transcription, replication and repair and ensures both, efficient elongation of RNA Pol II and nucleosome integrity. In mammalian cells, FACT is a heterodimer, consisting of SSRP1 and SUPT16. Here, we show that in contrast to yeast, FACT accumulates at the transcription start site of genes reminiscent of RNA Polymerase II profile. Depletion of FACT in mouse embryonic stem cells leads to up-regulation of pro-proliferative genes and key pluripotency factors concomitant with hyper-proliferation of mES cells. Using MNase-, ATAC-, and Nascent Elongating Transcript Sequencing (NET-seq) we show that up-regulation of genes coincides with loss of nucleosomes upstream of the TSS and concomitant increase in antisense transcription, indicating that FACT impacts the promoter architecture to regulate expression of these genes. Finally, we demonstrate a role for FACT in cell fate determination and show that FACT depletion primes ES cells for the neuronal lineage.",
    "published": "10.26508/lsa.201800085",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/266841",
    "title": "Prediction-related neural activity during silent periods is sharply tuned",
    "authors": "Demarchi, G.; Sanchez, G.; Weisz, N.",
    "author_corresponding": "Gianpaolo  Demarchi",
    "author_corresponding_institution": "Centre for Cognitive Neuroscience and Division of Physiological Psychology, University of Salzburg",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/266841.source.xml",
    "abstract": "Prior experience shapes sensory perception by enabling the formation of expectations with regards to the occurrence of upcoming sensory events. Especially in the visual modality, an increasing number of studies show that prediction-related neural signals carry feature-specific information about the stimulus. This is less established in the auditory modality, in particular without bottom-up signals driving neural activity. We studied whether auditory predictions are sharply tuned to even carry tonotopic specific information. For this purpose, we conducted a Magnetoencephalography (MEG) experiment in which participants passively listened to sound sequences that varied in their regularity (i.e. entropy). Sound presentations were temporally predictable (3 Hz rate), but were occasionally omitted. Training classifiers on the random (high entropy) sound sequence and applying them to all conditions in a time-generalized manner, allowed us to assess whether and how carrier frequency specific information in the MEG signal is modulated according to the entropy level. We show that especially in an ordered (most predictable) sensory context neural activity during the anticipatory and omission periods contains carrier-frequency specific information. Overall our results illustrate in the human auditory system that prediction-related neural activity can be tuned in a tonotopically specific manner.",
    "published": "10.1038/s41467-019-11440-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/269795",
    "title": "Endoglycosidase S enables a highly simplified clinical chemistry assay procedure for direct assessment of serum IgG undergalactosylation in chronic inflammatory disease",
    "authors": "Vanderschaeghe, D.; Meuris, L.; Raes, T.; Grootaert, H.; Van Hecke, A.; Verhelst, X.; Van de Velde, F.; Lapauw, B.; Van Vlierberghe, H.; Callewaert, N.",
    "author_corresponding": "Nico  Callewaert",
    "author_corresponding_institution": "Ghent University and VIB",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/269795.source.xml",
    "abstract": "Over the past 30 years, it has been firmly established that a wide spectrum of (autoimmune) diseases such as rheumatoid arthritis, Crohns and lupus, but also other pathologies like alcoholic and non-alcoholic steatohepatitis (ASH and NASH) are driven by chronic inflammation and are hallmarked by a reduced level of serum IgG galactosylation. IgG (under)galactosylation is a promising biomarker to assess disease severity, and monitor and adjust therapy. However, this biomarker has not been implemented in routine clinical chemistry due to a complex analytical procedure that necessitates IgG purification, which is difficult to perform and validate at high throughput.\\n\\nWe addressed this issue by using endo-{beta}-N-acetylglucosaminidase from Streptococcus pyogenes (endoS) to specifically release Fc N-glycans in whole serum. The entire assay can be completed in a few hours and only entails adding endoS and labeling the glycans with APTS. Glycans are then readily analyzed through capillary electrophoresis. We demonstrate in two independent patient cohorts that IgG undergalactosylation levels obtained with this assay correlate very well with scores calculated from PNGaseF-released glycans of purified antibodies. Our new assay allows to directly and specifically measure the degree of IgG galactosylation in serum through a fast and completely liquid phase protocol, without the requirement for antibody purification. This should help advancing this biomarker towards clinical implementation.",
    "published": "10.1074/mcp.TIR118.000740",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/270157",
    "title": "Best Practices for Benchmarking Germline Small Variant Calls in Human Genomes",
    "authors": "Krusche, P.; Trigg, L.; Boutros, P. C.; Mason, C. E.; De La Vega, F. M.; Moore, B. L.; Gonzalez-Porta, M.; Eberle, M. A.; Tezak, Z.; Labadibi, S.; Truty, R.; Asimenos, G.; Funke, B.; Fleharty, M.; Salit, M.; Zook, J. M.; Global Alliance for Genomics and Health Benchmarking Team,  ",
    "author_corresponding": "Justin M Zook",
    "author_corresponding_institution": "National Institute of Standards and Technology",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/270157.source.xml",
    "abstract": "Assessing accuracy of NGS variant calling is immensely facilitated by a robust benchmarking strategy and tools to carry it out in a standard way. Benchmarking variant calls requires careful attention to definitions of performance metrics, sophisticated comparison approaches, and stratification by variant type and genome context. The Global Alliance for Genomics and Health (GA4GH) Benchmarking Team has developed standardized performance metrics and tools for benchmarking germline small variant calls. This team includes representatives from sequencing technology developers, government agencies, academic bioinformatics researchers, clinical laboratories, and commercial technology and bioinformatics developers for whom benchmarking variant calls is essential to their work. Benchmarking variant calls is a challenging problem for many reasons:\\n\\nO_LIEvaluating variant calls requires complex matching algorithms and standardized counting because the same variant may be represented differently in truth and query callsets.\\nC_LIO_LIDefining and interpreting resulting metrics such as precision (aka positive predictive value = TP/(TP+FP)) and recall (aka sensitivity = TP/(TP+FN)) requires standardization to draw robust conclusions about comparative performance for different variant calling methods.\\nC_LIO_LIPerformance of NGS methods can vary depending on variant types and genome context; and as a result understanding performance requires meaningful stratification.\\nC_LIO_LIHigh-confidence variant calls and regions that can be used as \\\"truth\\\" to accurately identify false positives and negatives are difficult to define, and reliable calls for the most challenging regions and variants remain out of reach.\\nC_LI\\n\\nWe have made significant progress on standardizing comparison methods, metric definitions and reporting, as well as developing and using truth sets. Our methods are publicly available on GitHub (https://github.com/ga4gh/benchmarking-tools) and in a web-based app on precisionFDA, which allow users to compare their variant calls against truth sets and to obtain a standardized report on their variant calling performance. Our methods have been piloted in the precisionFDA variant calling challenges to identify the best-in-class variant calling methods within high-confidence regions. Finally, we recommend a set of best practices for using our tools and critically evaluating the results.",
    "published": "10.1038/s41587-019-0054-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/275479",
    "title": "Rapid and Accurate Interpretation of Clinical Exomes Using Phenoxome: a Computational Phenotype-driven Approach",
    "authors": "Wu, C.; Devkota, B.; Zhao, X.; Baker, S. W.; Niazi, R.; Kajia, C.; Gonzalez, M. A.; Jayaraman, P.; Conlin, L. K.; Krock, B. L.; Deardorff, M. A.; Spinner, N. B.; Krantz, I. D.; Santani, A. B.; Abou Tayoun, A. N.; Sarmady, M.",
    "author_corresponding": "Mahdi  Sarmady",
    "author_corresponding_institution": "The Childrens Hospital of Philadelphia, Perelman School of Medicine The University of Pennsylvania",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/275479.source.xml",
    "abstract": "Clinical exome sequencing (CES) has become the preferred diagnostic platform for complex pediatric disorders with suspected monogenic etiologies, solving up to 20%-50% of cases depending on indication. Despite rapid advancements in CES analysis, the major challenge still resides in identifying the casual variants among the thousands of variants detected during CES testing, and thus establishing a molecular diagnosis. To improve the clinical exome diagnostic efficiency, we developed Phenoxome, a robust phenotype-driven model that adopts a network-based approach to facilitate automated variant prioritization and subsequent classification. Phenoxome dissects the phenotypic manifestation of a patient in conjunction with their genomic profile to filter and then prioritize putative pathogenic variants. To validate our method, we have compiled a clinical cohort of 105 positive patient samples (i.e. at least one reported  pathogenic variant) that represent a wide range of genetic heterogeneity from The Childrens Hospital of Philadelphia. Our approach identifies the causative variants within the top 5, 10, or 25 candidates in more than 50%, 71%, or 88% of these patient samples respectively. Furthermore, we show that our method is optimized for clinical testing by yielding superior ranking of the pathogenic variants compared to current state-of-art methods. The web application of Phenoxome is available to the public at http://phenoxome.chop.edu/.",
    "published": "10.1038/s41431-018-0328-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276345",
    "title": "Imputing missing distances in molecular phylogenetics",
    "authors": "Xia, X.",
    "author_corresponding": "Xuhua  Xia",
    "author_corresponding_institution": "University of Ottawa",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/276345.source.xml",
    "abstract": "Missing data are frequently encountered in molecular phylogenetics and need to be imputed. For a distance matrix with missing distances, the least-squares approach is often used for imputing the missing values. Here I develop a method, similar to the expectation-maximization algorithm, to impute multiple missing distance in a distance matrix. I show that, for inferring the best tree and missing distances, the minimum evolution criterion is not as desirable as the least-squares criterion. I also discuss the problem involving cases where the missing values cannot be uniquely determined, e.g., when a missing distance involve two sister taxa. The new method has the advantage over the existing one in that it does not assume a molecular clock. I have implemented the function in DAMBE software which is freely available at available at http://dambe.bio.uottawa.ca",
    "published": "10.7717/peerj.5321",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276329",
    "title": "An improved method for fitting gamma distribution to substitution rate variation among sites",
    "authors": "Xia, X.",
    "author_corresponding": "Xuhua  Xia",
    "author_corresponding_institution": "University of Ottawa",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/276329.source.xml",
    "abstract": "Gamma distribution has been used to fit substitution rate variation over site. One simple method to estimate the shape parameter of the gamma distribution is to 1) reconstruct a phylogenetic tree and the ancestral states of internal nodes, 2) perform pairwise comparison between nodes on each side of each branch to count the number of \\\"observed\\\" substitutions for each site, and apply correction of multiple hits to derive the estimated number of substitutions for each site, and 3) fit the site-specific substitution data to gamma distribution to obtain the shape parameter  This method is fast but its accuracy depends much on the accuracy of the estimated site-specific number of substitutions. The existing method has three shortcomings. First, it uses Poisson correction which is inadequate for almost any nucleotide sequences. Second, it does independent estimation for the number of substitutions at each site without making use of information at all sites. Third, the program implementing the method has never been made publically available. I have implemented in DAMBE software a new method based on the F84 substitution model with simultaneous estimation that uses information from all sites in estimating the number of substitutions at each site. DAMBE is freely available at available at http://dambe.bio.uottawa.ca",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/278390",
    "title": "Spatial and Temporal Changes in Habitat Heterogeneity Promote Partition of Resources by Syntopic Small Mammals in a Midlatitude Temperate Forest",
    "authors": "De la Cruz-Arguello, I. M.; Castro-Campillo, A.; Zavala-Hurtado, A.; Salame-Mendez, A.; Ramirez-Pulido, J.",
    "author_corresponding": "Ivan Mijail De-la-Cruz",
    "author_corresponding_institution": "Metropolitan Autonomous University-Iztapalapa (UAM-I)",
    "date": "2018-03-15",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/278390.source.xml",
    "abstract": "One of the basics and fundamentals problems in ecology is understand the factors that shape the spatial patterns in the distribution of the species and the coexistence of close relatives species. Among the most important factors governing the distributions and the coexistence of species are the spatiotemporal changes occurring in the microhabitat heterogeneity. Here, we assessed the heterogeneity of microhabitats and how they have an effect in the spatial segregation of two species of small mammals (i. e., Peromyscus difficilis and P. melanotis), which coexist in a temperate, mixed forest. We evaluated the microhabitat heterogeneity through multivariate statistics, using onto 23 habitat variables for vertical-horizontal habitat structure along pluvial seasons. To detect specific microdistribution changes and habitat preferences by two species of small mammals, we used second order spatial statistics and general linear models. According to their respective morphology and locomotive adaptations, the middle sized, midscansorial P. difficilis was resident all year long and preferred microhabitats with a high log ground cover, while the opportunistic, small sized, cursorial P. melanotis changed its occupancy area, depending on density of herbaceous and woody plants cover. Under the more benign microhabitat conditions of rainy season (denser plant coverage, milder temperature), both species showed closer microdistribution patterns; while these became repulsive at the less benign conditions of dry season (scarcer plant cover, colder temperature). Thus, we could confirm that seasonal changes of microhabitat heterogeneity promoted Peromyscus coexistence, through dispersion patterns reflecting partition of microhabitat resources.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/280412",
    "title": "Embryonic gene transcription in the spiny mouse (Acomys cahirinus): an investigation into the embryonic genome activation.",
    "authors": "Mamrot, J.; Gardner, D. K.; Temple-Smith, P.; Dickinson, H.",
    "author_corresponding": "Jared  Mamrot",
    "author_corresponding_institution": "Hudson Institute of Medical Research",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/280412.source.xml",
    "abstract": "Our understanding of genetic mechanisms driving early embryonic development is primarily based on experiments conducted on mice, however translation of findings can be limited by physiological differences between mice and humans. To address this, we investigated whether the spiny mouse (Acomys cahirinus) is a closer model of early human embryonic development due to their more human-like endocrine profile. We therefore characterised the initiation of gene transcription in the spiny mouse embryo and compared the pattern of gene expression during the embryonic genome activation (EGA) with common mouse and human embryos. Naturally-mated spiny mouse embryos were obtained at the 2-cell, 4-cell and 8-cell stages of development (n=4 biological replicates per stage). RNA-Seq of these samples produced 709.1M paired-end reads in total. De novo assembly of reads was conducted using Trinity. Embryo-specific transcripts were extracted from the de novo assembly and added to the reference spiny mouse transcriptome. Transcription was first detected between the 2-cell and 4-cell stages for the majority of genes (n=3,428), with fewer genes first transcribed between the 4-cell and 8-cell stages (n=1,150). The pattern of gene expression in spiny mouse embryos during this period of development is more human-like than common mouse embryos. This is the first evidence the spiny mouse may provide a more suitable model of human embryonic development. The improved reference Acomys cahirinus transcriptome is publically accessible, further increasing the value of this tool for ongoing research. Further investigation into early development in the spiny mouse is warranted.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/280883",
    "title": "4D imaging reveals stage dependent random and directed cell motion during somite morphogenesis",
    "authors": "McColl, J.; Mok, G. F.; Lippert, A. H.; Ponjavic, A.; Muresan, L.; Munsterberg, A.",
    "author_corresponding": "James  McColl",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/280883.source.xml",
    "abstract": "Somites are paired embryonic segments that form in a regular sequence from unsegmented mesoderm during vertebrate development. Of fundamental importance, they are transient structures that generate cell lineages of the musculoskeletal system in the trunk such as cartilage, tendon, bone, endothelial cells and skeletal muscle. Surprisingly, very little is known about the morphological transition and cellular dynamics during somite differentiation. Here, we address this by examining cellular rearrangements and morphogenesis in differentiating somites using live multi photon imaging of GFP-transgenic chick embryos. We specifically focussed on the dynamic changes in two principle regions within the somite (the medial and lateral domains) to investigate extensive morphological changes. Furthermore, by using quantitative analysis and cell tracking, we were able to capture for the first time a progenitor cell bulk movement towards the rostral-medial domain of the myotome, where skeletal muscle formation first initiates.",
    "published": "10.1038/s41598-018-31014-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/281576",
    "title": "Epithelial control of colonisation by Streptococcus pneumoniae at the human mucosal surface",
    "authors": "Weight, C. M.; Venturini, C.; Pojar, S.; Jochems, S.; Reine, J.; Nikolaou, E.; Solorzano, C.; Anderson, C.; Noursadeghi, M.; Brown, J. S.; Ferreira, D. M.; Heyderman, R. S.",
    "author_corresponding": "Caroline M Weight",
    "author_corresponding_institution": "University College London",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/281576.source.xml",
    "abstract": "Control of Streptococcus pneumoniae colonisation at human mucosal surfaces is critical to reducing the burden of pneumonia and invasive disease, interrupting onward transmission, and in achieving herd protection. We hypothesised that the pattern of pneumococcal-epithelial engagement dictates the inflammatory response to colonisation, and that this epithelial sensing is linked to bacterial clearance. Here we have used nasal curette biopsies from a serotype 6B Experimental Human Pneumococcal Carriage Model (EHPC) to visualize S. pneumoniae colonisation and relate these interactions to epithelial surface marker expression and transcriptomic profile upregulation. We have used a Detroit 562 cell co-culture model to further understand these processes and develop an integrated epithelial transcriptomic module to interrogate gene expression in the EHPC model. We have shown for the first time that pneumococcal colonisation in humans is characterised by microcolony formation at the epithelial surface, microinvasion, cell junction protein association, epithelial sensing, and both epithelial endocytosis and paracellular transmigration. Comparisons with other clinical strains in vitro has revealed that the degree of pneumococcal epithelial surface adherence and microinvasion determines the host cell surface marker expression (ICAM-1 and CD107), cytokine production (IL-6, IL-8 and ICAM-1) and the transcriptomic response. In the context of retained barrier function, epithelial microinvasion is associated with the upregulation of a wide range of epithelial innate signalling and regulatory pathways, inflammatory mediators, adhesion molecules, cellular metabolism and stress response genes. The prominence of epithelial TLR4R signalling pathways implicates pneumolysin, a key virulence factor, but although pneumolysin gene deletion partially ameliorates the inflammatory transcriptional response in vitro, critical inflammatory pathways persist in association with enhanced epithelial adhesion and microinvasion. Importantly, the pattern of the host-bacterial interaction seen with the 6B strain in vitro is also reflected in the EHPC model, with evidence of microinvasion and a relatively silent epithelial transcriptomic profile that becomes most prominent around the time of bacterial clearance. Together these data suggest that epithelial sensing of the pneumococcus during colonisation in humans is enhanced by microinvasion, resulting in innate epithelial responses that are associated with bacterial clearance.\\n\\nHighlights\\n\\nO_LIColonisation of the human mucosa by Streptococcus pneumoniae is associated with microcolony formation, microinvasion, epithelial sensing and an epithelial innate response.\\nC_LIO_LIFollowing adherence to the epithelial cell surface, microinvasion of the epithelium may occur by endocytosis and/or lateral migration between cells without necessarily compromising barrier integrity.\\nC_LIO_LIThe pattern of pneumococcal epithelial surface adherence and microinvasion determines the host cell response through a range of innate signaling and regulatory pathways, inflammatory mediators, adhesion molecules, cellular metabolism and stress response genes.\\nC_LIO_LIEpithelial sensing is triggered by, but not wholly dependent on pneumolysin, a key virulence factor of S. pneumoniae.\\nC_LI",
    "published": "10.1038/s41467-019-11005-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/281162",
    "title": "An eQTL landscape of kidney tissue in human nephrotic syndrome",
    "authors": "Gillies, C. E.; Putler, R.; Menon, R.; Otto, E.; Yasutake, K.; Nair, V.; Hoover, P.; Lieb, D.; Li, S.; Fermin, D.; Eddy, S.; Vega-Warner, V.; Nephrotic Syndrome Study Network,  ; Hacohen, N.; Wen, X.; Kretzler, M.; Sampson, M.",
    "author_corresponding": "Matthew  Sampson",
    "author_corresponding_institution": "Pediatric Nephrology-University of Michigan School of Medicine",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/281162.source.xml",
    "abstract": "Expression quantitative trait loci (eQTL) studies illuminate the genetics of gene expression and, in disease research, can be particularly illuminating when using the tissues directly impacted by the condition. In nephrology, there is a paucity of eQTLs studies of human kidney. Here, we used whole genome sequencing (WGS) and microdissected glomerular (GLOM) & tubulointerstitial (TI) transcriptomes from 187 patients with nephrotic syndrome (NS) to describe the eQTL landscape in these functionally distinct kidney structures.\\n\\nUsing MatrixEQTL, we performed cis-eQTL analysis on GLOM (n=136) and TI (n=166). We used the Bayesian \\\"Deterministic Approximation of Posteriors\\\" (DAP) to fine-map these signals, eQtlBma to discover GLOM-or TI-specific eQTLs, and single cell RNA-Seq data of control kidney tissue to identify cell-type specificity of significant eQTLs. We integrated eQTL data with an IgA Nephropathy (IGAN) GWAS to perform a transcriptome-wide association study (TWAS).\\n\\nWe discovered 894 GLOM eQTLs and 1767 TI eQTLs at FDR <0.05. 14% and 19% of GLOM & TI eQTLs, respectively, had > 1 independent signal associated with its expression. 12% and 26% of eQTLs were GLOM-specific and TI-specific, respectively. GLOM eQTLs were most significantly enriched in podocyte transcripts and TI eQTLs in proximal tubules. The IGAN TWAS identified significant GLOM & TI genes, primarily at the HLA region.\\n\\nIn this study of NS patients, we discovered GLOM & TI eQTLs, identified those that were tissue-specific, deconvoluted them into cell-specific signals, and used them to characterize known GWAS alleles. These data are publicly available for browsing and download at http://nephqtl.org.",
    "published": "10.1016/j.ajhg.2018.07.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282145",
    "title": "Topographic diversity of structural connectivity in schizophrenia",
    "authors": "Ruan, H.; Luo, Q.; Palaniyappan, L.; Huang, C.-C.; Lo, C.-Y.; Liu, M.-E.; Yang, A. C.; Tsai, S.-J.; Lin, C.-P.; Feng, J.",
    "author_corresponding": "Qiang  Luo",
    "author_corresponding_institution": "Departments of Psychiatry & Medical Biophysics, University of Western Ontario, London, Canada",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282145.source.xml",
    "abstract": "The neurobiological heterogeneity of schizophrenia is widely accepted, but it is unclear how mechanistic differences converge to produce the observed phenotype. Establishing a pathophysiological model that accounts for both heterogeneity and phenotypic similarity is essential to inform stratified treatment approaches. In this cross-sectional diffusion tensor imaging (DTI) study, we recruited 77 healthy controls (HC), and 71 patients with DSM-IV diagnosis of schizophrenia (SCZ), and reconstructed the structural connectivity of 90 brain regions covering entire cerebral cortex. We first confirmed the heterogeneity in structural connectivity by showing a reduced inter-individual similarity in SCZ compared with HC. Moreover, we found it was not possible to cluster patients into subgroups with shared patterns of dysconnectivity, indicating a high degree of mechanistic divergence in schizophrenia. Instead of the strength of connectivity between any particular brain regions, we investigated the diversity (or statistically, the variance) of the topographic distribution of the strength was reduced. HC had higher topographic diversity in whole brain structural connectivity compared to the patient group\\n\\n(P = 2 x 10-6, T = 4.96, Cohen'S d = 0.87). In 62 of the 90 brain regions, the topographic diversity was significantly reduced in patients compared to controls after FDR correction (<0.05). When topographic diversity was used as a discriminant feature for classification between patients and controls, we significantly (P = 4.29 x 10-24) improved the classification accuracy to 79.6% (sensitivity 78.3%, specificity 81.3%). This finding suggests highly individualized pattern of structural dysconnectivity underlying the heterogeneity of schizophrenia converges to a convergent common pathway as reduced topographic diversity for the clinical construct of the disease.",
    "published": "10.1016/j.schres.2019.10.034",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282137",
    "title": "A conserved nuclear export complex coordinates transcripts for dopaminergic synaptogenesis and neuronal survival",
    "authors": "Maeder, C. I.; Kim, J.-I.; Kaganovsky, K.; Shen, A.; Li, Q.; Li, Z.; Xu, X. Z. S.; Li, J. B.; Xiang, Y. K.; Ding, J. B.; Shen, K.",
    "author_corresponding": "Kang  Shen",
    "author_corresponding_institution": "Department of Biology, Howard Hughes Medical Institute, Stanford University, Stanford, CA 94305, US",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282137.source.xml",
    "abstract": "Synaptic vesicle and active zone proteins are required for synaptogenesis. The molecular mechanisms for coordinated synthesis of these proteins are not understood. Using forward genetic screens, we identified the conserved THO nuclear export Complex (THOC) as master regulator of presynapse development in C.elegans dopaminergic neurons. In THOC mutants, synaptic messenger RNAs are trapped in the nucleus, resulting in dramatic decrease of synaptic protein expression, near complete loss of synapses and compromised dopamine function. cAMP-responsive element binding protein (CREB) interacts with THOC to mark activity-dependent transcripts for efficient nuclear export. Deletion of the THOC subunit Thoc5 in mouse dopaminergic neurons causes severe defects in synapse maintenance and subsequent neuronal death in the Substantia Nigra compacta (SNc). These cellular defects lead to abrogated dopamine release, ataxia and animal death. Together, our results argue that nuclear export mechanisms can select specific mRNAs and be a rate-limiting step for synapse development and neuronal survival.\\n\\nHighlightsO_LIDopaminergic presynapses are severely impaired in thoc mutant worms and mice\\nC_LIO_LITHOC specifically controls the nuclear export of synaptic transcripts\\nC_LIO_LICREB recruits THOC onto activity-dependent synaptic transcripts for efficient export\\nC_LIO_LIDopamine neurons in the SNc degenerate upon conditional knock-out of thoc5\\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282095",
    "title": "Predicting three-dimensional genome organization with chromatin states",
    "authors": "Qi, Y.; Zhang, B.",
    "author_corresponding": "Bin  Zhang",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282095.source.xml",
    "abstract": "We introduce a computational model to simulate chromatin structure and dynamics. Starting from one-dimensional genomics and epigenomics data that are available for hundreds of cell types, this model enables de novo prediction of chromatin structures at five-kilo-base resolution. Simulated chromatin structures recapitulate known features of genome organization, including the formation of chromatin loops, topologically associating domains (TADs) and compartments, and are in quantitative agreement with chromosome conformation capture experiments and super-resolution microscopy measurements. Detailed characterization of the predicted structural ensemble reveals the dynamical flexibility of chromatin loops and the presence of cross-talk among neighboring TADs. Analysis of the models energy function uncovers distinct mechanisms for chromatin folding at various length scales.",
    "published": "10.1371/journal.pcbi.1007024",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282764",
    "title": "Astrocytes integrate and drive neural activity",
    "authors": "Deemyad, T.; Lüthi, J.; Spruston, N.",
    "author_corresponding": "Nelson  Spruston",
    "author_corresponding_institution": "Janelia Research Campus, Howard Hughes Medical Institute",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282764.source.xml",
    "abstract": "Many brain functions depend on the ability of neural networks to temporally integrate transient inputs to produce sustained discharges. This can occur through cell-autonomous mechanisms in individual neurons or through reverberating activity in recurrently connected neural networks. We report a third mechanism involving temporal integration of neural activity by a network of astrocytes. Previously, we showed that some types of interneurons can generate long-lasting trains of action potentials for tens of seconds (\\\"barrage firing\\\") following repeated depolarizing stimuli. Here, we show that calcium signaling in an astrocytic network correlates with barrage firing; that active depolarization of astrocyte networks by chemical or optogenetic stimulation enhances barrage firing; and that chelating internal calcium, inhibiting release from internal stores, or inhibiting GABA transporters or metabotropic glutamate receptors inhibited barrage firing. Thus, through complex molecular processes, networks of interconnected astrocytes influence the spatiotemporal dynamics of neural networks by directly integrating neural activity and driving long-lasting barrages of action potentials in some populations of inhibitory interneurons.",
    "published": "10.1038/s41467-018-06338-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282764",
    "title": "Astrocytes integrate and drive neural activity",
    "authors": "Deemyad, T.; Lüthi, J.; Spruston, N.",
    "author_corresponding": "Nelson  Spruston",
    "author_corresponding_institution": "Janelia Research Campus, Howard Hughes Medical Institute",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282764.source.xml",
    "abstract": "Many brain functions depend on the ability of neural networks to temporally integrate transient inputs to produce sustained discharges. This can occur through cell-autonomous mechanisms in individual neurons or through reverberating activity in recurrently connected neural networks. We report a third mechanism involving temporal integration of neural activity by a network of astrocytes. Previously, we showed that some types of interneurons can generate long-lasting trains of action potentials for tens of seconds (\\\"barrage firing\\\") following repeated depolarizing stimuli. Here, we show that calcium signaling in an astrocytic network correlates with barrage firing; that active depolarization of astrocyte networks by chemical or optogenetic stimulation enhances barrage firing; and that chelating internal calcium, inhibiting release from internal stores, or inhibiting GABA transporters or metabotropic glutamate receptors inhibited barrage firing. Thus, through complex molecular processes, networks of interconnected astrocytes influence the spatiotemporal dynamics of neural networks by directly integrating neural activity and driving long-lasting barrages of action potentials in some populations of inhibitory interneurons.",
    "published": "10.1038/s41467-018-06338-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282715",
    "title": "Structure of the mouse TRPC4 ion channel",
    "authors": "Duan, J.; Li, J.; Bo, Z.; Chen, G.-L.; Peng, X.; Zhang, Y.; Wang, J.; Clapham, D. E.; Li, Z.; Zhang, J.",
    "author_corresponding": "Zong  Li",
    "author_corresponding_institution": "Howard Hughes Medical Institute, Harvard Medical School",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282715.source.xml",
    "abstract": "Members of the transient receptor potential (TRP) ion channels conduct cations into cells. They mediate functions ranging from neuronally-mediated hot and cold sensation to intracellular organellar and primary ciliary signaling. Structures belonging to the TRPV, TRPM, TRPP, TRPA and TRPML subfamilies have been solved, but to date, none of the founding canonical (TRPC) structures. Here we report an electron cryo-microscopy (cryo-EM) structure of TRPC4 in its apo state to an overall resolution of 3.3 [A]. The structure reveals an unusually complex architecture with a long pore loop stabilized by a disulfide bond. Beyond the shared tetrameric six-transmembrane fold, the TRPC4 structure deviates from other TRP channels with a unique cytosolic domain, this unique cytosolic N-terminal domain forms extensive aromatic contacts with the TRP and the C-terminal domains. The comparison of our structure with other known TRP structures provides molecular insights into TRPC4 ion selectivity and extends our knowledge of the diversity and evolution of the TRP channels.",
    "published": "10.1038/s41467-018-05247-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282632",
    "title": "ERASE: a novel surface reconditioning strategy for single-molecule experiments",
    "authors": "Broadwater, D. W. B.; Altman, R. B.; Blanchard, S. C.; Kim, H. D.",
    "author_corresponding": "Harold D Kim",
    "author_corresponding_institution": "Georgia Institute of Technology, Atlanta, GA, USA",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282632.source.xml",
    "abstract": "While surface-based single-molecule experiments have revolutionized our understanding of biology and biomolecules, the workflow in preparing for such experiments, especially surface cleaning and functionalization remains labor-intensive and time-consuming. Even worse, meticulously assembled flow channels can be used only once for most experiments. A reusable surface would thus dramatically increase productivity and efficiency of single-molecule experiments. In this paper, we report a novel surface reconditioning strategy termed ERASE (Epitaxial Removal Aided by Strand Exchange) that allows a single flow cell to be used for vast repetition of single-molecule experiments. In this method, biomolecules immobilized to the surface through a nucleic acid duplex are liberated when a competing DNA strand disrupts the duplex via toehold-mediated strand displacement. We demonstrate the wide-range applicability of this method with various common surface preparation techniques, fluorescent dyes, and biomolecules including the bacterial ribosome. Beyond time and cost savings, we also show ERASE can assort molecules based on a nucleic acid barcode sequence, thus allowing experiments on different molecules in parallel. Our method increases the utility of prepared surfaces and is a significant improvement to the current single-use paradigm.",
    "published": "10.1093/nar/gky1168",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282814",
    "title": "Structure of the receptor-activated human TRPC6 ion channel",
    "authors": "Tang, Q.; Guo, W.; Zheng, L.; Wu, J.-X.; Liu, M.; Zhou, X.; Zhang, X.; Chen, L.",
    "author_corresponding": "Xiaolin  Zhang",
    "author_corresponding_institution": "Dizal Pharmaceutical Company",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282814.source.xml",
    "abstract": "TRPC6 is a receptor-activated nonselective cation channel that belongs to the family of canonical transient receptor potential (TRPC) channels. It is activated by diacylglycerol, a lipid second messenger. TRPC6 is involved in many physiological processes and implicated in human genetic diseases. Here we present the structure of human TRPC6 homotetramer in complex with a newly identified high affinity inhibitor BTDM solved by single-particle cryo-electron microscopy to 3.8 [A] resolution. The structure shows a two-layer architecture, in which the bell-shaped cytosolic layer holds the transmembrane layer. Extensive inter-subunit interactions of cytosolic domain, including N terminal ankyrin repeats and C terminal coiled-coil, contribute to the tetramer assembly. The high affinity inhibitor BTDM wedges between S5-S6 pore domain and voltage sensor-like domain to inhibit channel opening. Our structure uncovers the molecular architecture of TRPC channels and provides a structural basis for understanding the mechanism of these channels.",
    "published": "10.1038/s41422-018-0038-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282707",
    "title": "Self-assembly of the RZZ complex into filaments drives kinetochore expansion in the absence of microtubule attachment",
    "authors": "Gassmann, R.; Pereira, C.; Reis, R. M.; Gama, J. B.; Cheerambathur, D. K.; Carvalho, A. X.",
    "author_corresponding": "Reto  Gassmann",
    "author_corresponding_institution": "Instituto de Biologia Molecular e Celular",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282707.source.xml",
    "abstract": "The kinetochore is a dynamic multi-protein assembly that forms on each sister chromatid and interacts with microtubules of the mitotic spindle to drive chromosome segregation. In animals, kinetochores without attached microtubules expand their outermost layer into crescent and ring shapes to promote microtubule capture and spindle assembly checkpoint (SAC) signalling. Kinetochore expansion is an example of protein co-polymerization, but the mechanism is not understood. Here, we present evidence that kinetochore expansion is driven by oligomerization of the Rod-Zw10-Zwilch (RZZ) complex, an outer kinetochore component that recruits the motor dynein and the SAC proteins Mad1-Mad2. Depletion of ROD in human cells suppresses kinetochore expansion, as does depletion of Spindly, the adaptor that connects RZZ to dynein, while dynein itself is dispensable. Expansion is also suppressed by mutating ZWILCH residues implicated in Spindly binding. Conversely, supplying cells with excess ROD facilitates kinetochore expansion under otherwise prohibitive conditions. Using the C. elegans early embryo, we demonstrate that ROD-1 has a concentration-dependent propensity for oligomerizing into {micro}m-scale filaments, and we identify the ROD-1 {beta}-propeller as a key regulator of self-assembly. Finally, we show that a minimal ROD-1-Zw10 complex efficiently oligomerizes into filaments in vitro. Our results suggest that RZZs capacity for oligomerization is harnessed by kinetochores to assemble the expanded outermost domain, in which RZZ filaments serve as recruitment platforms for SAC components and microtubule-binding proteins. Thus, we propose that RZZ self-assembly into filaments underlies the adaptive change in kinetochore size that contributes to chromosome segregation fidelity.",
    "published": "10.1016/j.cub.2018.08.056",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282103",
    "title": "Spatiotemporal manipulation of ciliary glutamylation reveals its roles in intraciliary trafficking and Hedgehog signaling",
    "authors": "Hong, S.-R.; Wang, C.-L.; Huang, Y.-S.; Chang, Y.-C.; Chang, Y.-C.; Pusapati, G. V.; Lin, C.-Y.; Hsu, N.; Cheng, H.-C.; Chiang, Y.-C.; Huang, W.-E.; Shaner, N. C.; Rohatgi, R.; Inoue, T.; Lin, Y.-C.",
    "author_corresponding": "Yu-Chun  Lin",
    "author_corresponding_institution": "National Tsing Hua University",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282103.source.xml",
    "abstract": "Tubulin post-translational modifications (PTMs) occur spatiotemporally throughout cells and are suggested to be involved in a wide range of cellular activities. However, the complexity and dynamic distribution of tubulin PTMs within cells have hindered the understanding of their physiological roles in specific subcellular compartments. Here we develop a method to rapidly deplete tubulin glutamlyation inside the primary cilia, a microtubule-based sensory organelle protruding on the cell surface, by targeting an engineered deglutamylase to the cilia in minutes. This rapid deglutamylation quickly leads to altered ciliary functions such as kinesin-2-mediated anterograde intraflagellar transport and Hedgehog signaling, along with no apparent crosstalk to other PTMs such as acetylation and detyrosination. Our study offers a feasible approach to spatiotemporally manipulate tubulin PTMs in living cells. Future expansion of the repertoire of actuators that regulate PTMs may facilitate a comprehensive understanding of how diverse tubulin PTMs encode ciliary as well as cellular functions.",
    "published": "10.1038/s41467-018-03952-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282475",
    "title": "Acidic microenvironment shaped by lactate accumulation promotes pluripotency through multiple mechanisms",
    "authors": "Guo, W.-T.; Wang, S.-H.; Zhang, X.-S.; Shi, M.; Hao, J.; Wang, X.-W.; Gu, K.-L.; Duan, F.-F.; Yan, Y.; Yang, X.; Zhang, C.; Liao, L.-Q.; Wang, Y.",
    "author_corresponding": "Yangming  Wang",
    "author_corresponding_institution": "Peking University",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282475.source.xml",
    "abstract": "Enhanced glycolysis is a distinct feature associated with numerous stem cells and cancer cells. However, little is known about its regulatory roles in gene expression and cell fate determination. Here we show that acidic environment shaped by lactate accumulation promotes the self-renewal and pluripotency of both mouse and human embryonic stem cells (ESCs). Mechanistically, acidic pH reduces the tri-methylation of H3K27 globally at transcriptional start sites to partially prevent ESC differentiation. In addition, acidic pH stabilizes a large number of mRNAs including pluripotency genes. Furthermore, we found that AGO1 protein is downregulated at acidic conditions, leading to the de-repression of a subset of microRNA targets in low-pH treated ESCs. Altogether, our study provides insights into mechanisms whereby acidic microenvironment produced by enhanced glycolysis regulates gene expression to determine cell fate and has broad implications in the fields of regenerative medicine and cancer biology.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282731",
    "title": "Calcium-activated chloride channels clamp odor-evoked spike activity in olfactory receptor neurons",
    "authors": "Zak, J. D.; Grimaud, J.; Li, R.-c.; Li, C.-c.; Murthy, V. N.",
    "author_corresponding": "Venkatesh N. Murthy",
    "author_corresponding_institution": "Harvard University",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282731.source.xml",
    "abstract": "The calcium-activated chloride channel anoctamin-2 (Ano2) is thought to amplify transduction currents in ORNs, a hypothesis supported by previous studies in dissociated neurons from Ano2-/- mice. Paradoxically, despite a reduction in transduction currents in Ano2-/- ORNs, their spike output for odor stimuli may be higher. We examined the role of Ano2 in ORNs in their native environment in freely breathing mice by imaging activity in ORN axons as they arrive in the olfactory bulb glomeruli. Odor-evoked responses in ORN axons of Ano2-/- mice were consistently larger for a variety of odorants and concentrations. In an open arena, Ano2-/- mice took longer to approach a localized odor source than wild-type mice, revealing clear olfactory behavioral deficits. Our studies provide the first in vivo evidence toward an alternative role for Ano2 in the olfactory transduction cascade, where it may serve as a feedback mechanism to clamp ORN spike output.",
    "published": "10.1038/s41598-018-28855-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/281824",
    "title": "Arimoclomol as a potential therapy for neuronopathic Gaucher Disease",
    "authors": "Kirkegaard, T.; Dardis, A.; Bembi, B.; Fog-Tonnesen, C. K.; Petersen, N. H. T.; Bornaes, C.; Solanko, L. M.; Magnoni, R.; Zago, P.; Malini, E.; Peruzzo, P.",
    "author_corresponding": "Thomas  Kirkegaard",
    "author_corresponding_institution": "Orphazyme A/S",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/281824.source.xml",
    "abstract": "Gaucher Disease (GD) is caused by mutations of the GBA gene which encodes the lysosomal enzyme acid beta-glucosidase (GCase). GBA mutations commonly affect GCase function by perturbing its protein homeostasis rather than its catalytic activity. Heat shock proteins (HSPs) are well known cytoprotective molecules with numerous functions in protein homeostasis and lysosomal function and their manipulation has been suggested as a potential therapeutic strategy for GD. The investigational drug arimoclomol, which is currently in phase II/III clinical trials, is a well-characterized HSP amplifier and has been extensively clinically tested. Importantly, arimoclomol efficiently crosses the blood-brain-barrier hereby presenting an opportunity to target the neurological manifestations of GD, which remains without a disease modifying therapy.\\n\\nIn the present study, we found that arimoclomol induced relevant HSPs such as ER-resident HSP70 (BiP) and enhanced the folding, maturation, activity and correct cellular localization of mutated GCase across a number of genotypes including the common L444P and N370S mutations in primary cells from GD patients. These effects where recapitulated in a human neuronal model of GD obtained by differentiation of multipotent adult stem cells. Taken together, these data demonstrate the potential of HSP-targeting therapies in GCase-deficiencies and strongly support the clinical development of arimoclomol as a potential first therapeutic option for the neuronopathic forms of GD.\\n\\nSummaryThese studies provide proof-of-concept for the development of the Heat shock protein amplifier, arimoclomol, as a potential therapy for neuronopathic Gaucher disease as arimoclomol enhances folding, maturation, activity and correct localization of GCase in neuronopathic and non-neuronopathic Gaucher disease models.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282822",
    "title": "Deactivation and Mislocalization of a kinase protein induced by a single amino acid mutation on the proton transport catalytic aspartic acid",
    "authors": "Zhang, Y.",
    "author_corresponding": "Yang  Zhang",
    "author_corresponding_institution": "Harbin Institute of Technology (Shenzhen)",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282822.source.xml",
    "abstract": "Rhoptry protein 18 (ROP18) is a major determinant of strain-specific virulence in Toxoplasma gondii. The kinase activity of ROP18 is required for acute virulence, while the aspartate in the catalytic loop of ROP18 is considered essential for phosphoryl transfer. We showed that a single amino acid mutation at the catalytic aspartate residue (D409A mutation) significantly altered ROP18 kinase activity in vitro, and abolished ROP18-mediated ATF6{beta} degradation. Furthermore, the investigated single amino acid mutation in ROP18 led to alternation of subcellular localization of ROP18 protein. Structural modeling analysis suggests that these phenotypes might be associated with D409A mutation induced conformation changes in ROP18.\\n\\nOur findings demonstrate that a single amino acid mutation on the proton transport catalytic aspartic acid induced conformational alternations in ROP18 resulting in functional changes associated with ROP18 protein.",
    "published": "10.1016/j.micres.2019.126352",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282277",
    "title": "Evaluating Tumor Evolution via Genomic Profiling of Individual Tumor Spheroids in a Malignant Ascites from a Patient with Ovarian Cancer Using a Laser-aided Cell Isolation Technique",
    "authors": "Kim, S.; Kim, S.; Kim, J.; Kim, B.; Kim, S. I.; Kim, M. A.; Kwon, S.; Song, Y. S.",
    "author_corresponding": "Yong Sang Song",
    "author_corresponding_institution": "Seoul National University College of Medicine",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282277.source.xml",
    "abstract": "BackgroundEpithelial ovarian cancer (EOC) is a silent but mostly lethal gynecologic malignancy. Most patients present with malignant ascites and peritoneal seeding at diagnosis. In the present study, we used a laser-aided isolation technique to investigate the clonal relationship between the primary tumor and tumor spheroids found in the malignant ascites of an EOC patient. Somatic alteration profiles of ovarian cancer-related genes were determined for eight spatially separated samples from primary ovarian tumor tissues and ten tumor spheroids from the malignant ascites using next-generation sequencing.\\n\\nResultsWe observed high levels of intra-tumor heterogeneity (ITH) in copy number alterations (CNAs) and single-nucleotide variants (SNVs) in the primary tumor and the tumor spheroids. As a result, we discovered that tumor cells in the primary tissues and the ascites were genetically different lineages. We categorized the CNAs and SNVs into clonal and subclonal alterations according to their distribution among the samples. Also, we identified focal amplifications and deletions in the analyzed samples. For SNVs, a total of 171 somatic mutations were observed, among which 66 were clonal mutations present in both the primary tumor and the ascites, and 61 and 44 of the SNVs were subclonal mutations present in only the primary tumor or the ascites, respectively.\\n\\nConclusionsBased on the somatic alteration profiles, we constructed phylogenetic trees and inferred the evolutionary history of tumor cells in the patient. The phylogenetic trees constructed using the CNAs and SNVs showed that two branches of the tumor cells diverged early from an ancestral tumor clone during an early metastasis step in the peritoneal cavity. Our data support the monophyletic spread of tumor spheroids in malignant ascites.",
    "published": "10.1038/s41598-018-31097-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282681",
    "title": "Reversible inhibition of specific transcription factor-DNA interactions using CRISPR",
    "authors": "Shariati, A.; Dominguez, A.; Wernig, M.; Qi, S.; Skotheim, J.",
    "author_corresponding": "Jan  Skotheim",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282681.source.xml",
    "abstract": "The control of gene expression by transcription factor binding sites frequently determines phenotype. However, it has been difficult to assay the function of single transcription factor binding sites within larger transcription networks. Here, we developed such a method by using deactivated Cas9 to disrupt binding to specific sites on the genome. Since CRISPR guide RNAs are longer than transcription factor binding sites, flanking sequence can be used to target specific sites. Targeting deactivated Cas9 to a specific Oct4 binding site in the Nanog promoter blocked Oct4 binding, reduced Nanog expression, and slowed division. Multiple guide RNAs allows simultaneous inhibition of multiple binding sites and conditionally-destabilized dCas9 allows rapid reversibility. The method is a novel high-throughput approach to systematically interrogate cis-regulatory function within complex regulatory networks.",
    "published": "10.1016/j.molcel.2019.04.011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282954",
    "title": "Putative rapid-acting antidepressant nitrous oxide (\"laughing gas\") evokes rebound emergence of slow EEG oscillations during which TrkB signaling is induced",
    "authors": "Kohtala, S.; Theilmann, W.; Rosenholm, M.; Kiuru, P.; Uusitalo, S.; Järventausta, K.; Yli-Hankala, A.; Yli-Kauhaluoma, J.; Wigren, H.-K.; Rantamäki, T.",
    "author_corresponding": "Tomi  Rantamäki",
    "author_corresponding_institution": "University of Helsinki",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282954.source.xml",
    "abstract": "Electroconvulsive therapy (ECT) remains among the most efficient antidepressants but it seldom brings immediate remedy. However, a subanesthetic dose of NMDA-R (N-methyl-D-aspartate receptor) blocker ketamine ameliorates symptoms of depression already within hours. Glutamatergic excitability and regulation of TrkB neurotrophin receptor and GSK3{beta} (glycogen synthase kinase 3{beta}) signaling are considered as molecular-level determinants for ketamines antidepressant effects. Recent clinical observations suggests that nitrous oxide (N2O, \\\"laughing gas\\\"), another NMDA-R blocking dissociative anesthestic, also produces rapid antidepressant effects but the underlying mechanisms remain essentially unstudied. In this animal study we show that N2O, with a clinically relevant dosing regimen, evokes an emergence of rebound slow EEG (electroencephalogram) oscillations, a phenomenon considered to predict the efficacy and onset-of-action ECT. Very similar rebound slow oscillations are induced by subanesthetic ketamine and flurothyl (a treatment analogous to ECT). These responses become best evident upon drug withdrawal, i.e. after the peak of acute pharmacological actions, when their most prominent effects on cortical excitability have subsided. Most importantly, TrkB and GSK3{beta} signaling remain unchanged during N2O administration (ongoing NMDA-R blockade) but emerge gradually upon gas withdrawal along with increased slow EEG oscillations. Collectively these findings reveal that rapid-acting antidepressants produce cortical excitability that triggers \\\"a brain state\\\" dominated by ongoing slow oscillations, sedation and drowsiness during which TrkB and GSK3{beta} signaling alterations are induced.",
    "published": "10.1007/s12035-018-1364-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282897",
    "title": "TOG domain MT polymerases accelerate MT plus end growth via electrostatically-steered diffusion-to-capture and electrostatic templating of GTP-tubulin",
    "authors": "Venables, N.; Bretschneider, T.; Cross, R. A.",
    "author_corresponding": "Robert Anthony Cross",
    "author_corresponding_institution": "Warwick Medical School",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282897.source.xml",
    "abstract": "TOG domain microtubule polymerases track microtubule plus ends, bind GTP-tubulin and catalyse microtubule growth, by mechanisms that are not yet understood. In this work, we use computational analysis and simulation to probe the detailed mechanism of tubulin capture and exchange by TOG domains. TOG domains display a ridge of 5 surface loops that form the core of the TOG-tubulin interface. Using computational mutagenesis, we confirm that this row of loops, which is positively charged, plays a dominant role in setting the overall electrostatic field on the TOG domain. Brownian dynamics simulations establish that diffusion-to-capture of TOGs by tubulin is very strongly electrostatically steered. Under a range of conditions and in all trajectories examined, TOGs are initially captured and oriented by tubulin at high radius so that their basic loops faced inwards towards the tubulin. Thereafter, the loops continue to face inwards towards the tubulin and to scan its surface until stereospecific docking the crystallographic binding site occurs. We find that the acidic C-terminal tails of tubulin are not required for electrostatic steering, but instead serve to widen the acceptance angles for electrostatically steered diffusion-to-capture. All-atom normal mode analysis indicates that TOGs are remarkably stiff, enabling them to drive free GTP-tubulin into a partially-curved state by conformational selection. Electrostatic free energy calculations show that the complex that each TOG makes with its cognate tubulin is stable. Our work argues that TOGs accelerate microtubule plus end growth by two complementary electrostatic mechanisms, first by electrostatically steered diffusion-to-capture, and second by electrostatic stabilisation of a partially bent conformation of GTP-tubulin that exchanges rapidly into the tip-lattice. To explain this rapid exchange, we propose a model in which simultaneous binding of the GTP-tubulin to the TOG and the microtubule tip-lattice can occur and is required to de-stabilise the crystallographic complex and release and recycle the TOG.\\n\\nAuthor SummaryTOG domain microtubule polymerases are protein machines that accelerate the growth of microtubule plus ends by capturing tubulin building blocks from solution and feeding them into the growing microtubule tip. Exactly how TOGs manage to do this remains unclear. Several lines of evidence suggest that electrostatic interactions play a key role, but the detailed role of electrostatics in the polymerase mechanism of TOGs is so far little explored. Here using linked computational approaches we analyse the electrostatic fields of TOGs from the TOG polymerase superfamily and simulate their tubulin binding trajectories. We find that each TOG domain has a shaped electrostatic field that is precisely matched to its tubulin binding partner, such that each TOG is electrostatically orientated at high radius and thereafter electrostatically guided to its capture site. Our work shows that electrostatic steering dramatically accelerates the diffusion-to-capture of tubulin by TOGs. The resulting TOG-tubulin complexes are electrostatically stabilized and we suggest that release of the TOG from this complex requires that tubulin first be incorporated into the growing microtubule, thereby being driven into a TOG-incompatible conformation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282863",
    "title": "Structural plasticity of CENP-A regulated by H4 influences cellular levels and kinetochore assembly",
    "authors": "Malik, N.; Dantu, S. C.; Kombrabail, M.; Ghosh, S. K.; Krishnamoorthy, G.; Kumar, A.",
    "author_corresponding": "Ashutosh  Kumar",
    "author_corresponding_institution": "Indian Institute of Technology Bombay",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282863.source.xml",
    "abstract": "The Histone variant CENP-ACse4 is a core component of the specialized nucleosome at the centromere in budding yeast. The level of Cse4 in cells is tightly regulated, primarily by ubiquitin-mediated proteolysis. However, the structural transitions in Cse4 that regulate centromere localization and interaction with regulatory components are poorly understood. Using time resolved fluorescence, NMR and molecular dynamics we show for the first time that soluble Cse4 can exist in a  closed conformation, inaccessible to various regulatory components. We further determined that binding of its obligate partner H4, alters the inter-domain interaction within Cse4, ensuring an  open state that will lend itself to proteolysis. This dynamic model allows kinetochore formation only in presence of H4, as the N-terminus, which is required for interaction with centromeric components will be unavailable in absence of H4. The specific requirement of H4 binding for the conformational regulation of Cse4 suggests a unique structure-based regulatory mechanism for Cse4 localization and prevention of premature kinetochore assembly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283168",
    "title": "Functional Characterization of Enhancer Evolution in the Primate Lineage",
    "authors": "Klein, J. C.; Keith, A.; Agarwal, V.; Durham, T.; Shendure, J.",
    "author_corresponding": "Jay  Shendure",
    "author_corresponding_institution": "University of Washington, Howard Hughes Medical Institute",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283168.source.xml",
    "abstract": "BackgroundEnhancers play an important role in morphological evolution and speciation by controlling the spatiotemporal expression of genes. Due to technological limitations, previous efforts to understand the evolution of enhancers in primates have typically studied many enhancers at low resolution, or single enhancers at high resolution. Although comparative genomic studies reveal large-scale turnover of enhancers, a specific understanding of the molecular steps by which mammalian or primate enhancers evolve remains elusive.\\n\\nResultsWe identified candidate hominoid-specific liver enhancers from H3K27ac ChIP-seq data. After locating orthologs in 11 primates spanning [~]40 million years, we synthesized all orthologs as well as computational reconstructions of 9 ancestral sequences for 348 \\\"active tiles\\\" of 233 putative enhancers. We concurrently tested all sequences (20 per tile) for regulatory activity with STARR-seq in HepG2 cells, with the goal of characterizing the evolutionary-functional trajectories of each enhancer. We observe groups of enhancer tiles with coherent trajectories, most of which can be explained by one or two mutational events per tile. We quantify the correlation between the number of mutations along a branch and the magnitude of change in functional activity. Finally, we identify 57 mutations that correlate with functional changes; these are enriched for cytosine deamination events within CpGs, compared to background events.\\n\\nConclusionsWe characterized the evolutionary-functional trajectories of hundreds of liver enhancers throughout the primate phylogeny. We observe subsets of regulatory sequences that appear to have gained or lost activity at various positions in the primate phylogeny. We use these data to quantify the relationship between sequence and functional divergence, and to identify CpG deamination as a potentially important force in driving changes in enhancer activity during primate evolution.",
    "published": "10.1186/s13059-018-1473-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282335",
    "title": "High frequency electrical stimulation induces a long-lasting enhancement of event-related potentials but does not change the perception elicited by intra-epidermal electrical stimuli delivered to the area of secondary mechanical hyperalgesia",
    "authors": "Biurrun Manresa, J.; Kaeseler Andersen, O.; Mouraux, A.; van den Broeke, E.",
    "author_corresponding": "Emanuel  van den Broeke",
    "author_corresponding_institution": "IONS, COSY, Université catholique de Louvain (UCL), Brussels, Belgium",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282335.source.xml",
    "abstract": "High frequency electrical stimulation (HFS) of the skin induces increased pinprick sensitivity in the surrounding unconditioned skin (secondary hyperalgesia). Moreover, it has been shown that brief high intensity CO2 laser stimuli, activating both A{delta}- and C-fiber nociceptors, are perceived as more intense when delivered in the area of secondary hyperalgesia. To investigate the contribution of A-fiber nociceptors to secondary hyperalgesia the present study assessed if the perception and brain responses elicited by low-intensity intra-epidermal electrical stimulation (IES), a method preferentially activating A{delta}-fiber nociceptors, are increased in the area of secondary hyperalgesia. HFS was delivered to one of the two forearms of seventeen healthy volunteers. Mechanical pinprick stimulation and IES were delivered at both arms before HFS (T0), 20 minutes after HFS (T1) and 45 minutes after HFS (T2). In all participants, HFS induced an increase in pinprick perception at the HFS-treated arm, adjacent to the site of HFS. This increase was significant at both T1 and T2. HFS did not affect the percept elicited by IES, but did enhance the magnitude of the N2 wave of IES-evoked brain potentials, both at T1 and at T2. HFS induced a long-lasting enhancement of the N2 wave elicited by IES in the area of secondary hyperalgesia, indicating that HFS enhances the responsiveness of the central nervous system to nociceptive inputs conveyed by AMH-II nociceptors. However, we found no evidence that HFS affects the perception elicited by IES, which may suggest that AMH-II nociceptors do not contribute to HFS-induced secondary hyperalgesia.",
    "published": "10.1371/journal.pone.0203365",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282780",
    "title": "Using supervised learning methods for gene selection in RNA-Seq case-control studies",
    "authors": "Wenric, S.; Shemirani, R.",
    "author_corresponding": "Stephane  Wenric",
    "author_corresponding_institution": "University of Liege, GIGA-Research, Laboratory of Human Genetics, Liege, Belgium",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282780.source.xml",
    "abstract": "Whole transcriptome studies typically yield large amounts of data, with expression values for all genes or transcripts of the genome. The search for genes of interest in a particular study setting can thus be a daunting task, usually relying on automated computational methods. Moreover, most biological questions imply that such a search should be performed in a multivariate setting, to take into account the inter-genes relationships.\\n\\nDifferential expression analysis commonly yields large lists of genes deemed significant, even after adjustment for multiple testing, making the subsequent study possibilities extensive.\\n\\nHere, we explore the use of supervised learning methods to rank large ensembles of genes defined by their expression values measured with RNA-Seq in a typical 2 classes sample set. First, we use one of the variable importance measures generated by the random forests classification algorithm as a metric to rank genes. Second, we define the EPS (extreme pseudo-samples) pipeline, making use of VAEs (Variational Autoencoders) and regressors to extract a ranking of genes while leveraging the feature space of both virtual and comparable samples.\\n\\nWe show that, on 12 cancer RNA-Seq data sets ranging from 323 to 1210 samples, using either a random forests based gene selection method or the EPS pipeline outperforms differential expression analysis for 9 and 8 out of the 12 datasets respectively, in terms of identifying subsets of genes associated with survival.\\n\\nThese results demonstrate the potential of supervised learning-based gene selection methods in RNA-Seq studies and highlight the need to use such multivariate gene selection methods alongside the widely used differential expression analysis.",
    "published": "10.3389/fgene.2018.00297",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282780",
    "title": "Using supervised learning methods for gene selection in RNA-Seq case-control studies",
    "authors": "Wenric, S.; Shemirani, R.",
    "author_corresponding": "Stephane  Wenric",
    "author_corresponding_institution": "University of Liege, GIGA-Research, Laboratory of Human Genetics, Liege, Belgium",
    "date": "2018-03-15",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282780.source.xml",
    "abstract": "Whole transcriptome studies typically yield large amounts of data, with expression values for all genes or transcripts of the genome. The search for genes of interest in a particular study setting can thus be a daunting task, usually relying on automated computational methods. Moreover, most biological questions imply that such a search should be performed in a multivariate setting, to take into account the inter-genes relationships.\\n\\nDifferential expression analysis commonly yields large lists of genes deemed significant, even after adjustment for multiple testing, making the subsequent study possibilities extensive.\\n\\nHere, we explore the use of supervised learning methods to rank large ensembles of genes defined by their expression values measured with RNA-Seq in a typical 2 classes sample set. First, we use one of the variable importance measures generated by the random forests classification algorithm as a metric to rank genes. Second, we define the EPS (extreme pseudo-samples) pipeline, making use of VAEs (Variational Autoencoders) and regressors to extract a ranking of genes while leveraging the feature space of both virtual and comparable samples.\\n\\nWe show that, on 12 cancer RNA-Seq data sets ranging from 323 to 1210 samples, using either a random forests based gene selection method or the EPS pipeline outperforms differential expression analysis for 9 and 8 out of the 12 datasets respectively, in terms of identifying subsets of genes associated with survival.\\n\\nThese results demonstrate the potential of supervised learning-based gene selection methods in RNA-Seq studies and highlight the need to use such multivariate gene selection methods alongside the widely used differential expression analysis.",
    "published": "10.3389/fgene.2018.00297",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282574",
    "title": "Forfeiting the founder effect: turnover defines biofilm community succession",
    "authors": "Brislawn, C. J.; Graham, E. B.; Dana, K.; Ihardt, P.; Fansler, S. J.; Chirlser, W. B.; Cliff, J. B.; Stegen, J. C.; Moran, J. J.; Bernstein, H. C.",
    "author_corresponding": "Hans C Bernstein",
    "author_corresponding_institution": "Pacific Northwest National Laboratory",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282574.source.xml",
    "abstract": "Microbial community succession is a fundamental process that effects underlying functions of almost all ecosystems; yet the roles and fates of the most abundant colonizers are poorly understood. Does early abundance spur long term persistence? How do deterministic and stochastic processes influence the roles of founder species? We performed a succession experiment within a hypersaline microbial mat ecosystem to investigate how ecological processes contributed to the turnover of founder species. Bacterial and micro-eukaryotic founder species were identified from primary succession and tracked through a defined maturation period using 16S and 18S rRNA gene amplicon sequencing in combination with high resolution imaging that utilized stable isotope tracers to evaluate basic functional capabilities. The majority of the founder species did not maintain high relative abundances in later stages of succession. Turnover (versus nestedness) was the dominant process shaping the final community structure. We also asked if different ecological processes acted on bacteria versus eukaryotes during successional stages and found that deterministic and stochastic forces corresponded more with eukaryote and bacterial colonization, respectively. Our results show that taxa from different kingdoms, that share habitat in the tight spatial confines of a biofilm, were influenced by different ecological forces and time scales of succession.",
    "published": "10.1038/s41396-019-0396-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282723",
    "title": "Cohesiveness in microbial community coalescence",
    "authors": "Lu, N.; Sanchez-Gorostiaga, A.; Tikhonov, M.; Sanchez, A.",
    "author_corresponding": "Alvaro  Sanchez",
    "author_corresponding_institution": "Yale University",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282723.source.xml",
    "abstract": "Microbial invasions exhibit many unique properties; notably, entire microbial communities often invade one another, a phenomenon known as community coalescence. In spite of the potential importance of this process for the dynamics and stability of microbiome assembly, our understanding of it is still very limited. Recent theoretical and empirical work has proposed that large microbial communities may exhibit an emergent cohesiveness, as a result of collective consumer-resource interactions and metabolic feedbacks between microbial growth and the environment. A fundamental prediction of this proposal is the presence of ecological co-selection during community coalescence, where the invasion success of a given taxon is determined by its community members. To establish the generality of this prediction in experimental microbiomes, we have performed over one hundred invasion and coalescence experiments with environmental communities of different origins that had spontaneously and stably assembled in two different synthetic aerobic environments. We show that the dominant species of the coalesced communities can both recruit their community members (top-down co-selection) and be recruited by them (bottom-up co-selection) into the coalesced communities. Our results provide direct evidence that collective invasions generically produce ecological co-selection of interacting species, emphasizing the importance of community-level interactions during microbial community assembly.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282343",
    "title": "From Estimation to Prediction of Genomic Variances: Allowing for Linkage Disequilibrium and Unbiasedness",
    "authors": "Schreck, N.; Schlather, M.",
    "author_corresponding": "Nicholas  Schreck",
    "author_corresponding_institution": "University of Mannheim",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282343.source.xml",
    "abstract": "The additive genomic variance in linear models with random marker effects can be defined as a random variable that is in accordance with classical quantitative genetics theory. Common approaches to estimate the genomic variance in random-effects linear models based on genomic marker data can be regarded as the unconditional (or prior) expectation of this random additive genomic variance, and result in a negligence of the contribution of linkage disequilibrium.\n\nWe introduce a novel best prediction (BP) approach for the additive genomic variance in both the current and the base population in the framework of genomic prediction using the gBLUP-method. The resulting best predictor is the conditional (or posterior) expectation of the additive genomic variance when using the additional information given by the phenotypic data, and is structurally in accordance with the genomic equivalent of the classical additive genetic variance in random-effects models. In particular, the best predictor includes the contribution of (marker) linkage disequilibrium to the additive genomic variance and eliminates the missing contribution of LD that is caused by the assumptions of statistical frameworks such as the random-effects model. We derive an empirical best predictor (eBP) and compare its performance with common approaches to estimate the additive genomic variance in random-effects models on commonly used genomic datasets.",
    "published": "10.1534/genetics.119.302324",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282558",
    "title": "Immunostimulatory guide RNAs mediate potent antiviral response",
    "authors": "Cai, Y.; Knudsen, A.; Windross, S. J.; Thomsen, M. K.; Paludan, S. R.",
    "author_corresponding": "Yujia  Cai",
    "author_corresponding_institution": "Shanghai Jiao Tong University",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282558.source.xml",
    "abstract": "Genome-editing with CRISPR has emerged as a technology with broad therapeutic potential. However, it is unclear whether CRISPR will elicit innate immune responses, which could impact both positively and negatively on the desired therapeutic effects. Here, we have examined the immune-stimulatory properties of different variants of guide RNAs (gRNAs) - in vitro transcribed gRNA (IVT-gRNA) and synthetic gRNAs with or without chemical modifications, full-length or duplexed. We find that only IVT-gRNA evokes strong expression of cytokines in a panel of cell lines while all the synthetic RNAs do not. We further find that sensing of IVT-gRNA proceeds mainly through the RIG-I/MAVS RNA sensing axis. One potential use of CRISPR is for antiviral therapy. The antiviral actions of the gRNA tested up until now have been relying purely on the gene editing function of the CRISPR machinery, which weakens its feasibility due to the difficulty to target all infected cells. When IVT-gRNA was combined with unmodified Cas9 mRNA, which also induces cytokine expression, strong immune response was obtained while maintaining nuclease activity of CRISPR. Remarkably, such combination inhibited herpes simplex virus type-1 (HSV-1) replication even though the nuclease activity was modest, and provided  bystander protection to the cells that were not transfected with CRIPSR molecules. The antiviral activity of IVT-gRNA was also observed in vivo in HSV-1-infected Cas9+ mice, thus demonstrating the therapeutic potential. Our study further extends the applications of CRISPR by exploiting the immunostimulatory function of gRNAs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/281105",
    "title": "Effects of Temperatures and High Pressures on the Growth and Survivability of Methanogens and Stable Carbon Isotope Fractionation: Implications for Deep Subsurface Life on Mars",
    "authors": "Sinha, N.; Nepal, S.; Kral, T.; Kumar, P.",
    "author_corresponding": "Pradeep  Kumar",
    "author_corresponding_institution": "University of Arkansas Fayetteville",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/281105.source.xml",
    "abstract": "In order to examine the potential survivability of life in the Martian deep subsurface, we have investigated the effects of temperature (45{degrees}C, 55{degrees}C, and 65{degrees}C) and pressure (1 atm, 400 atm, 800 atm, and 1200 atm) on the growth, carbon isotopic data, and morphology of chemolithoautotrophic anaerobic methanogenic archaea, Methanothermobacter wolfeii. The growth and survivability of this methanogen were determined by measuring the methane concentration in headspace gas samples after the cells were returned to their conventional growth conditions. Interestingly, this methanogen survived at all the temperatures and pressures tested. M. wolfeii demonstrated the highest methane concentration following exposure to pressure of 800 atm and a temperature of 65{degrees}C. We found that the stable carbon isotopic fractionation of methane, {delta}13C(CH4), was slightly more enriched in 12C at 1 atm and 55{degrees}C than the carbon isotopic data obtained in other temperature and pressure conditions. A comparison of the images of the cells before and after the exposure to different temperatures and pressures did not show any obvious alteration in the morphology of M. wolfeii. The research reported here suggests that at least one methanogen, M. wolfeii, may be able to survive under hypothetical Martian subsurface conditions with respect to temperature and pressure.",
    "published": "10.1017/s1473550418000216",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283028",
    "title": "A role for Fibroblast Growth Factor Receptor 1 in the pathogenesis of Neisseria meningitidis",
    "authors": "Wooldridge, K.; Azimi, S.; Wheldon, L. M.; Oldfield, N. J.; Ala'Aldeen, D. A. A.",
    "author_corresponding": "Karl  Wooldridge",
    "author_corresponding_institution": "University of Nottingham",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283028.source.xml",
    "abstract": "Neisseria meningitidis remains an important cause of human disease. It is highly adapted to the human host - its only known reservoir. Adaptations to the host environment include many specific interactions with human molecules including iron-binding proteins, components of the innate and adaptive immune systems, and cell surface receptors such as the Epidermal Growth Factor Receptor (EGFR). Interaction of the meningococcus with EGFR has been elucidated in some detail and leads to intracellular signalling and cytoskeletal changes contributing to the pathogenesis of the organism. Here, we show that the meningococcus also recruits Fibroblast Growth Factor Receptor 1 (FGFR1) onto the surface of human blood microvascular epithelial cells (HBMECs). Furthermore, meningococci internalised into these cells recruit the activated form of this receptor, and that expression and activation of FGFR1 is necessary for efficient internalisation of meningococci into HBMECs. We show that Neisseria meningitidis interacts specifically with the IIIc isoform of FGFR1.",
    "published": "10.1016/j.micpath.2020.104534",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282699",
    "title": "DIA-NN: Deep neural networks substantially improve the identification performance of Data-independent acquisition (DIA) in proteomics",
    "authors": "Demichev, V.; Messner, C. B.; Lilley, K. S.; Ralser, M.",
    "author_corresponding": "Vadim  Demichev",
    "author_corresponding_institution": "University of Cambridge; The Francis Crick Institute",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282699.source.xml",
    "abstract": "Data-independent acquisition (DIA-MS) strategies, like SWATH-MS, have been developed to increase consistency, quantification precision and proteomic depth in label-free proteomic experiments. They aim to overcome stochasticity in the selection of precursor ions by utilising (mass-) windowed acquisition that is followed by computational reconstruction of the chromatograms. While DIA methods increasingly outperform typical data-dependent methods in identification consistency and precision specifically on large sample series, possibilities remain for further improvements. At present, only a fraction of the information recorded in the complex DIA spectra is extracted by the software analysis pipelines. Here we present a software tool (DIA-NN) that introduces artificial neural nets and a new quantification strategy to enhance signal processing in DIA-data. DIA-NN greatly improves identification of precursor ions and, as a consequence, protein quantification accuracy. The performance of DIA-NN demonstrates that deep learning provides opportunities to boost the analysis of data-independent acquisition workflows in proteomics.",
    "published": "10.1038/s41592-019-0638-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283101",
    "title": "Tychus: a whole genome sequencing pipeline for assembly, annotation and phylogenetics of bacterial genomes",
    "authors": "Dean, C.; Noyes, N.; Lakin, S. M.; Rovira-Sanz, P.; Yang, X.; Belk, K.; Morley, P.; Meinersmann, R.; Abdo, Z.",
    "author_corresponding": "Zaid  Abdo",
    "author_corresponding_institution": "Colorado State University",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283101.source.xml",
    "abstract": "SummaryTychus is a tool that allows researchers to perform massively parallel whole genome sequence (WGS) analysis with the goal of producing a high confidence and comprehensive description of the bacterial genome. Key features of the Tychus pipeline include the assembly, annotation, alignment, variant discovery and phylogenetic inference of large numbers of WGS isolates in parallel using open-source bioinformatics tools and virtualization technology. All prerequisite tools and dependencies come packaged together in a single suite that can be easily downloaded and installed on Linux and Mac operating systems.\\n\\nAvailabilityTychus is freely available as an open-source package under the MIT license, and can be downloaded via GitHub (https://github.com/Abdo-Lab/Tychus).\\n\\nContactzaid.abdo@colostate.edu",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/243477",
    "title": "BAP1 Loss Predicts Therapeutic Vulnerability in Malignant Peritoneal Mesothelioma",
    "authors": "Shrestha, R.; Nabavi, N.; Lin, Y.-Y.; Mo, F.; Anderson, S.; Volik, S.; Adomat, H. H.; Lin, D.; Xue, H.; Dong, X.; Shukin, R.; Bell, R. H.; McConeghy, B.; Haegert, A.; Brahmbhatt, S.; Li, E.; Oo, H. Z.; Hurtado-Coll, A.; Fazli, L.; Zhou, J.; McConnell, Y.; McCart, A.; Lowy, A.; Morin, G. B.; Daugaard, M.; Sahinalp, S. C.; Hach, F.; Le Bihan, S.; Gleave, M. E.; Wang, Y.; Churg, A.; Collins, C. C.",
    "author_corresponding": "Colin C Collins",
    "author_corresponding_institution": "Vancouver Prostate Centre",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/243477.source.xml",
    "abstract": "BackgroundMalignant Peritoneal Mesothelioma (PeM) is a rare but frequently fatal cancer that originates from the peritoneal lining of the abdomen. Standard treatment of PeM is limited to cytoreductive surgery and/or chemotherapy, and no effective targeted therapies for PeM yet exist. In the search for novel therapeutic target candidates in PeM, we performed a comprehensive integrative multi-omics analysis of 19 treatment-naive PeM tumors.\\n\\nResultsThe analysis identified PeM tumors with BAP1 loss to form a distinct molecular subtype characterized by distinct expression patterns of genes involved in chromatin remodeling, DNA repair pathway, and immune checkpoint receptor activation. This PeM subtype could potentially benefit from immune checkpoint, PARP, or HDAC inhibition therapies.\\n\\nConclusionsOur findings uncover BAP1 as a trackable prognostic and predictive biomarker, and refine PeM disease classification. This integrated molecular characterization provides a comprehensive foundation for developing PeM precision medicine.",
    "published": "10.1186/s13073-019-0620-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283044",
    "title": "Cytoplasmic sequestration of the RhoA effector mDiaphanous1 by Prohibitin2 promotes muscle differentiation",
    "authors": "Dhawan, J.; Saleh, A.; Subramaniam, G.; Raychaudhuri, S.",
    "author_corresponding": "Jyotsna  Dhawan",
    "author_corresponding_institution": "Center for Cellular and Molecular Biology",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283044.source.xml",
    "abstract": "Adhesion and growth factor dependent signalling control muscle gene expression through common effectors, coupling cytoskeletal dynamics to transcriptional activation. Earlier, we showed that mDiaphanous1, an effector of adhesion-dependent RhoA-signalling promotes MyoD expression in myoblasts, linking contractility to lineage determination. Here, we report that paradoxically, mDia1 negatively regulates MyoD function in myotubes. Knockdown of endogenous mDia1 during differentiation enhances MyoD and Myogenin expression, while over-expression of mDia1{Delta}N3, a RhoA-independent mutant, suppresses Myogenin promoter activity and expression. We investigated mechanisms that may counteract mDia1 to promote Myogenin expression and timely differentiation by analysing mDia1-interacting proteins. We report that mDia1 has a stage-specific interactome, including Prohibitin2, MyoD, Akt2, and {beta}-Catenin, of which Prohibitin2 colocalises with mDia1 in cytoplasmic punctae and opposes mDia1 function in myotubes. Co-expression of mDia1-binding domains of Prohibitin2 reverses the anti-myogenic effects of mDia1{Delta}N3. Our results suggest that Prohibitin2 sequesters mDiaphanous1 to dampen its activity and finetune RhoA-mDiaphanous1 signalling to promote differentiation. Overall, we report that mDia1 is multi-functional signaling effector with opposing functions in different cellular stages, but is modulated by a differentiation-dependent interactome.\\n\\nSummary statementmDia1 has common and stage-specific functions in muscle cells. In myotubes, mDia1 is sequestered by an interacting protein Prohibitin2, which promotes Myogenin expression and mitigates mDia1s inhibitory effects on differentiation.\\n\\nGraphical abstract\\n\\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=119 SRC=\\\"FIGDIR/small/283044v1_ufig1.gif\\\" ALT=\\\"Figure 1\\\">\\nView larger version (28K):\\norg.highwire.dtl.DTLVardef@1b1578eorg.highwire.dtl.DTLVardef@1eb6b13org.highwire.dtl.DTLVardef@c2c913org.highwire.dtl.DTLVardef@1f1f9c_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1038/s41598-019-44749-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/281402",
    "title": "An optimized electroporation approach for efficient CRISPR/Cas9 genome editing in murine zygotes",
    "authors": "Tröder, S. E.; Ebert, L. K.; Butt, L.; Assenmacher, S.; Schermer, B.; Zevnik, B.",
    "author_corresponding": "Branko  Zevnik",
    "author_corresponding_institution": "University of Cologne, Cologne, Germany",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/281402.source.xml",
    "abstract": "Electroporation of zygotes represents a rapid alternative to the elaborate pronuclear injection procedure for CRISPR/Cas9-mediated genome editing in mice. However, current protocols for electroporation either require the investment in specialized electroporators or corrosive pre-treatment of zygotes which compromises embryo viability. Here, we describe an easily adaptable approach for the introduction of specific mutations in C57BL/6N mice by electroporation of intact zygotes using a common electroporator with synthetic CRISPR/Cas9 components and minimal technical requirement. Direct comparison to conventional pronuclear injection demonstrates significantly reduced physical damage and thus improved embryo development with successful genome editing in up to 100% of living offspring. Hence, our novel approach for Easy Electroporation of Zygotes (EEZy) allows highly efficient generation of CRISPR/Cas9 transgenic mice while reducing the numbers of animals required.",
    "published": "10.1371/journal.pone.0196891",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283002",
    "title": "GWAS identifies novel risk locus for erectile dysfunction and implicates hypothalamic neurobiology and diabetes in etiology",
    "authors": "Bovijn, J.; Jackson, L.; Censin, J.; Chen, C.-Y.; Laisk-Podar, T.; Laber, S.; Ferreira, T.; Glastonbury, C.; Smoller, J.; Harrison, J. W.; Ruth, K. S.; Beaumont, R. N.; Jones, S. E.; Tyrrell, J.; Wood, A. R.; Weedon, M. N.; Mägi, R.; Neale, B.; Lindgren, C. M.; Murray, A.; Holmes, M. V.",
    "author_corresponding": "Michael V Holmes",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283002.source.xml",
    "abstract": "GWAS of erectile dysfunction (ED) in 6,175 cases among 223,805 European men identified one new locus at 6q16.3 (lead variant rs57989773, OR 1.20 per C-allele; p = 5.71x10-14), located between MCHR2 and SIM1. In-silico analysis suggests SIM1 to confer ED risk through hypothalamic dysregulation; Mendelian randomization indicates genetic risk of type 2 diabetes causes ED. Our findings provide novel insights into the biological underpinnings of ED.",
    "published": "10.1016/j.ajhg.2018.11.004",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282459",
    "title": "Single-nucleotide and Copy-number variance related to severity of Hypospadias",
    "authors": "Singh, N.; Gupta, D. K.; Sharma, S.; Sahu, D. K.; Mishra, A.; Yadav, D. K.; Rawat, J.; Singh, A. K.",
    "author_corresponding": "Neetu  Singh",
    "author_corresponding_institution": "King George's Medical University",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282459.source.xml",
    "abstract": "The genetic association of Hypospadias-risk studies has been conducted in Caucasians, Chinese-Han populations and few in Indian populations. Although no comprehensive approach has been followed to assess genetic involvement in the severity of the disorder. The study evaluated to establish the correlation between genotyped SNPs/CNVs and Hypospadias-severity by an association in a total 30 SNPs in genes related to sex hormone-biosynthesis and metabolism; embryonic-development and Phospholipase-D-signalling pathways on 138 surgery-confirmed hypospadias-cases from North-India (84 Penile and 28 cases of Penoscrotal-Hypospadias compared against 31 cases of Glanular+Coronal), and analyzed and identified copy number variants (CNVs) in four Familial samples (18 members) and three paired-sporadic cases (6 samples) using array-based comparative-genomic-hybridization and validated in 32 Hypospadias samples by TaqMan assay. Based on Odds Ratio at 95% CI, Z Statistic and Significance Levels, STS gene-rs17268974 was associated with Penile-Hypospadias and 9-SNPs (seven-SNPs (rs5934740; rs5934842; rs5934913; rs6639811; rs3923341; rs17268974; rs5934937) of STS gene; rs7562326-SRD5A2 and rs1877031-STARD3 were associated with Penoscrotal-Hypospadias. On aggregate analysis with p <0.001, we identified homozygous-loss of Ch7:q34 (PRSS3P2, PRSS2). On validation in previously CNV-characterized and new (32-hypospadias-cases), we identified PRSS3P2-loss in most of the grade 3 and 4 hypospadias. Hence, Grade 1 and 2 (coronal and granular) show no-PRSS3P2-loss and no-association with SNPs in STS; SRD5A2; STARD3-gene but Grade 3 and 4 (Penile and Penoscrotal) show PRSS3P2-loss accompanied with the association of SNPs in STS; SRD5A2; STARD3. Hence, homozygous-loss of PRSS3P2 accompanied with the association of STS; SRD5A2; STARD3 may link to the severity of the disease.",
    "published": "10.1007/s00383-018-4330-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282921",
    "title": "Distinct housing conditions reveal a major impact of adaptive immunity on the course of obesity-induced type 2 diabetes",
    "authors": "Sbierski-Kind, J.; Kath, J.; Brachs, S.; Streitz, M.; von Herrath, M.; Kuehl, A.; Schmidt-Bleek, K.; Mai, K.; Spranger, J.; Volk, H.-D.",
    "author_corresponding": "Julia  Sbierski-Kind",
    "author_corresponding_institution": "Charité - Universitaetsmedizin Berlin",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282921.source.xml",
    "abstract": "Obesity is associated with adipose tissue inflammation, insulin resistance and the development of type 2 diabetes. However, our knowledge is mostly based on conventional murine models and promising pre-clinical studies rarely translated into successful therapies.\\n\\nThere is a growing awareness of the limitations of studies in laboratory mice, housed in abnormally hygienic specific pathogen-free (SPF) conditions, as relevant aspects of the human immune system remain unappreciated. Here, we assessed the impact of housing conditions on adaptive immunity and metabolic disease processes during high-fat diet. We therefore compared diet-induced obesity in SPF mice with those housed in non-SPF, so called \\\"antigen exposed\\\" (AE) conditions. Surprisingly, AE mice fed a high-fat diet maintained increased insulin levels to compensate for insulin resistance, which was reflected in islet hyperplasia and improved glucose tolerance compared to SPF mice. In contrast, we observed higher proportions of effector/memory T cell subsets in blood and liver of high-fat diet AE mice accompanied by the development of nonalcoholic steatohepatitis-like liver pathology. Thus, our data demonstrate the impact of housing conditions on metabolic alterations. Studies in AE mice, in which physiological microbial exposure was restored, could provide a tool for revealing therapeutic targets for immune-based interventions for type 2 diabetes patients.",
    "published": "10.3389/fimmu.2018.01069",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282566",
    "title": "On the flexibility of basic risk attitudes in monkeys",
    "authors": "Farashahi, S.; Azab, H.; Hayden, B.; Soltani, A.",
    "author_corresponding": "Alireza  Soltani",
    "author_corresponding_institution": "Dartmouth College",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282566.source.xml",
    "abstract": "Monkeys and other animals appear to share with humans two risk attitudes predicted by prospect theory: an inverse-S-shaped probability weighting function and a steeper utility curve for losses than for gains. These findings suggest that such preferences are stable traits with common neural substrates. We hypothesized instead that animals tailor their preferences to subtle changes in task contexts, making risk attitudes flexible. Previous studies used a limited number of outcomes, trial types, and contexts. To gain a broader perspective, we examined two large datasets of male macaques risky choices: one from a task with real (juice) gains and another from a token task with gains and losses. In contrast to previous findings, monkeys were risk-seeking for both gains and losses (i.e. lacked a reflection effect) and showed steeper gain than loss curves (loss-seeking). Utility curves for gains were substantially different in the two tasks. Monkeys showed nearly linear probability weightings in one task and S-shaped ones in the other; neither task produced a consistent inverse-S-shaped curve. To account for these observations, we developed and tested various computational models of the processes involved in the construction of reward value. We found that adaptive differential weighting of prospective gamble outcomes could partially account for the observed differences in the utility functions across the two experiments and thus, provide a plausible mechanism underlying flexible risk attitudes. Together, our results support the idea that risky choices are flexibly constructed at the time of elicitation and place important constraints on neural models of economic choice.",
    "published": "10.1523/jneurosci.2260-17.2018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282939",
    "title": "Shifted balance of dorsal versus ventral striatal communication with frontal reward and regulatory regions in cannabis dependence",
    "authors": "Zhou, F.; Zimmermann, K.; Fei, X.; Scheele, D.; Dau, W.; Banger, M.; Weber, B.; Hurlemann, R.; Kendrick, K.; Becker, B.",
    "author_corresponding": "Benjamin  Becker",
    "author_corresponding_institution": "University of Electronic Science & Technology",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282939.source.xml",
    "abstract": "The transition from voluntary to addictive behavior is characterized by a loss of regulatory control in favor of reward driven behavior. Animal models indicate that this process is neurally underpinned by a shift in ventral to dorsal striatal control of behavior, however this shift has not been directly examined in humans. Against this background the present resting state fMRI study employed a two-step approach to (1) precisely map striatal alterations using a novel, data-driven network classification strategy combining Intrinsic Connectivity Contrast (ICC) with Multivoxel Pattern Analysis (MVPA) and, (2) to determine whether a ventral to dorsal striatal shift in connectivity with reward and and regulatory control regions can be observed in abstinent (28 days) male cannabis-dependent individuals (n = 24) relative to matched controls (n = 28). Network classification revealed that the groups can be reliably discriminated by global connectivity profiles of two striatal regions that mapped onto the ventral (nucleus accumbens) and dorsal striatum (caudate). Subsequent functional connectivity analysis demonstrated a relative shift between ventral and dorsal striatal communication with fronto-limbic regions that have been consistently involved in reward processing (rostral ACC) and executive / regulatory functions (dorsomedial PFC). Specifically, in the cannabis dependent subjects connectivity between the ventral striatum with the rostral ACC increased, whereas both striatal regions were uncoupled from the regulatory dorsomedial PFC. Together these findings suggest a shift in the balance between dorsal and ventral striatal control in cannabis dependence. Similar changes have been observed in animal models and may promote the loss of control central to addictive behavior.",
    "published": "10.1002/hbm.24345",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283218",
    "title": "Normalization models of cue combination in touch",
    "authors": "Rahman, M. S.; Yau, J. M.",
    "author_corresponding": "Jeffrey M Yau",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283218.source.xml",
    "abstract": "Bimanual touch may require combining what is felt on the hands with where the hands are located in space. The computations supporting bimanual touch are poorly understood. We found that tactile cue combination patterns and their sensitivity to the locations of the hands differed according to the attended stimulus feature. These idiosyncratic perceptual patterns can be explained by distinct cue combination models that each involve divisive normalization, a canonical computation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282988",
    "title": "Inhibitory Units: An Organizing Nidus for Feature-Selective Sub-Networks in Area V1.",
    "authors": "Palagina, G.; Meyer, J. F.; Smirnakis, S. M.",
    "author_corresponding": "Ganna  Palagina",
    "author_corresponding_institution": "Brigham and Women's Hospital, Boston VA Reseach Institute, Harvard Medical School",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282988.source.xml",
    "abstract": "Sensory stimuli are encoded by the joint firing of neuronal groups composed of pyramidal cells and interneurons, rather than single isolated neurons (Uhlhaas et al, 2009, Buzsaki, 2010). However, the principles by which these groups are organized to encode information remain poorly understood. A leading hypothesis is that similarly tuned pyramidal cells that preferentially connect to each other may form multi-cellular encoding units yoked to a similar purpose. The existence of such groups would be reflected on the profile of spontaneous events observed in neocortical networks. We used 2-photon calcium imaging to study spontaneous population-burst events in layer 2/3 of mouse area V1 during postnatal maturation (postnatal day 8-52). Throughout the period examined both size and duration of spontaneously occurring population-bursts formed scale-free distributions obeying a power law. The same was true for the degree of \\\"functional connectivity,\\\" a measure of pairwise synchrony across cells. These observations are consistent with a hierarchical small-world-net architecture, characterized by groups of cells with high local connectivity (\\\"small worlds\\\", cliques) connected to each other via a restricted number of \\\"hub\\\" cells\\\" (Bonifazi et al., 2009, Sporns, 2011, Luce & Perry, 1949). To identify candidate \\\"small world\\\" groups we searched for cells whose calcium events had a consistent temporal relationship to events recorded from local inhibitory interneurons. This was guided by the intuition that groups of neurons whose synchronous firing represents a \\\"temporally coherent computational unit\\\" (or feature) ought to be inhibited together. This strategy allowed us to identify clusters of pyramidal neurons whose firing is temporally \\\"linked\\\" to one or more local interneurons. These \\\"small-world\\\" clusters did not remain static, during postnatal development: both cluster size and overlap with other clusters decreased over time as pyramidal neurons became progressively more selective, \\\"linking\\\" to fewer neighboring interneurons. Notably, pyramidal neurons in a cluster show higher tuning function similarity than expected with each other and with their \\\"linked\\\" interneurons. Our findings suggest that spontaneous population events in the visual cortex are shaped by \\\"small-world\\\" networks of pyramidal neurons that share functional properties and work in concert with one or more local interneurons. We argue that such groups represent a fundamental neocortical unit of computation at the population level.",
    "published": "10.1523/JNEUROSCI.2275-18.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283010",
    "title": "Implications for human odor sensing revealed from the statistics of the odorant-receptor interactions",
    "authors": "Bak, J. H.; Jang, S.; Hyeon, C.",
    "author_corresponding": "Changbong  Hyeon",
    "author_corresponding_institution": "Korea Institute for Advanced Study",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283010.source.xml",
    "abstract": "Binding of odorants to olfactory receptors (ORs) elicits downstream chemical and neural signals, which are further processed to odor perception in the brain. Recently, Mainland et al. [Sci. data, (2015) 2:sdata20152] have measured {gtrsim} 500 pairs of odorant-OR interaction by a high-throughput screening assay method, opening a new avenue to understanding the principles of human odor coding. Here, using a recently developed minimal model for OR activation kinetics [J. Phys. Chem. B (2017) 121, 1304-1311], we characterize the statistics of OR activation by odorants in terms of three empirical parameters: the half-maximum effective concentration EC50, the efficacy, and the basal activity. While the data size of odorants is still limited, the statistics offer meaningful information on the breadth and optimality of the tuning of human ORs to odorants, and allow us to relate the three parameters with the microscopic rate constants and binding affinities that define the OR activation kinetics. Despite the stochastic nature of the response expected at individual OR-odorant level, we assess that the confluence of signals in a neuron released from the multitude of ORs is effectively free of noise and deterministic with respect to changes in odorant concentration. Thus, setting a threshold to the fraction of activated OR copy number for neural spiking binarizes the electrophysiological signal of olfactory sensory neuron, thereby making an information theoretic approach a viable tool in studying the principles of odor perception.",
    "published": "10.1371/journal.pcbi.1006175",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282624",
    "title": "Measuring proteomes with long strings: A new, unconstrained paradigm in mass spectrum interpretation",
    "authors": "Devabhaktuni, A.; Olsson, N.; Gonzalez, C. G.; Rawson, K.; Swaminathan, K.; Elias, J. E.",
    "author_corresponding": "Joshua E Elias",
    "author_corresponding_institution": "Stanford School of Medicine",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282624.source.xml",
    "abstract": "Thousands of protein post-translational modifications (PTMs) dynamically impact nearly all cellular functions. Mass spectrometry is well suited to PTM identification, but proteome-scale analyses are biased towards PTMs with existing enrichment methods. To measure the full landscape of PTM regulation, software must overcome two fundamental challenges: intractably large search spaces and difficulty distinguishing correct from incorrect identifications. Here, we describe TagGraph, software that overcomes both challenges with a string-based search method orders of magnitude faster than current approaches, and probabilistic validation model optimized for PTM assignments. When applied to a human proteome map, TagGraph tripled confident identifications while revealing thousands of modification types on nearly one million sites spanning the proteome. We expand known sites by orders of magnitude for highly abundant yet understudied PTMs such as proline hydroxylation, and derive tissue-specific insight into these PTMs roles. TagGraph expands our ability to survey the full landscape of PTM function and regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283127",
    "title": "Long-read DNA metabarcoding of ribosomal rRNA in the analysis of fungi from aquatic environments",
    "authors": "Heeger, F.; Bourne, E. C.; Baschien, C.; Yurkov, A.; Bunk, B.; Spröer, C.; Overmann, J.; Mazzoni, C. J.; Monaghan, M. T.",
    "author_corresponding": "Michael T Monaghan",
    "author_corresponding_institution": "Leibniz Institute of Freshwater Ecology and Inland Fisheries (IGB)",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283127.source.xml",
    "abstract": "DNA metabarcoding is now widely used to study prokaryotic and eukaryotic microbial diversity. Technological constraints have limited most studies to marker lengths of ca. 300-600 bp. Longer sequencing reads of several 5 thousand bp are now possible with third-generation sequencing. The increased marker lengths provide greater taxonomic resolution and enable the use of phylogenetic methods of classifcation, but longer reads may be subject to higher rates of sequencing error and chimera formation. In addition, most well-established bioinformatics tools for DNA metabarcoding were originally 10 designed for short reads and are therefore not suitable. Here we used Pacifc Biosciences circular consensus sequencing (CCS) to DNA-metabarcode environmental samples using a ca. 4,500 bp marker that included most of the eukaryote ribosomal SSU and LSU rRNA genes and the ITS spacer region. We developed a long-read analysis pipeline that reduced error rates to levels 15 comparable to short-read platforms. Validation using fungal isolates and a mock community indicated that our pipeline detected 98% of chimeras de novo i.e., even in the absence of reference sequences. We recovered 947 OTUs from water and sediment samples in a natural lake, 848 of which could be classifed to phylum, 486 to family, 397 to genus and 330 to species. By 20 allowing for the simultaneous use of three global databases (Unite, SILVA, RDP LSU), long-read DNA metabarcoding provided better taxonomic resolution than any single marker. We foresee the use of long reads enabling the cross-validation of reference sequences and the synthesis of ribosomal rRNA gene databases. The universal nature of the rRNA operon and our recovery of >100 25 non-fungal OTUs indicate that long-read DNA metabarcoding holds promise for the study of eukaryotic diversity more broadly.",
    "published": "10.1111/1755-0998.12937",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283036",
    "title": "A genetic perspective on the relationship between eudaimonic -and hedonic well-being",
    "authors": "Baselmans, B. M.; Bartels, M.",
    "author_corresponding": "Bart ML Baselmans",
    "author_corresponding_institution": "Vrije Universiteit Amsterdam",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283036.source.xml",
    "abstract": "Whether hedonism or eudaimonism are two distinguishable forms of well-being is a topic of ongoing debate. To shed light on the relation between the two, large-scale available molecular genetic data were leveraged to gain more insight into the genetic architecture of the overlap between hedonic and eudaimonic well-being. Hence, we conducted the first genome-wide association studies (GWAS) of eudaimonic well-being (N = [~]108K) and linked it to a GWAS of hedonic well-being (N = [~] 222K). We identified the first two genome-wide significant independent loci for eudaimonic well-being and 6 independent loci for hedonic well-being. Joint analyses revealed a moderate phenotypic correlation (r = 0.53), but a high genetic correlation (rg = 0.78) between eudaimonic and hedonic well-being. For both traits we identified enrichment in the frontal cortex -and cingulate cortex as well as the cerebellum to be top ranked. Bi-directional Mendelian Randomization analyses using two-sample MR indicated some evidence for a causal relationship from hedonic well-being to eudaimonic well-being whereas no evidence was found for the reverse. Additionally, genetic correlations patterns with a range of positive and negative related phenotypes were largely similar for hedonic -and eudaimonic well-being. Our results reveal a large genetic overlap between hedonism and eudaimonism.",
    "published": "10.1038/s41598-018-32638-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283085",
    "title": "Would an RRS by any other name sound as RAD?",
    "authors": "Campbell, E.; Brunet, B. M.; Dupuis, J. R.; Sperling, F. A.",
    "author_corresponding": "Erin  Campbell",
    "author_corresponding_institution": "University of Alberta",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283085.source.xml",
    "abstract": "Sampling markers throughout a genome with restriction enzymes emerged in the 2000s as reduced representation shotgun sequencing (RRS). Rapid advances in sequencing technology have since spurred modifications of RRS, giving rise to many derivatives with unique names, such as RADseq. But naming conventions have often been more creative than consistent, with unclear criteria for recognition as a unique method resulting in a proliferation of names characterized by ambiguity. We conducted a literature review to assess methodological and etymological relationships among 36 restriction enzyme-based methods, as well as rates of correct referencing of commonly-used methods. We identify several instances of methodological convergence or misattribution in the literature, and note that many published derivatives have modified only minor elements of parent protocols. We urge greater restraint in naming derivative methods, to strike a better balance between clarity, recognition of scientific innovation, and correct attribution.",
    "published": "10.1111/2041-210x.13038",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283051",
    "title": "A new view of dorsal visual cortex in macaques revealed by submillimeter fMRI",
    "authors": "Zhu, Q.; Vanduffel, W.",
    "author_corresponding": "Wim  Vanduffel",
    "author_corresponding_institution": "Laboratory of Neuro- and Psychophysiology, Department of Neurosciences, KU Leuven",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283051.source.xml",
    "abstract": "Macaque dorsal occipital cortex is generally thought to contain one elongated third-tier area, V3d, extending along most of the rostral V2d border. In contrast, our submillimeter retinotopic fMRI maps (0.6 mm isotropic voxels, achieved by implanted phased-array receive coils) consistently show three sectors anterior to V2d. The dorsal (mirror-image) sector complies with the traditional V3d definition, and the middle (non-mirror image) sector with V3A. The ventral (mirror-image) sector bends away from V2d, as does VLP in marmosets and DLP in owl monkeys, and represents the entire contralateral hemifield like V3A. Its population receptive field size, however, suggests that this ventral sector is another fourth-tier area caudal to V4d. Hence, contrary to prevailing views, the retinotopic organization of cortex rostral to V2d differs substantially from widely accepted models. Instead, it is evolutionarily largely conserved in Old and New World monkeys.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282673",
    "title": "The network properties of the brain at the time of normal birth support the acquisition of language processing",
    "authors": "Salvan, P.; Arichi, T.; Vidaurre, D.; Tournier, J. D.; Falconer, S.; Chew, A.; Counsell, S. J.; Edwards, A. D.",
    "author_corresponding": "Serena J Counsell",
    "author_corresponding_institution": "Ctr for the Developing Brain, Div of Imaging Sciences & Biomed Engineering, King's College London",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282673.source.xml",
    "abstract": "Language acquisition appears to rely at least in part on recruiting pre-existing brain structures. We hypothesized that the neural substrate for language can be characterized by distinct, non-trivial network properties of the brain, that modulate language acquisition early in development. We tested whether these brain network properties present at the normal age of birth predicted later language abilities, and whether these were robust against perturbation by studying infants exposed to the extreme environmental stress of preterm birth.\\n\\nWe found that brain network controllability and integration predicted respectively phonological,  bottom-up and syntactical,  top-down language skills at 20 months, and that syntactical but not phonological functions were modulated by premature extrauterine life. These data show that the neural substrate for language acquisition is a network property present at term corrected age. These distinct developmental trajectories may be relevant to the emergence of social interaction after birth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283119",
    "title": "Spatial summation in the human fovea: the effect of optical aberrations and fixational eye movements",
    "authors": "Tuten, W. S.; Cooper, R. F.; Tiruveedhula, P.; Dubra, A.; Roorda, A.; Cottaris, N. P.; Brainard, D. H.; Morgan, J. I. W.",
    "author_corresponding": "Jessica I. W. Morgan",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283119.source.xml",
    "abstract": "Psychophysical inferences about the neural mechanisms supporting spatial vision can be undermined by uncertainties introduced by optical aberrations and fixational eye movements, particularly in fovea where the neuronal grain of the visual system is fine. We examined the effect of these pre-neural factors on photopic spatial summation in the human fovea using a custom adaptive optics scanning light ophthalmoscope that provided control over optical aberrations and retinal stimulus motion. Consistent with previous results, Riccos area of complete summation encompassed multiple photoreceptors when measured with ordinary amounts of ocular aberrations and retinal stimulus motion. When both factors were minimized experimentally, summation areas were essentially unchanged, suggesting that foveal spatial summation is limited by post-receptoral neural pooling. We compared our behavioral data to predictions generated with a physiologically-inspired front-end model of the visual system, and were able to capture the shape of the summation curves obtained with and without pre-retinal factors using a single post-receptoral summing filter of fixed spatial extent. Given our data and modeling, neurons in the magnocellular visual pathway, such as parasol ganglion cells, provide a candidate neural correlate of Riccos area in the central fovea.",
    "published": "10.1167/18.8.6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283176",
    "title": "Structural elements required for coupling ion and substrate transport in the neurotransmitter transporter homolog LeuT.",
    "authors": "Zhang, Y.-W.; Tavoulari, S.; Sinning, S.; Aleksandrova, A.; Forrest, L. R.; Rudnick, G.",
    "author_corresponding": "Gary  Rudnick",
    "author_corresponding_institution": "Yale University",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283176.source.xml",
    "abstract": "The coupled transport of ions and substrates allows transporters to accumulate substrates using the energy in transmembrane ion gradients and electrical potentials. During transport, conformational changes that switch accessibility of substrate and ion binding sites from one side of the membrane to the other must be controlled so as to prevent uncoupled movement of ions or substrates. In the Neurotransmitter:Sodium Symporter (NSS) family, Na+ stabilizes the transporter in an outward-open state, thus decreasing the likelihood of uncoupled Na+ transport. In a step essential for coupled transport, substrate binding must overcome the effect of Na+, allowing intracellular substrate and Na+ release from an inward-open state. However, it is unclear which specific elements of the protein mediate this conformational response to substrate binding. Previously, we showed that in the prokaryotic NSS transporter LeuT, the effect of Na+ on conformation occurs at the Na2 site, where it influences conformation by fostering interaction between two domains of the protein (JBC 291: 1456, 2016). Here, we identify a conserved tyrosine residue in the substrate binding site required for substrate to enable conversion to inward-open states by establishing an interaction between the two transporter domains. We further identify additional interactions between the two transporter domains in the extracellular pathway that are required. Together with our previous work on the conformational effect of Na+, these results identify mechanistic components underlying ion-substrate coupling in NSS transporters.",
    "published": "10.1073/pnas.1716870115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282657",
    "title": "Positional information specifies the site of organ regeneration and not tissue maintenance in planarians",
    "authors": "Hill, E. M.; Petersen, C. P.",
    "author_corresponding": "Christian P Petersen",
    "author_corresponding_institution": "Northwestern University",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282657.source.xml",
    "abstract": "Most animals undergo homeostatic tissue maintenance, yet those capable of robust regeneration in adulthood use mechanisms significantly overlapping with homeostasis. Here we show in planarians that modulations to body-wide patterning systems shift the target site for eye regeneration while still enabling homeostasis of eyes outside this region. The uncoupling of homeostasis and regeneration, which can occur during normal positional rescaling after axis truncation, is not due to altered injury signaling or stem cell activity, nor specific to eye tissue. Rather, pre-existing tissues, which are misaligned with patterning factor expression domains, compete with properly located organs for incorporation of migratory progenitors. These observations suggest that patterning factors determine sites of organ regeneration but do not solely determine the location of tissue homeostasis. These properties provide candidate explanations for how regeneration integrates pre-existing tissues and how regenerative abilities could be lost in evolution or development without eliminating long-term tissue maintenance and repair.\\n\\nOne Sentence SummaryHomeostatic tissue maintenance can occur independent of precise positional information in planarians.",
    "published": "10.7554/elife.33680",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282392",
    "title": "Progressive impairment of directional and spatially precise trajectories by TgF344-AD Rats in the Morris Water Task",
    "authors": "Berkowitz, L. E.; Harvey, R. E.; Drake, E.; Thompson, S. M.; Clark, B. J.",
    "author_corresponding": "Benjamin J Clark",
    "author_corresponding_institution": "The University of New Mexico",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282392.source.xml",
    "abstract": "Spatial navigation is impaired in early stages of Alzheimers disease (AD), and may be a defining behavioral marker of preclinical AD. Nevertheless, limitations of diagnostic criteria for AD and within animal models of AD make characterization of preclinical AD difficult. A new rat model (TgF344-AD) of AD overcomes many of these limitations, though spatial navigation has not been comprehensively assessed. Using the hidden and cued platform variants of the Morris water task, a longitudinal assessment of spatial navigation was conducted on TgF344-AD (n=16) and Fischer 344 (n=12) male and female rats at three age ranges: 4 to 5 months, 7 to 8, and 10 to 11 months of age. TgF344-AD rats exhibited largely intact navigation at 4-5 and 7-8 months of age, with deficits in the hidden platform task emerging at 10-11 months of age. In general, TgF344-AD rats displayed less accurate swim trajectories to the platform and a wider search area around the platform region compared to wildtype rats. Impaired navigation occurred in the absence of deficits in acquiring the procedural task demands or navigation to the cued platform location. Together, the results indicate that TgF344-AD rats exhibit comparable deficits to those found in individuals in the early stages of AD.",
    "published": "10.1038/s41598-018-34368-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283275",
    "title": "Variability and compensation of cardiomycoyte ionic conductances at the population level",
    "authors": "Rees, C.; Yang, J.-H.; Santolini, M.; Lusis, A. J.; Weiss, J. N.; Karma, A.",
    "author_corresponding": "Alain  Karma",
    "author_corresponding_institution": "Physics Dept & Center for Interdisciplinary Research on Complex Systems, Northeastern University",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283275.source.xml",
    "abstract": "Conductances of ion channels and transporters controlling cardiac excitation may vary in a population of subjects with different cardiac gene expression patterns. However, the amount of variability and its origin are not quantitatively known. We propose a new computational method to predict this variability that consists of finding combinations of conductances generating a normal intracellular Ca2+ transient without any constraint on the action potential. Furthermore, we validate experimentally its predictions using the Hybrid Mouse Diversity Panel, a model system of genetically diverse mouse strains that allows us to quantify inter-subject versus intra-subject variability. The method predicts that conductances of inward Ca2+ and outward K+ currents compensate each other to generate a normal Ca2+ transient in good quantitative agreement with current measurements in ventricular myocytes from hearts of different isogenic strains. Our results suggest that a feedback mechanism sensing the aggregate Ca2+ transient of the heart suffices to regulate ionic conductances.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283291",
    "title": "Emergence of carbapenem, beta-lactamase inhibitor and cefoxitin resistant lineages from a background of ESBL-producing Klebsiella pneumoniae and K. quasipneumoniae highlights different evolutionary mechanisms",
    "authors": "Heinz, E.; Ejaz, H.; Bartholdson-Scott, J.; Wang, N.; Guanjaran, S.; Pickard, D.; Wilksch, J.; Cao, H.; ul-Haq, I.; Dougan, G.; Strugnell, R.",
    "author_corresponding": "Eva  Heinz",
    "author_corresponding_institution": "Wellcome Trust Sanger Institute",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283291.source.xml",
    "abstract": "Klebsiella pneumoniae is recognised as a major threat to public health, with increasing emergence of multidrug-resistant lineages including strains resistant to all available antibiotics. We present an in-depth analysis of 178 extended-spectrum beta-lactamase (ESBL)-producing Klebsiella strains, with a high background diversity and two dominant lineages, as well as several equally resistant lineages with less prevalence. Neither the overall resistance profile nor the virulence factors explain the prevalence of some lineages; we observe several putative hypervirulence factors across the population, including a reduced virulence plasmid, but this does not correlate with expansion of one or few highly virulent and resistant lineages. Phenotypic analysis of the profiles of resistance traits shows that the vast majority of the phenotypic resistance profiles can be explained by detailed genetic analyses. The main discrepancies are observed for beta-lactams combined with beta-lactamase inhibitors, where most, but not all, resistant strains carry a carbapenemase or ampC. Complete genomes for six selected strains, including three of the 21 carbapenem-resistant ones, are reported, which give detailed insights into the early evolution of the bla-NDM-1 enzyme, a carbapenemase that was first reported in 2009 and is now globally distributed. Whole-genome based high-resolution analyses of the dominant lineages suggests a very dynamic picture of gene transfer and selection, with phenotypic changes due to plasmid acquisition and chromosomal changes, and emphasize the need to monitor the bacteria at high resolution to understand the rise of high-risk clones, which cannot be explained by obvious differences in resistance profiles or virulence factors.\\n\\nImportanceCarbapenem-resistant and extended-spectrum beta-lactamase (ESBL) carrying Enterobacteriaceae were recently highlighted as critical priority fo the development of new treatments by the WHO. Klebsiella pneumoniae is a member of the Enterobacteriaceae and has seen a dramatic rise in clinical relevance due to its uncanny ability to accumulate multidrug-resistance plasmids. We present a detailed analysis of a set of ESBL-resistant K. pneumoniae clinical isolates, and our high-resolution whole-genome sequence analyses highlight that acquisition of drug resistances is not a one-way street in K. pneumoniae, but a highly dynamic process of gain and loss, and that the most successful lineages in the clinic are not necessarily the most resistant or most virulent ones. Analysis of the virulence potential also shows that these strains harbour some, but not all, hallmarks of hypervirulent strains, emphasizing that it is not a clear distinction between hypervirulent and other strains, but equally in flux.",
    "published": "10.1038/s41598-019-38943-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283325",
    "title": "Previously characterized Caenorhabditis elegans RNA interference-resistant mutants retain substantial silencing capacity",
    "authors": "Watts, J. L.; Watts, J. S.; Dalelio, J.; Guenther, Q.",
    "author_corresponding": "Jennifer L  Watts",
    "author_corresponding_institution": "Washington State University",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283325.source.xml",
    "abstract": "RNA interference is a powerful tool for dissecting gene function. In Caenorhabditis elegans, ingestion of double stranded RNA causes strong, systemic knockdown of target genes. Further insight into gene function can be revealed by tissue-specific RNAi techniques. Currently available tissue-specific C. elegans strains rely on rescue of RNAi function in a desired tissue or cell in an otherwise RNAi deficient genetic background. We attempted to assess the contribution of specific tissues to polyunsaturated fatty acid (PUFA) synthesis using currently available tissue-specific RNAi strains. We discovered that rde-1 (ne219), a commonly used RNAi-resistant mutant strain, retains considerable RNAi capacity against RNAi directed at PUFA synthesis genes. By measuring changes in the fatty acid products of the desaturase enzymes that synthesize PUFAs, we found that the before mentioned strain, rde-1 (ne219) and the reported germline only RNAi strain, rrf-1 (pk1417) are not appropriate genetic backgrounds for tissue-specific RNAi experiments. However, the knockout mutant rde-1 (ne300) was strongly resistant to dsRNA induced RNAi, and thus is more appropriate for construction of a robust tissue-specific RNAi strains. Using newly constructed strains in the rde-1(null) background, we found considerable desaturase activity in intestinal, epidermal, and germline tissues, but not in muscle. The RNAi-specific strains reported in this study will be useful tools for C. elegans researchers studying a variety of biological processes.",
    "published": "10.1534/g3.120.401749",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282871",
    "title": "Mutant Plasticity Related Gene 1 (PRG1) acts as a potential modifier in SCN1A related epilepsy",
    "authors": "Knierim, E.; Vogt, J.; Kintscher, M.; Ponomarenko, A.; Baumgart, J.; Sanker Beed, P.; Korotkova, T.; Trimbuch, T.; Panzer, A.; Stephani, U.; Escayg, A.; Lerche, H.; Nitsch, R.; Schmitz, D.; Schuelke, M.",
    "author_corresponding": "Markus  Schuelke",
    "author_corresponding_institution": "Charite",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282871.source.xml",
    "abstract": "Plasticity related gene 1 encodes a cerebral neuron-specific synaptic transmembrane protein that modulates hippocampal excitatory transmission on glutamatergic neurons. In mice, homozygous Prg1-deficiency results in juvenile epilepsy. Screening a cohort of 18 patients with infantile spasms (West syndrome), we identified one patient with a heterozygous mutation in the highly conserved third extracellular phosphatase domain (p.T299S). The functional relevance of this mutation was verified by in-utero electroporation of a mutant Prg1 construct into neurons of Prg1-knockout embryos, and the subsequent inability of hippocampal neurons to rescue the knockout phenotype on the single cell level. Whole exome sequencing revealed the index patient to additionally harbor a novel heterozygous SCN1A variant (p.N541S) that was inherited from her healthy mother. Only the affected child carried both heterozygous PRG1 and SCN1A mutations. The aggravating effect of Prg1-haploinsufficiency on the epileptic phenotype was verified using the kainate-model of epilepsy. Double heterozygous Prg1-/+|Scn1awt/p.R1648Hmice exhibited higher seizure susceptibility than either wildtype, Prg1-/+, or Scn1awt/p.R1648H littermates. Our study provides evidence that PRG1-mutations have a potential modifying influence on SCN1A-related epilepsy in humans.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283192",
    "title": "Disrupted structure and aberrant function of CHIP mediates the loss of motor and cognitive function in preclinical models of cerebellar CHIPopathy",
    "authors": "Shi, C.-h.; Rubel, C.; Soss, S. E.; Sanchez-Hodge, R.; Zhang, S.; Stevens, D. A.; McDonough, H.; Page, R. C.; Chazin, W.; Patterson, C.; Mao, C.-y.; Willis, M. S.; Luo, H.-Y.; Tang, M.-b.; Du, P.; Wang, Y.-h.; Hu, Z.-w.; Xu, Y.-M.; Schisler, J.",
    "author_corresponding": "Jonathan  Schisler",
    "author_corresponding_institution": "The University of North Carolina at Chapel Hill",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283192.source.xml",
    "abstract": "CHIP (carboxyl terminus of heat shock 70-interacting protein) has long been recognized as an active member of the cellular protein quality control system given the ability of CHIP to function as both a co-chaperone and ubiquitin ligase. Mutations in CHIP are the driver of spinocerebellar autosomal recessive 16 (SCAR16), or cerebellar CHIPopathy, as we initially discovered this disease was caused by a loss of CHIP ubiquitin ligase function. The initial mutation describing SCAR16 was a missense mutation in the ubiquitin ligase domain of CHIP (p.T246M). Using multiple biophysical and cellular approaches, we demonstrate that T246M mutation results in structural disorganization and misfolding of the CHIP U-box domain, promoting oligomerization, and increased proteasome-dependent turnover. CHIP-T246M has no ligase activity, but maintains interactions with chaperones and alters the co-chaperone function of CHIP. To establish preclinical models of SCAR16, we engineered T246M at the endogenous locus in both mice and rats. Animals homozygous for T246M had both cognitive and motor cerebellar dysfunction distinct from those observed in the CHIP null animal model, as well as deficits in learning and memory, reflective of the cognitive deficits reported in SCAR16 patients. We conclude that the T246M mutation is not equivalent to the total loss of CHIP, supporting the concept that disease-causing CHIP mutations have different biophysical and functional repercussions on CHIP function that may directly correlate to the spectrum of clinical phenotypes observed in SCAR16 patients. Our findings both further expand our basic understanding of CHIP biology and provide meaningful mechanistic insight underlying the molecular drivers of SCAR16 disease pathology, which may be used to inform the development of novel therapeutics for this devastating disease.",
    "published": "10.1371/journal.pgen.1007664",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/272476",
    "title": "FASTGenomics: An analytical ecosystem for single-cell RNA sequencing data",
    "authors": "Scholz, C. J.; Biernat, P.; Becker, M.; Bassler, K.; Günther, P.; Balfer, J.; Dickten, H.; Flöer, L.; Heikamp, K.; Angerer, P.; Heilig, M.; Karle, R.; Köhler, M.; Mazurkiewicz, T.; Mönnighoff, M.; Sauer, C.; Schick, A.; Schlemm, G.; Weigelt, R.; Winkler, M.; Ulas, T.; Theis, F.; Huthmacher, S.; Kratsch, C.; Schultze, J. L.",
    "author_corresponding": "Joachim L Schultze",
    "author_corresponding_institution": "University of Bonn, 53115 Bonn, Germany",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/272476.source.xml",
    "abstract": "Recent technological advances enable genomics of individual cells, the building blocks of all living organisms. Single cell data characteristics differ from those of bulk data, which led to a plethora of new analytical strategies. However, solutions are only useful for experts and currently, there are no widely accepted gold standards for single cell data analysis. To meet the requirements of analytical flexibility, ease of use and data security, we developed FASTGenomics (https://fastgenomics.org) as a powerful, efficient, versatile, robust, safe and intuitive analytical ecosystem for single-cell transcriptomics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283333",
    "title": "Protected area effectiveness for fish spawning habitat in relation to earthquake-induced landscape change",
    "authors": "Orchard, S.; Hickford, M.",
    "author_corresponding": "Shane  Orchard",
    "author_corresponding_institution": "University of Canterbury",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283333.source.xml",
    "abstract": "We studied the effectiveness of conservation planning methods for Galaxias maculatus, a riparian spawning fish, following earthquake-induced habitat shift in the Canterbury region of New Zealand. Mapping and GIS overlay techniques were used to evaluate three protection mechanisms in operative or proposed plans in two study catchments over two years. Method 1 utilised a network of small protected areas around known spawning sites. It was the least resilient to change with only 3.9% of post-quake habitat remaining protected in the worst performing scenario. Method 2, based on mapped reaches of potential habitat, remained effective in one catchment (98%) but not in the other (52.5%). Method 3, based on a habitat model, achieved near 100% protection in both catchments but used planning areas far larger than the area of habitat actually used. This example illustrates resilience considerations for protected area design. Redundancy can help maintain effectiveness in face of dynamics and may be a pragmatic choice if planning area boundaries lack in-built adaptive capacity or require lengthy processes for amendment. However, an adaptive planning area coupled with monitoring offers high effectiveness from a smaller protected area. Incorporating elements of both strategies provides a promising conceptual basis for adaptation to major perturbations or responding to slow change.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282608",
    "title": "CLADES: A Classification-based Machine Learning Method for Species Delimitation from Population Genetic Data",
    "authors": "Pei, J.; Chu, C.; Li, X.; Lu, B.; Wu, Y.",
    "author_corresponding": "Jingwen  Pei",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282608.source.xml",
    "abstract": "Species are considered to be the basic unit of ecological and evolutionary studies. Since multi-locus genomic data are becoming increasingly available, there has been considerable interests in the use of DNA sequence data to delimit species. In this paper, we show that machine learning can be used for species delimitation. There exists no species delimitation methods that are based on machine learning. Our method treats the species delimitation problem as a classification problem. It is a problem of identifying the category of a new observation on the basis of training data. Extensive simulation is first conducted over a broad range of evolutionary parameters for training purpose. Each pair of known populations are combined to form training samples with a label of \\\"same species\\\" or \\\"different species\\\". We use Support Vector Machine (SVM) to train a classifier using a set of summary statistics computed from training samples as features. The trained classifier can classify a test sample to two outcomes: \\\"same species\\\" or \\\"different species\\\". Given multi-locus genomic data of multiple related organisms or populations, our method (called CLADES) performs species delimitation by first classifying pairs of populations. CLADES then delimits species by maximizing the likelihood of species assignment for multiple populations. CLADES is evaluated through extensive simulation and also tested on real genetic data. We show that CLADES is both accurate and efficient for species delimitation when compared with existing methods. CLADES can be useful especially when existing methods have difficulty in delimitation, e.g. with short species divergence time and gene flow.",
    "published": "10.1111/1755-0998.12887",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/279620",
    "title": "Thirty clues to the exceptional diversification of flowering plants",
    "authors": "Magallon, S.; Sanchez-Reyes, L.; Gomez Acevedo, S.",
    "author_corresponding": "Susana  Magallon",
    "author_corresponding_institution": "Universidad Nacional Autonoma de Mexico",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/279620.source.xml",
    "abstract": "O_LIAs angiosperms became one of the megadiverse groups of macroscopic eukaryotes, they forged modern ecosystems and promoted the evolution of extant terrestrial biota. Unequal distribution of species among lineages suggests that diversification, the process which ultimately determines species-richness, acted differentially through angiosperm evolution.\\nC_LIO_LIWe investigate how angiosperms became megadiverse by identifying the phylogenetic and temporal placement of exceptional radiations, by combining the most densely fossil-calibrated molecular clock phylogeny with a Bayesian model that identifies diversification shifts among evolutionary lineages and through time. We evaluate the effect of the prior number of expected shifts in the phylogenetic tree.\\nC_LIO_LIMajor diversification increases took place over 100 Ma, from the Early Cretaceous to the end Paleogene, and are distributed across the angiosperm phylogeny. Angiosperm long-term diversification trajectory shows moderate rate variation, but is underlain by increasing speciation and extinction, and results from temporally overlapping, independent radiations and depletions in component lineages.\\nC_LIO_LIThe identified deep time diversification shifts are clues to identify ultimate drivers of angiosperm megadiversity, which probably involve multivariate interactions among intrinsic traits and extrinsic forces. An enhanced understanding of angiosperm diversification will involve a more precise phylogenetic location of diversification shifts, and integration of fossil information.\\nC_LI",
    "published": "10.1093/aob/mcy182",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283226",
    "title": "In vivo cloning of β 1-4 endoglucanase gene of Serratia liquefaciens using Muduction and its in silico analysis",
    "authors": "Gowri Sankar, S.; Asnet Mary, J.; John Vennison, S.; Alwin Prem Anand, A.",
    "author_corresponding": "A  Alwin Prem Anand",
    "author_corresponding_institution": "Naesam Trust, Madurai 625016, Tamil Nadu, India",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283226.source.xml",
    "abstract": "Cellulose is the major structural component in the plant cell wall. The bio-degradation of cellulose molecules is facilitated by cellulase. In the present study, in vivo cloning of cellulase ({beta}-1, 4 endoglucanase) gene from a cellulolytic bacterium Serratia liquefaciens into E. coli DH5 has been performed using mini-Mu phage transduction. The enzyme activity of cloned endoglucanase was 81.2U/mg at optimum temperature (40{degrees}C) and 80.2U/mg at optimum pH7, while the wildtype has 65.9U/mg and 64.9U/mg respectively. The conserved domain analysis shows that S. liquefaciens endoglucanase belongs to GH8 family. The nucleotide sequence analysis of wildtype and cloned endoglucanase shows that mutations were found at residues 51(Lys - Asn), 203(Trp-Cys), 246(Thr-Iso), 260(Gly-Ala) and 288(Phe-Leu). The structural analysis shows the active site of wildtype endoglucanase is a narrow groove which lies parallel to the central axis, whereas cloned endoglucanase is broad and tilted to [~]70{degrees} from the central axis. The increased enzyme activity in the cloned endoglucanase is due to the structural modification conferred by changes in amino acid resulting in widening of the cleft in the active site.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/238782",
    "title": "Estimating mechanical properties of cloth from videos using dense motion trajectories: human psychophysics and machine learning",
    "authors": "Bi, W.; Jin, P.; Nienborg, H.; Xiao, B.",
    "author_corresponding": "Wenyan  Bi",
    "author_corresponding_institution": "American University, Washington DC, USA",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/238782.source.xml",
    "abstract": "Humans can visually estimate the mechanical properties of deformable objects (e.g. cloth stiffness). While much of the recent work on material perception has focused on static image cues (e.g., textures and shape), little is known whether humans can integrate information over time to make a judgment. Here, we investigate the effect of spatiotemporal information across multiple frames (multi-frame motion) on estimating the bending stiffness of cloth. Using high-fidelity cloth animations, we first examined how the perceived bending stiffness changed as a function of the physical bending stiffness defined in the simulation model. Using maximum likelihood difference scaling methods (MLDS) we found that the perceived stiffness and the physical bending stiffness were highly correlated. A second experiment in which we scrambled the frame sequences diminished this correlation. This suggests that multi-frame motion plays an important role. To provide further evidence for this finding, we extracted dense motion trajectories from the videos across 15 consecutive frames and used the trajectory descriptors to train a machine-learning model with the measured perceptual scales. The model can predict human perceptual scales in new videos with varied winds, optical properties of cloth, and scene setups. When the correct multi-frame was removed (using either scrambled videos or 2-frame optical flow to train the model), the predictions significantly worsened. Our findings demonstrate that multi-frame motion information is important for both humans and machines to estimate the mechanical properties. In addition, we show that dense motion trajectories are effective features to build a successful automatic cloth estimation system.",
    "published": "10.1167/18.5.12",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/281279",
    "title": "Discrete Modeling Dynamical Systems That Determine the Role of Biodiversity in Different Regimes of Using Resources at Different Levels of Organization of Living Matter",
    "authors": "Bespalov, Y.",
    "author_corresponding": "Yuri  Bespalov",
    "author_corresponding_institution": "V.N. Karazin Kharkiv National University",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/281279.source.xml",
    "abstract": "The paper aims at mathematical modeling of dynamic systems that determine the role of biodiversity in different modes of resource usage at different levels of the organization of living matter. As a measure of biodiversity, the number of different strategies of the performance of a biological system is used, which differ in ways of usage of the resources by this system. This measure can be supplemented, and in some cases, replaced by the degree of evenness of the intensity of different ways of using resources. As a result of modeling with use of a new class of mathematical models called Discrete Models of Dynamical Systems, the appearance of matrices representing the sets of these strategies corresponding to combinations of values of the systems parameters in columns, strategies observed for the regimes of maximum and limited usage of resources was analyzed. Using the case study related to a local fish population in a pond, it was shown that, in comparison with the regimes of limited use of resources, the regime of maximum usage distinguishes by a larger degree of evenness of the intensities of different ways of using resources by the system. Different size-age groups of the population play the role of resources. A similar result was obtained earlier for different regimes of the performance of the human cardiovascular system; in this case, the heart rate and blood pressure played the role of different ways of resources usage. The similarity of the results obtained for such different biological systems allows us to hope for the prospects of developing universal system approaches to the use of generalized biodiversity parameters for the diagnosis of the state of bioobjects, in particular, with the help of aerospace methods. The necessity of such methods is significantly increasing in the context of global climate change.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283267",
    "title": "Clustered, information-dense transcription factor binding sites identify genes with similar tissue-wide expression profiles",
    "authors": "Lu, R.; Rogan, P. K.",
    "author_corresponding": "Peter K Rogan",
    "author_corresponding_institution": "University of Western Ontario",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283267.source.xml",
    "abstract": "BackgroundThe distribution and composition of cis-regulatory modules (e.g. transcription factor binding site (TFBS) clusters) in promoters substantially determine gene expression patterns and TF targets, whose expression levels are significantly regulated by TF binding. TF knockdown experiments have revealed correlations between TF binding profiles and gene expression levels. We present a general framework capable of predicting genes with similar tissue-wide expression patterns from activated or repressed TF targets using machine learning to combine TF binding and epigenetic features.\\n\\nMethodsGenes with correlated expression patterns across 53 tissues were identified according to their Bray-Curtis similarity. DNase I HyperSensitive region (DHS) -accessible promoter intervals of direct TF target genes were scanned with previously derived information theory-based position weight matrices (iPWMs) of 82 TFs. Features from information density-based TFBS clusters were used to predict target genes with machine learning classifiers. The accuracy, specificity and sensitivity of the classifiers were determined for different feature sets. Mutations in TFBSs were also introduced to examine their impact on cluster densities and the regulatory states of predicted target genes.\\n\\nResultsWe initially chose the glucocorticoid receptor gene (NR3C1), whose regulation has been extensively studied, to test this approach. SLC25A32 and TANK were found to exhibit the most similar expression patterns to this gene across 53 tissues. Prediction of other genes with similar expression profiles was significantly improved by eliminating inaccessible promoter intervals based on DHSs. A Random Forest classifier exhibited the best performance in detecting such coordinately regulated genes (accuracy was 0.972 for training, 0.976 for testing). Target gene prediction was confirmed using CRISPR knockdown data of TFs, which was more accurate than siRNA inactivation. Mutation analyses of TFBSs also revealed that one or more information-dense TFBS clusters in promoters are required for accurate target gene prediction.\\n\\nConclusionsMachine learning based on TFBS information density, organization, and chromatin accessibility accurately identifies gene targets with comparable tissue-wide expression patterns. Multiple, information-dense TFBS clusters in promoters appear to protect promoters from the effects of deleterious binding site mutations in a single TFBS that would effectively alter the expression state of these genes.",
    "published": "10.12688/f1000research.17363.1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283143",
    "title": "Cochaperones enable Hsp70 to fold proteins like a Maxwell’s demon",
    "authors": "Xu, H.",
    "author_corresponding": "Huafeng  Xu",
    "author_corresponding_institution": "Unaffiliated",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283143.source.xml",
    "abstract": "The heat shock protein 70 (Hsp70) chaperones, vital to the proper folding of proteins inside cells, consume ATP and require cochaperones in assisting protein folding. It is unclear whether Hsp70 can utilize the free energy from ATP hydrolysis to fold a protein into a native state that is thermodynamically unstable in the chaperone-free equilibrium. Here we present a model of Hsp70-mediated protein folding, which predicts that Hsp70, as a result of differential stimulation of ATP hydrolysis by its Hsp40 cochaperone, dissociates faster from a substrate in fold-competent conformations than from one in misfolding-prone conformations, thus elevating the native concentration above and suppressing the misfolded concentration below their respective equilibrium values. Previous models would not make or imply these predictions, which are experimentally testable. Our model quantitatively reproduces experimental refolding kinetics, predicts how modulations of the Hsp70/Hsp40 chaperone system affect protein folding, and suggests new approaches to regulating cellular protein quality.",
    "published": "10.1038/s41598-018-31641-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/283283",
    "title": "Ecological patterns are robust to use of exact sequence variants versus operational taxonomic units",
    "authors": "Glassman, S. I.; Martiny, J. B.",
    "author_corresponding": "Sydney I Glassman",
    "author_corresponding_institution": "University of California, Riverside",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/283283.source.xml",
    "abstract": "Recent controversy focuses on the best method for delineating microbial taxa, based on either traditional operational taxonomic units (OTUs) or exact sequence variants (ESVs) of marker gene sequences. We sought to test if the binning approach (ESVs versus OTUs) affected the ecological conclusions of a large field study. The dataset included sequences of both bacteria (16S) and fungi (ITS), across multiple environments diverging markedly in abiotic conditions, over three collection times. Despite quantitative differences in microbial richness, we found that all alpha- and beta-diversity metrics were highly positively correlated (r > 0.90) between samples analyzed with both approaches. Moreover, the community composition of the dominant taxa did not vary between approaches. Consequently, statistical inferences were nearly indistinguishable. Thus, we conclude that for typical alpha- and beta-diversity analyses, OTU or ESV methods will likely reveal similar ecological results and determining which method to employ will depend on the question at hand.",
    "published": "10.1128/mSphere.00148-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/282616",
    "title": "Asynchronous suppression of visual cortex during absence seizures",
    "authors": "Meyer, J.; Maheshwari, A.; Noebels, J.; Smirnakis, S.",
    "author_corresponding": "Jochen  Meyer",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2018-03-15",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/15/282616.source.xml",
    "abstract": "Absence epilepsy is a common childhood disorder featuring frequent cortical spike-wave seizures with a loss of awareness and behavior. Using the calcium indicator GCaMP6 with in vivo 2-photon cellular microscopy and simultaneous electrocorticography, we examined the collective activity profiles of individual neurons and surrounding neuropil across all layers in V1 during spike-wave seizure activity over prolonged periods in stargazer mice. We show that most ([~]80%) neurons in all cortical layers reduce their activity during seizures, whereas a smaller pool activates or remains neutral. Unexpectedly, ictal participation of identified single unit activity is not fixed, but fluctuates on a flexible time scale across seizures. Pairwise correlation analysis of calcium activity reveals a surprising lack of synchrony among neurons and neuropil patches in all layers during seizures. Our results demonstrate an asynchronous suppression of visual cortex during absence seizures, with major implications for understanding cortical network function during EEG states of reduced awareness.",
    "published": "10.1038/s41467-018-04349-8",
    "server": "biorxiv"
  }
]