[
  {
    "doi": "10.1101/138412",
    "title": "A simple high-throughput approach to identify actionable drug responses in patient-derived tumor organoids",
    "authors": "Phan, N.; Hong, J. J.; Tofig, B.; Mapua, M.; Huang, J.; Memarzadeh, S.; Damoiseaux, R.; Soragni, A.",
    "author_corresponding": "Alice  Soragni",
    "author_corresponding_institution": "UCLA",
    "date": "2018-03-04",
    "version": "5",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/138412.source.xml",
    "abstract": "There is increasing interest in developing 3D tumor organoid models for drug development and personalized medicine applications. While tumor organoids are in principle amenable to high-throughput drug screenings, progress has been hampered by technical constraints and extensive manipulations required by current methodologies. Here, we introduce a miniaturized, fully automatable, flexible high-throughput method using a simplified geometry to rapidly establish 3D organoids from cell lines and primary tissue and robustly assay drug responses. As proof of principle, we use our miniring approach to establish organoids of high-grade serous tumors and one carcinosarcoma of the ovaries and screen hundreds of protein kinase compounds currently FDA-approved or in clinical development. In all cases we could identify drugs causing significant reduction in cell viability, number and size of organoids within a week from surgery, a timeline compatible with therapeutic decision making.",
    "published": "10.1038/s42003-019-0305-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/198887",
    "title": "Directed functional connectivity using dynamic graphical models",
    "authors": "Schwab, S.; Harbord, R.; Zerbi, V.; Elliott, L.; Afyouni, S.; Smith, J. Q.; Woolrich, M. W.; Smith, S. M.; Nichols, T. E.",
    "author_corresponding": "Simon  Schwab",
    "author_corresponding_institution": "University of Oxford",
    "date": "2018-03-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/198887.source.xml",
    "abstract": "There are a growing number of neuroimaging methods that model spatio-temporal patterns of brain activity to allow more meaningful characterizations of brain networks. This paper proposes dynamic graphical models (DGMs) for dynamic, directed functional connectivity. DGMs are a multivariate graphical model with time-varying coefficients that describe instantaneous directed relationships between nodes. A further benefit of DGMs is that networks may contain loops and that large networks can be estimated. We use network simulations, human resting-state fMRI (N = 500) to investigate the validity and reliability of the estimated networks. We simulate systematic lags of the hemodynamic response at different brain regions to investigate how these lags potentially bias directionality estimates. In the presence of such lag confounds (0.4-0.8 seconds offset between connected nodes), our method has a sensitivity of 72%-77% to detect the true direction. Stronger lag confounds have reduced sensitivity, but do not increase false positives (i.e., directionality estimates of the opposite direction). In human resting-state fMRI, we find the DMN has consistent influence on the cerebellar, the limbic and the auditory/temporal network, as well a consistent reciprocal relationship between the visual medial and visual lateral network. Finally, we apply the method in a small mouse fMRI sample and discover a highly plausible relationship between areas in the hippocampus feeding into the cingulate cortex. We provide a computationally efficient implementation of DGM as a free software package for R.",
    "published": "10.1016/j.neuroimage.2018.03.074",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/223263",
    "title": "Transcriptome-wide association studies accounting for co-localization using Egger regression",
    "authors": "Barfield, R.; Feng, H.; Gusev, A.; Wu, L.; Zheng, W.; Pasaniuc, B.; Kraft, P.",
    "author_corresponding": "Peter  Kraft",
    "author_corresponding_institution": "Harvard T.H. Chan School of Public Health",
    "date": "2018-03-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/223263.source.xml",
    "abstract": "Integrating genome-wide association (GWAS) and expression quantitative trait locus (eQTL) data into transcriptome-wide association studies (TWAS) based on predicted expression can boost power to detect novel disease loci or pinpoint the susceptibility gene at a known disease locus. However, it is often the case that multiple eQTL genes colocalize at disease loci, making the identification of the true susceptibility gene challenging, due to confounding through linkage disequilibrium (LD). To distinguish between true susceptibility genes (where the genetic effect on phenotype is mediated through expression) and colocalization due to LD, we examine an extension of the Mendelian Randomization Egger regression method that allows for LD while only requiring summary association data for both GWAS and eQTL. We derive the standard TWAS approach in the context of Mendelian Randomization and show in simulations that the standard TWAS does not control Type I error for causal gene identification when eQTLs have pleiotropic or LD-confounded effects on disease. In contrast, LD Aware MR-Egger regression can control Type I error in this case while attaining similar power as other methods in situations where these provide valid tests. However, when the direct effects of genetic variants on traits are correlated with the eQTL associations, all of the methods we examined including LD Aware MR-Egger regression can have inflated Type I error. We illustrate these methods by integrating gene expression within a recent large-scale breast cancer GWAS to provide guidance on susceptibility gene identification.",
    "published": "10.1002/gepi.22131",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/228247",
    "title": "The emerging role of physical modeling in the future of structure determination",
    "authors": "Gaalswyk, K.; Muniyat, M. I.; MacCallum, J.",
    "author_corresponding": "Justin  MacCallum",
    "author_corresponding_institution": "University of Calgary",
    "date": "2018-03-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/228247.source.xml",
    "abstract": "Biomolecular structure determination has long relied on heuristics based on physical insight; however, recent efforts to model conformational ensembles and to make sense of sparse, ambiguous, and noisy data have revealed the value of detailed, quantitative physical models in structure determination. We review these two key challenges, describe different approaches to physical modeling in structure determination, and illustrate several successes and emerging technologies enabled by physical modeling.\\n\\nHighlightsO_LIQuantitative physical modeling is emerging as a key tool in structure determination\\nC_LIO_LIThere are different approaches to incorporate physical modeling into structure determination\\nC_LIO_LIModeling conformational ensembles and making sense of sparse, noisy, and ambiguous data are two challenges where physical modeling can play a prominent role\\nC_LI",
    "published": "10.1016/j.sbi.2018.03.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/235465",
    "title": "Sex in the wild: how and why field-based studies contribute to solving the problem of sex",
    "authors": "Neiman, M.; Meirmans, P.; Schwander, T.; Meirmans, S.",
    "author_corresponding": "Maurine  Neiman",
    "author_corresponding_institution": "University of Iowa",
    "date": "2018-03-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/235465.source.xml",
    "abstract": "Why and how sexual reproduction is maintained in natural populations, the so-called \\\"queen of problems\\\", is a key unanswered question in evolutionary biology. Recent efforts to solve the problem of sex have often emphasized results generated from laboratory settings. Here, we use a survey of representative \\\"sex in the wild\\\" literature to review and synthesize the outcomes of empirical studies focused on natural populations. Especially notable results included relatively strong support for mechanisms involving niche differentiation and a near absence of attention to adaptive evolution. Support for a major role of parasites is largely confined to a single study system, and only three systems contribute most of the support for mutation accumulation hypotheses. This evidence for taxon specificity suggests that outcomes of particular studies should not be more broadly extrapolated without extreme caution. We conclude by suggesting steps forward, highlighting tests of niche differentiation mechanisms in both lab and nature and empirical evaluation of adaptive evolution-focused hypotheses in the wild. We also emphasize the value of leveraging the growing body of genomic resources for non-model taxa to address whether the clearance of harmful mutations and spread of beneficial variants in natural populations proceeds as expected under various hypotheses for sex.\\n\\nAuthor contributionsSM and MN conceived the paper idea, SM, PM, MN, and TS designed the review strategy, reviewed and analysed the literature, and wrote the manuscript. All authors gave final approval for publication.\\n\\nData archival locationThe results of our literature survey are provided as electronic supplementary material.",
    "published": "10.1111/evo.13485",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/194696",
    "title": "Single-cell RNA-Seq Resolves Cellular Heterogeneity and Transcriptional Dynamics in Spermatogonial Stem Cells Establishment",
    "authors": "Liao, J.; Ng, S. H.; Tu, J.; Luk, A. C. S.; Qian, Y.; Tang, N. L. S.; Feng, B.; Chan, W.-Y.; Fouchet, P.; Lee, T.-L.",
    "author_corresponding": "Tin-Lap  Lee",
    "author_corresponding_institution": "The Chinese University of Hong Kong",
    "date": "2018-03-04",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/194696.source.xml",
    "abstract": "The transition of gonocytes to spermatogonia and subsequent differentiation provide the foundation of spermatogenesis. However, systematic understanding on the cellular and molecular basis of this process is still limited, mainly impeded by the asynchrony in development and the lack of stage-specific markers. Using single-cell RNA sequencing on Oct4-GFP+/KIT- cells isolated from PND5.5 mice, we dissected the cellular heterogeneity and established molecular regulations. We demonstrated that gonocyte-spermatogonial transition was characterized by gene expression change related to apoptosis, cell cycle progression, and regulation of migration processes. Pseudotime analysis reconstructed developmental dynamics of the spermatogonial populations and unraveled sequential cellular and molecular transitions. We also identified CD87 as a neonatal stem cell marker which are potentially involved in the intial establishment of SSC pool. Lastly, we uncovered an unexpected subpopulation of spermatogonia primed to differentiation within the undifferentiated compartment, which is characterized by the lack of self-renewal genes and enhanced Oct4 expression and retinoic acid signaling response. Our study thus provides a novel understanding of cellular and molecular changes during spermatogonial establishment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/257295",
    "title": "Predatory Behavior is Primary Predictor of Movement of Wildland-Urban Cougars",
    "authors": "Buderman, F. E.; Hooten, M. B.; Alldredge, M.; Hanks, E. M.; Ivan, J. S.",
    "author_corresponding": "Frances E Buderman",
    "author_corresponding_institution": "Colorado State University",
    "date": "2018-03-04",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/257295.source.xml",
    "abstract": "While many species have suffered from the detrimental impacts of increasing human population growth, some species, such as cougars (Puma concolor), have been observed using human-modified landscapes. However, human-modified habitat can be a source of both increased risk and increased food availability, particularly for large carnivores. Assessing preferential use of the landscape is important for managing wildlife and can be particularly useful in transitional habitats, such as at the wildland-urban interface. Preferential use is often evaluated using resource selection functions (RSFs), but RSFs do not adequately account for the habitat available to an individual at a given time and may mask conflict or avoidance behavior. Contemporary approaches to incorporate landscape availability into the assessment of habitat preference include spatio-temporal point process models, step-selection functions, and continuous-time Markov chain (CTMC) models; in contrast with the other methods, the CTMC model allows for explicit inference on animal movement. We used the CTMC framework to model speed and directionality of movement by a population of cougars inhabiting the Front Range of Colorado, U.S.A., an area exhibiting rapid population growth and increased recreational use, as a function of individual variation and time-varying responses to landscape covariates. The time-varying framework allowed us to detect temporal variability that would be masked in a generalized linear model. We found evidence for individual- and daily temporal-variability in cougar response to landscape characteristics. Distance to nearest kill site emerged as the most important driver of movement at a population-level. We also detected seasonal differences in average response to elevation, heat loading, and distance to roads. Motility was also a function of amount of development, with cougars moving faster in developed areas than in undeveloped areas.",
    "published": "10.1186/s40462-018-0140-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/264663",
    "title": "A Convenient Non-harm Cervical Spondylosis Intelligent Identity method based on Machine Learning",
    "authors": "Wang, N.; Huang, X.; Rao, Y.; Xiao, J.; Lu, J.; Wang, N.; Cui, L.",
    "author_corresponding": "Nana  Wang",
    "author_corresponding_institution": "University of Chinese Academy of Sciences",
    "date": "2018-03-04",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/264663.source.xml",
    "abstract": "Cervical spondylosis(CS), a most common orthopedic diseases, is mainly identified by the doctors judgment from the clinical symptoms and cervical change provided by expensive instruments in hospital. Owing to the development of the surface electromyography(sEMG) technique and artificial intelligence, we proposed a convenient non-harm CS intelligent identify method EasiCNCSII, including the sEMG data acquisition and the CS identification. For the convenience and efficiency of data acquisition with the limited testable muscles provided by the sEMG technology, we proposed a data acquisition method based on the relationship between muscle activity pattern, the tendons theory and CS etiology. It is easily performed in less than 20 minutes, even outside the hospital. Faced with the challenge of high-dimension and the weak availability, the 3-tier model EasiAI is developed to intelligently identify CS. The common features and new features are extracted from raw sEMG data in first tier. The EasiRF is proposed in second tier to further reduce the data dimension and improve the performance. With the limited and weakly available data, the gradient boosted regression tree is developed in third tier to effectively identify CS. The EasiAI achieve the best performance with 91.02% in accuracy, 97.14% in sensitivity, and 81.43% in specificity compared with 4 common machine learning classification model, validating the EasiCNCSII effectiveness.",
    "published": "10.1038/s41598-018-32377-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/274605",
    "title": "Back pain, mental health and substance use are associated in adolescents",
    "authors": "Kamper, S. J.; Michaleff, Z. A.; Campbell, P.; Dunn, K. M.; Yamato, T. P.; Hodder, R. K.; Wiggers, J. H.; Williams, C. M.",
    "author_corresponding": "Steven J Kamper",
    "author_corresponding_institution": "School of Public Health, University of Sydney; Centre for Pain, Health and Lifestyle, Australia",
    "date": "2018-03-04",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/274605.source.xml",
    "abstract": "BackgroundDuring adolescence, prevalence of pain and health risk factors such as smoking, alcohol use, and poor mental health rise sharply. While these risk factors and mental health are accepted public health concerns, the same is not true for pain. The aim of this study was to describe the relationship between back pain and health risk factors in adolescents.\\n\\nMethodsCross-sectional data from the Healthy Schools Healthy Futures study, and the Australian Child Wellbeing Project was used. The mean age of participants was 14-15 years. Children were stratified according to the frequency they experienced back pain over the past 6 months. Within each strata, the proportion of children that reported drinking alcohol or smoking in the past month and the proportion that experienced feelings of anxiety or depression was reported. Test-for-trend analyses assessed whether increasing frequency of pain was associated with health risk factors.\\n\\nResultsData from approximately 2,500 and 3,900 children in the two studies was analysed. Larger proportions of children smoked or drank alcohol within each strata of increasing pain frequency. The trend with report of anxiety and depression was less clear, although there was a marked difference between the children that reported pain  rarely or never, and those that experienced back pain more frequently.\\n\\nConclusionTwo large, independent samples show Australian adolescents that experience back pain more frequently are also more likely to smoke, drink alcohol and report feelings of anxiety and depression. Pain appears to be part of the picture of general health risk in adolescents.\\n\\nWhat is already known on this subject?The prevalence of back pain rises steeply during the adolescent years, and is responsible for considerable personal impact in a substantial minority. During this time, indicators of adverse health risk such as smoking, alcohol use, anxiety and depression also increase in prevalence. Pain and lifestyle-related health risk factors can have ongoing consequences that stretch into adulthood.\\n\\nWhat this study adds?This study shows a close relationship between increasing pain frequency, and tendency to engage in health risk behaviours and experience indicators of poor mental health in adolescents. This study shows that pain may be an important consideration in understanding the general health, and health risk in adolescents.",
    "published": "10.1093/pubmed/fdy129",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/275057",
    "title": "MoDentify: a tool for phenotype-driven module identification in multilevel metabolomics networks",
    "authors": "Do, K. T.; Rasp, D. J. N.- P.; Kastenmueller, G.; Suhre, K.; Krumsiek, J.",
    "author_corresponding": "Jan  Krumsiek",
    "author_corresponding_institution": "Helmholtz Zentrum Munich",
    "date": "2018-03-04",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/275057.source.xml",
    "abstract": "SummaryMetabolomics is an established tool to gain insights into (patho)physiological outcomes. Associations of metabolism with such outcomes are expected to span functional modules, which are defined as sets of correlating metabolites that are coordinately regulated. Moreover, these associations occur at different scales, from entire pathways to only a few metabolites, which is an aspect that has not been addressed by previous methods. Here we present MoDentify, a freely available R package to identify regulated modules in metabolomics networks at different layers of resolution. Importantly, MoDentify shows higher statistical power than classical association analysis. Moreover, the package offers direct visualization of results as interactive networks in Cytoscape. We present an application example using a complex, multifluid metabolomics dataset. Owing to its generic character, the method is widely applicable to any dataset with a phenotype variable, a data matrix, and optional pathway annotations.\\n\\nAvailability and ImplementationMoDentify is freely available from GitHub: https://github.com/krumsiek/MoDentify\\n\\nThe package vignette contains a detailed tutorial of the analysis workflow.\\n\\nContactjan.krumsiek@helmholtz-muenchen.de",
    "published": "10.1093/bioinformatics/bty650",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276147",
    "title": "BAR scaffolds drive membrane fission by crowding disordered domains",
    "authors": "Snead, W.; Zeno, W.; Kago, G.; Perkins, R.; Richter, J. B.; Lafer, E.; Stachowiak, J.",
    "author_corresponding": "Jeanne C Stachowiak",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2018-03-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/276147.source.xml",
    "abstract": "Cylindrical protein scaffolds are thought to stabilize membrane tubules, preventing membrane fission. In contrast, Snead et al. find that when scaffold proteins assemble, bulky disordered domains within them become acutely concentrated, generating steric pressure that destabilizes tubules, driving fission.\\n\\nAbstractCellular membranes are continuously remodeled. The crescent-shaped bin-amphiphysinrvs (BAR) domains remodel membranes in multiple cellular pathways. Based on studies of BAR domains in isolation, the current paradigm is that they polymerize into cylindrical scaffolds that stabilize lipid tubules, preventing membrane fission. But in nature BAR domains are often part of multi-domain proteins that contain large intrinsically-disordered regions. Using in vitro and live cell assays, here we show that full-length BAR domain-containing proteins, rather than stabilizing membrane tubules, are instead surprisingly potent drivers of membrane fission. Specifically, when BAR scaffolds assemble at membrane surfaces, their bulky disordered domains become crowded, generating steric pressure that destabilizes lipid tubules. More broadly, we observe this behavior with BAR domains that have a range of curvatures. These data challenge the idea that cellular membranes adopt the curvature of BAR scaffolds, suggesting instead that the ability to concentrate disordered domains is the key requirement for membrane remodeling and fission by BAR domain-containing proteins.",
    "published": "10.1083/jcb.201807119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276170",
    "title": "Genetically regulated human NODAL splice variants are differentially post-transcriptionally processed and functionally distinct",
    "authors": "Findlay, S. D.; Bilyk, O.; Lypka, K.; Waskiewicz, A. J.; Postovit, L.-M.",
    "author_corresponding": "Lynne-Marie  Postovit",
    "author_corresponding_institution": "University of Alberta",
    "date": "2018-03-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/276170.source.xml",
    "abstract": "NODAL is a morphogen essential for early embryonic development in vertebrates. Since much of our understanding of NODAL comes from model organisms, we aimed to directly assess post-transcriptional regulation of human NODAL with specific attention to a newly discovered human-specific NODAL splice variant. Selective depletion of the NODAL variant in human embryonic stem cells resulted in increased LIFR levels, while total NODAL knockdown resulted in a decrease of several markers of pluripotency. The NODAL variant did not transmit a canonical NODAL signal in zebrafish embryos, but may share some functional capability with canonical NODAL in cancer cells. At the protein level, disruption of disulfide bond formation dramatically enhanced proteolytic processing of NODAL. Disruption of NODAL N-glycosylation decreased its secretion but not extracellular stability, and a novel N-glycosylation in the NODAL variant contributed to enhanced secretion. Collectively, this work offers a direct and precise account of post-transcriptional regulation of human NODAL.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276063",
    "title": "Aberrant expression of collagen family genes in the brain regions developing under agonistic interactions in male mice",
    "authors": "Smagin, D. A.; Galyamina, A. G.; Kovalenko, I. L.; Babenko, V. N.; Kudryavtseva, N. N.",
    "author_corresponding": "Natalia N Kudryavtseva",
    "author_corresponding_institution": "Institute of Cytology and Genetics SB RAS",
    "date": "2018-03-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/276063.source.xml",
    "abstract": "As previously established, chronic agonistic interactions lead to the development of depression-like state under social defeat stress in the defeated mice and pathology of aggressive behavior in the winning mice. According to the numerous research data, these psychopathological states are accompanied by tremendous molecular and cellular changes in the brain. The paper aimed to study the influence of 20-day period of agonistic interactions on the expression mode of collagen family genes, encoding the proteins, which are basic components of extracellular matrix (ECM), in the different brain regions of mice using the RNA-Seq database. Most of the differentially expressed collagen genes were upregulated in the hypothalamus and striatum of chronically aggressive and defeated mice and in the hippocampus of the defeated mice. In the ventral tegmental area the most genes were downregulated in both experimental groups. It has been assumed that aberrant expression of collagen genes induced by long experience of agonistic interactions can indicate defects of ECM specific for brain regions in mice with alternative social experiences. This study first shows remodeling of molecular base in the ECM under development of experimental psychoneuropathologies.\\n\\nCorresponding authors: Kudryavtseva N.N., n.n.kudryavtseva@gmail.com; Babenko V.N., bob@bionet.nsc.ru",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/273342",
    "title": "The Educage: an automated platform for studying auditory perceptual learning in mice",
    "authors": "Maor, I.; Elyada, Y.; Mizrahi, A.",
    "author_corresponding": "Adi  Mizrahi",
    "author_corresponding_institution": "The Edmond and Lily Safra Center for Brain Sciences, The Hebrew University of Jerusalem",
    "date": "2018-03-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/273342.source.xml",
    "abstract": "Auditory perceptual learning of pure tones causes tonotopic map expansion in the primary auditory cortex (A1), but the function this plasticity sub-serves is unclear. We developed an automated training platform called the  Educage, which was used to train mice on a go/no-go auditory discrimination task to their perceptual limits, for difficult discriminations among pure tones or natural sounds. Spiking responses of excitatory and inhibitory L2/3 neurons in mouse A1 revealed learning-induced overrepresentation of the learned frequencies, in accordance with previous literature. Using a novel computational model to study auditory tuning curves we show that overrepresentation does not necessarily improve discrimination performance of the network to the learned tones. In contrast, perceptual learning of natural sounds induced  sparsening and decorrelation of the neural response, and consequently improving discrimination of these complex sounds. The signature of plasticity in A1 highlights its central role in coding natural sounds as compared to pure tones.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/251009",
    "title": "CoPhosK: A Method for Comprehensive Kinase Substrate Annotation Using Co-phosphorylation Analysis",
    "authors": "Ayati, M.; Wiredja, D.; Schlatzer, D.; Maxwell, S.; Li, M.; Koyuturk, M.; Chance, M.",
    "author_corresponding": "Marzieh  Ayati",
    "author_corresponding_institution": "Case Western Reserve University",
    "date": "2018-03-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/251009.source.xml",
    "abstract": "We present CoPhosK to predict kinase-substrate associations for phosphopeptide substrates detected by mass spectrometry (MS). The tool utilizes a Naive Bayes framework with priors of known kinase-substrate associations (KSAs) to generate its predictions. Through the mining of MS data for the collective dynamic signatures of the kinases substrates revealed by correlation analysis of phosphopeptide intensity data, the tool infers KSAs in the data for the considerable body of substrates lacking such annotations. We benchmarked the tool against existing approaches for predicting KSAs that rely on static information (e.g. sequences, structures and interactions) using publically available MS data, including breast, colon, and ovarian cancer models. The benchmarking reveals that co-phosphorylation analysis can significantly improve prediction performance when static information is available (about 35% of sites) while providing reliable predictions for the remainder, thus tripling the KSAs available from the experimental MS data providing a to comprehensive and reliable characterization of the landscape of kinase-substrate interactions well beyond current limitations.\n\nAuthor SummaryKinases play an important role in cellular regulation and have emerged as an important class of drug targets for many diseases, particularly cancers. Comprehensive identification of the links between kinases and their substrates enhances our ability to understand the underlying mechanism of diseases and signalling networks to drive drug discovery. Most of the current computational methods for prediction of kinase-substrate associations use static information such as sequence motifs and physical interactions to generate predictions. However, phosphorylation is a dynamic process and these static predictions may overlook unique features of cellular context, where kinases may be rewired. In this manuscript, we propose a computational method, CoPhosK, which uses the mass spectrometry based phosphoproteomics data to predict the kinase for all identified phosphosites in the experiment. We show that our approach complements and extends existing approaches.",
    "published": "10.1371/journal.pcbi.1006678",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276055",
    "title": "Deep Genomic Signature for early metastasis prediction in prostate cancer",
    "authors": "Sharifi-Noghabi, H.; Liu, Y.; Erho, N.; Shrestha, R.; Alshalalfa, M.; Davicioni, E.; Collins, C. C.; Ester, M.",
    "author_corresponding": "Hossein  Sharifi-Noghabi",
    "author_corresponding_institution": "Simon Fraser University",
    "date": "2018-03-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/276055.source.xml",
    "abstract": "For prostate cancer patients, timing and intensity of therapy are adjusted based on their prognosis. Clinical and pathological factors, and recently, gene expression-based signatures have been shown to predict metastatic prostate cancer. Previous studies used labelled datasets, i.e. those with information on the metastasis outcome, to discover gene signatures to predict metastasis. Due to steady progression of prostate cancer, datasets for this cancer have a limited number of labelled samples but more unlabelled samples. In addition to this issue, the high dimensionality of the gene expression data also poses a significant challenge to train a classifier and predict metastasis accurately. In this study, we aim to boost the prediction accuracy by utilizing both labelled and unlabelled datasets together. We propose Deep Genomic Signature (DGS), a method based on Denoising Auto-Encoders (DAEs) and transfer learning. DGS has the following steps: first, we train a DAE on a large unlabelled gene expression dataset to extract the most salient features of its samples. Then, we train another DAE on a small labelled dataset for a similar purpose. Since the labelled dataset is small, we employ a transfer learning approach and use the parameters learned from the first DAE in the second one. This approach enables us to train a large DAE on a small dataset. After training the second DAE, we obtain the list of genes with high weights by applying a standard deviation filter on the transferred and learned weights. Finally, we train an elastic net logistic regression model on the expression of the selected genes to predict metastasis. Because of the elastic net regularization, some of the selected genes have non-zero coefficients in the classifier which we consider as the DGS gene signature for metastasis.\n\nWe apply DGS to six labelled and one large unlabelled prostate cancer datasets. Results on five validation datasets indicate that DGS outperforms state-of-the-art gene signatures (obtained from only labelled datasets) in terms of prediction accuracy. Survival analyses demonstrate the potential clinical utility of our gene signature that adds novel prognostic information to the well-established clinical factors and the state-of-the-art gene signatures. Finally, pathway analysis reveals that the DGS gene signature captures the hallmarks of prostate cancer metastasis. These results suggest that our method helps to identify a robust gene signature that may improve patient management.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276105",
    "title": "Data-driven analysis of biomedical literature suggests broad-spectrum benevolence of culinary herbs and spices",
    "authors": "N K, R.; Tuwani, R.; Mukherjee, J.; Bagler, G.",
    "author_corresponding": "Ganesh  Bagler",
    "author_corresponding_institution": "Center for Computational Biology, Indraprastha Institute of Information Technology (IIIT-Delhi)",
    "date": "2018-03-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/276105.source.xml",
    "abstract": "Spices and herbs are key dietary ingredients used across cultures worldwide. Beyond their use as flavoring and coloring agents, the popularity of these aromatic plant products in culinary preparations has been attributed to their antimicrobial properties. Last few decades have witnessed an exponential growth of biomedical literature investigating the impact of spices and herbs on health, presenting an opportunity to mine for patterns from empirical evidence. Systematic investigation of empirical evidence to enumerate the health consequences of culinary herbs and spices can provide valuable insights into their therapeutic utility. We implemented a text mining protocol to assess the health impact of spices by assimilating, both, their positive and negative effects. We conclude that spices show broad-spectrum benevolence across a range of disease categories in contrast to negative effects that are comparatively narrow-spectrum. We also implement a strategy for disease-specific culinary recommendations of spices based on their therapeutic tradeoff against adverse effects. Further by integrating spice-phytochemical-disease associations, we identify bioactive spice phytochemicals potentially involved in their therapeutic effects. Our study provides a systems perspective on health effects of culinary spices and herbs with applications for dietary recommendations as well as identification of phytochemicals potentially involved in underlying molecular mechanisms.",
    "published": "10.1371/journal.pone.0198030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/275982",
    "title": "Ancient Thioredoxins Evolved to Modern Day Stability-Function Requirement by Altering Native State Ensemble",
    "authors": "Modi, T.; Huihui, J.; Ghosh, K.; Ozkan, S. B.",
    "author_corresponding": "Tushar  Modi",
    "author_corresponding_institution": "Arizona State University",
    "date": "2018-03-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/275982.source.xml",
    "abstract": "Thioredoxins (Thrxs) - small globular proteins that reduce other proteins - are ubiquitous in all forms of life, from archaea to mammals. Although ancestral Thioredoxins share sequential and structural similarity with the modern day (extant) homologs, they exhibit significantly different functional activity and stability. We investigate this puzzle by comparative studies of their (ancient and modern day Thrxs) native state ensemble, as quantified by the Dynamic Flexibility Index (DFI), a metric for the relative resilience of an amino acid to perturbations in the rest of the protein. Clustering proteins using DFI profiles strongly resembles an alternate classification scheme based on their activity and stability. The DFI profiles of the extant proteins are substantially different around the 3, 4 helices and catalytic regions. Likewise, allosteric coupling of the active site with the rest of the protein is different between ancient and extant Thrxs, possibly explaining the decreased catalytic activity at low pH with evolution. At a global level, we note that the population of low flexibility (called hinges) and high flexibility sites increases with evolution. The heterogeneity (quantified by the variance) in DFI distribution increases with the decrease in the melting temperature typically associated with the evolution of ancient proteins to their modern-day counterparts.",
    "published": "10.1098/rstb.2017.0184",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276204",
    "title": "Kinetochore recruitment of CENP-F illustrates how paralog divergence shapes kinetochore composition and function",
    "authors": "Ciossani, G.; Overlack, K.; Petrovic, A.; Huis in 't Veld, P.; Koerner, C.; Wohlgemuth, S.; Maffini, S.; Musacchio, A.",
    "author_corresponding": "Andrea  Musacchio",
    "author_corresponding_institution": "Max Planck Institute of Molecular Physiology, Dortmund",
    "date": "2018-03-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/276204.source.xml",
    "abstract": "The metazoan proteins CENP-E and CENP-F are components of a fibrous layer of mitotic kinetochores named the corona. Several features suggest that CENP-E and CENP-F are paralogs: they are very large (approximately 2700 and 3200 residues, respectively), rich in predicted coiled-coil structure, C-terminally prenylated, and endowed with microtubule-binding sites at their termini. In addition, CENP-E contains an ATP-hydrolyzing motor domain that promotes microtubule plus-end directed motion. Here, we show that CENP-E and CENP- F are recruited to mitotic kinetochores independently of the Rod-Zwilch-ZW10 (RZZ) complex, the main corona constituent. We identify selective interactions of CENP-E and CENP-F respectively with BubR1 and Bub1, paralogous proteins involved in mitotic checkpoint control and chromosome alignment. While BubR1 is dispensable for kinetochore localization of CENP-E, Bub1 is stringently required for CENP-F localization. Through biochemical reconstitution, we demonstrate that the CENP-E:BubR1 and CENP-F:Bub1 interactions are direct and require similar determinants, a dimeric coiled-coil in CENP-E or CENP-F and a kinase domain in BubR1 or Bub1. Our findings are consistent with the existence of  pseudo-symmetric, paralogous Bub1:CENP-F and BubR1:CENP-E axes, supporting evolutionary relatedness of CENP-E and CENP-F.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276188",
    "title": "Working together: cross-priming in two Legionella pneumophila type I-F CRISPR-Cas systems.",
    "authors": "Deecker, S. R.; Ensminger, A. W.",
    "author_corresponding": "Alexander W Ensminger",
    "author_corresponding_institution": "University of Toronto",
    "date": "2018-03-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/276188.source.xml",
    "abstract": "In bacteria and archaea, several distinct types of CRISPR-Cas systems provide adaptive immunity through broadly similar mechanisms: short nucleic acid sequences derived from foreign DNA, known as spacers, engage in complementary base pairing with invasive genetic elements setting the stage for nucleases to degrade the target DNA. A hallmark of type I CRISPR-Cas systems is their ability to acquire spacers in response to both new and previously encountered invaders (naive and primed acquisition, respectively). Our phylogenetic analyses of 47 L. pneumophila type I-F CRISPR-Cas systems and their resident genomes suggest that many of these systems have been horizontally acquired. These systems are frequently encoded on plasmids and can co-occur with nearly identical chromosomal loci. We show that two such co-occurring systems are highly protective and undergo efficient primed acquisition in the lab. Furthermore, we observe that targeting by one systems array can prime spacer acquisition in the other. Lastly, we provide experimental and genomic evidence for a model in which primed acquisition can efficiently replenish a depleted type I CRISPR array following a mass spacer deletion event.",
    "published": "10.1534/g3.119.400813",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276022",
    "title": "Identification of novel mutations associated with clofazimine resistance in Mycobacterium abscessus",
    "authors": "Chen, Y.; Chen, J.; Zhang, S.; Zhang, W.; Zhang, W.; Zhu, M.; Zhang, Y.",
    "author_corresponding": "Ying  Zhang",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2018-03-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/276022.source.xml",
    "abstract": "Mycobacterium abscessus (Mab) is a major non-tuberculous mycobacterial (NTM) pathogen responsible for about 80% of all pulmonary infections caused by rapidly growing mycobacteria. Clofazimine is an effective drug active against Mab and shows synergistic activity when given with amikacin, but the mechanism of resistance to clofazimine in Mab is unknown.\\n\\nObjectiveTo investigate the molecular basis of clofazimine resistance in Mab.\\n\\nMethodsWe isolated 29 Mab mutants resistant to clofazimine, and subjected them to whole genome sequencing and Sanger sequencing to identify possible mutations associated with clofazimine resistance.\\n\\nResultsMutations in MAB_2299c gene which encodes possible transcriptional regulatory protein were identified in 23 of the 29 clofazimine-resistant mutants. In addition, 6 mutations in MAB_1483 were found in 21 of the 29 mutants, and one mutation in MAB_0540 was found in 16 of the 29 mutants. Mutations in MAB_0416c, MAB_4099c, MAB_2613, MAB_0409, MAB_1426 were also associated with clofazimine resistance in less frequency. Two identical mutations which are likely to be polymorphisms unrelated to clofazimine resistance were found in MAB_4605c and MAB_4323 in 13 mutants.\\n\\nConclusionMutations in MAB_2299c, MAB_1483, and MAB_0540 are the major mechanisms of clofazimine resistance in Mab. Future studies are needed to address the role of the identified mutations in clofazimine resistance in Mab, and our findings have implications for developing a rapid molecular test for detecting clofazimine resistance in this organism.",
    "published": "10.1128/aac.00544-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/275958",
    "title": "Epiretinal stimulation with local return enhances selectivity at cellular resolution",
    "authors": "Fan, V. H.; Grosberg, L. E.; Madugula, S. S.; Hottowy, P.; Dabrowski, W.; Sher, A.; Litke, A. M.; Chichilnisky, E. J.",
    "author_corresponding": "E.J.  Chichilnisky",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-03-04",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/275958.source.xml",
    "abstract": "ObjectiveEpiretinal prostheses are designed to restore vision in people blinded by photoreceptor degenerative diseases, by directly activating retinal ganglion cells (RGCs) using an electrode array implanted on the retina. In present-day clinical devices, current spread from the stimulating electrode to a distant return electrode often results in the activation of many cells, potentially limiting the quality of artificial vision. In the laboratory, epiretinal activation of RGCs with cellular resolution has been demonstrated with small electrodes, but distant returns may still cause undesirable current spread. Here, the ability of local return stimulation to improve the selective activation of RGCs at cellular resolution was evaluated.\\n\\nApproachA custom multi-electrode array (512 electrodes, 10 m diameter, 60 m pitch) was used to simultaneously stimulate and record from RGCs in isolated primate retina. Stimulation near the RGC soma with a single electrode and a distant return was compared to stimulation in which the return was provided by six neighboring electrodes.\\n\\nMain resultsLocal return stimulation enhanced the capability to activate cells near the central electrode (<30 m) while avoiding cells farther away (>30 m). This resulted in an improved ability to selectively activate ON and OFF cells, including cells encoding immediately adjacent regions in the visual field.\\n\\nSignificanceThese results suggest that a device that restricts the electric field through local returns could optimize activation of neurons at cellular resolution, improving the quality of artificial vision.\\n\\nNovelty & SignificanceThe effectiveness of local return stimulation for enhancing the electrical activation of retinal neurons was tested using high-density multi-electrode recording and stimulation in isolated macaque retina. The results suggest that local returns may reduce unwanted evoked activity and thus optimize the selectivity of stimulation at cellular resolution. Similar patterns could be implemented in a future high-resolution prosthesis to permit a more faithful replication of normal retinal activity for the treatment of incurable blindness.",
    "published": "10.1088/1741-2552/aaeef1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276121",
    "title": "Modulation of the mTOR pathway in male Lewis rats after morphine self-administration and subsequent extinction training",
    "authors": "Ucha, M.; Coria, S. M.; Nunez, A. E.; Santos-Toscano, R.; Roura-Martinez, D.; Fernandez Ruiz, J. J.; Higuera-Matas, A.; Ambrosio, E.",
    "author_corresponding": "Alejandro  Higuera-Matas",
    "author_corresponding_institution": "Department of Psychobiology, UNED, Madrid, Spain",
    "date": "2018-03-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/276121.source.xml",
    "abstract": "Addiction is a chronic disorder with an elevated risk of relapse, even after long periods of abstinence. Some of the neural mechanisms mediating addictions require protein synthesis, which could be relevant for the development of more effective treatments. The mTOR signaling pathway regulates protein synthesis processes that have recently been linked to the development of drug addiction. Thus, we have assessed the effects of morphine self-administration and its subsequent extinction on the expression of several genes that act in this pathway, and on the levels of some phosphoproteins in three brain areas related to reward learning and extinction: the amygdala, the nucleus accumbens, and the prefrontal cortex. We found an increase in Raptor and Eif4ebp2 gene expression in the amygdala of rats that self-administered morphine, and this persisted beyond the extinction period. The expression of Insr in the amygdala of control animals decreased over time while the opposite effect was seen in the rats that self-administered morphine. We also found a strong correlation between some of the biochemical variables measured and behavioral traits, suggesting a significant role for the genes and phosphoproteins identified, mostly in the amygdala, in the behavioral effects of morphine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276097",
    "title": "Spatial organization of the somatosensory cortex revealed by cyclic smFISH",
    "authors": "Codeluppi, S.; Borm, L. E.; Zeisel, A.; La Manno, G.; van Lunteren, J. A.; Svensson, C. I.; Linnarsson, S.",
    "author_corresponding": "Sten  Linnarsson",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2018-03-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/276097.source.xml",
    "abstract": "The global efforts towards the creation of a molecular census of the brain using single-cell transcriptomics is generating a large catalog of molecularly defined cell types lacking spatial information. Thus, new methods are needed to map a large number of cell-specific markers simultaneously on large tissue areas. Here, we developed a cyclic single molecule fluorescence in situ hybridization methodology and defined the cellular organization of the somatosensory cortex using markers identified by single-cell transcriptomics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276113",
    "title": "Bistable emergence of oscillations in structured cell populations",
    "authors": "Martinez-Corral, R.; Liu, J.; Suel, G.; Garcia-Ojalvo, J.",
    "author_corresponding": "Jordi  Garcia-Ojalvo",
    "author_corresponding_institution": "Universitat Pompeu Fabra",
    "date": "2018-03-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/276113.source.xml",
    "abstract": "Biofilm communities of Bacillus subtilis bacteria have recently been shown to exhibit collective growth-rate oscillations mediated by electrochemical signaling to cope with nutrient starvation. These oscillations emerge once the colony reaches a large enough number of cells. However, it remains unclear whether the amplitude of the oscillations, and thus their effectiveness, builds up over time gradually, or if they can emerge instantly with a non-zero amplitude. Here we address this question by combining microfluidics-based time-lapse microscopy experiments with a minimal theoretical description of the system in the form of a delay-differential equation model. Analytical and numerical methods reveal that oscillations arise through a subcritical Hopf bifurcation, which enables instant high amplitude oscillations. Consequently, the model predicts a bistable regime where an oscillating and a non-oscillating attractor coexist in phase space. We experimentally validate this prediction by showing that oscillations can be triggered by perturbing the media conditions, provided the biofilm size lies within an appropriate range. The model also predicts that the minimum size at which oscillations start decreases with stress, a fact that we also verify experimentally. Taken together, our results show that collective oscillations in cell populations can emerge suddenly with non-zero amplitude via a discontinuous transition.",
    "published": "10.1073/pnas.1805004115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/276139",
    "title": "Central dogma rates and the trade-off between precision and economy",
    "authors": "Hausser, J.; Mayo, A.; Alon, U.",
    "author_corresponding": "Uri  Alon",
    "author_corresponding_institution": "Weizmann Institute of Science",
    "date": "2018-03-04",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2018/03/04/276139.source.xml",
    "abstract": "Steady-state protein abundance is set by four rates: transcription, translation, mRNA decay and protein decay. A given protein abundance can be obtained from infinitely many combinations of these rates. This raises the question of whether the natural rates for each gene result from historical accidents, or are there rules that give certain combinations a selective advantage? We address this question using high-throughput measurements in rapidly growing cells from diverse organisms to find that about half of the rate combinations do not exist: genes that combine high transcription with low translation are strongly depleted. This depletion is due to a trade-off between precision and economy: high transcription decreases stochastic fluctuations but increases transcription costs. Our theory quantitatively explains which rate combinations are missing, and predicts the curvature of the fitness function for each gene. It may guide the design of gene circuits with desired expression levels and noise.",
    "published": "10.1038/s41467-018-07391-8",
    "server": "biorxiv"
  }
]