[
  {
    "doi": "10.1101/2023.02.06.527266",
    "title": "Microxanox: an R package for simulating an aquatic MICRobial ecosystem that can occupy OXic or ANOXic states",
    "authors": "Krug, R. M.; Petchey, O.",
    "author_corresponding": "Rainer M Krug",
    "author_corresponding_institution": "University of Zurich",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527266.source.xml",
    "abstract": "Microxanox is an R package to simulate a three functional group ecosystem (cyanobacteria, phototrophic sulfur bacteria, and sulfate-reducing bacteria) with four chemical substrates (phosphorus, oxygen, reduced sulfur, and oxidized sulfur) using a set of ordinary differential equations. Simulations can be run individually or over a parameter range, to find stable states. The model can be implemented with different numbers of species per functional group. The package is constructed in such a way that the results contain the input parameter used, so that a saved results can be loaded again and the simulation be repeated. Furthermore, the package framework and code should serve as a useful starting point for making simulation models of other types of ecosystem.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527323",
    "title": "Targeting Troponin C with Small Molecules Containing Diphenyl Moieties: Calcium Sensitivity Effects on Striated Muscle and Structure Activity Relationship",
    "authors": "Hantz, E. R.; Tikunova, S. B.; Belevych, N.; Davis, J. P.; Reiser, P. J.; Lindert, S.",
    "author_corresponding": "Steffen Lindert",
    "author_corresponding_institution": "Ohio State University",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527323.source.xml",
    "abstract": "Despite large investments from academia and industry, heart failure, which results from a disruption of the contractile apparatus, remains a leading cause of death. Cardiac muscle contraction is a calcium-dependent mechanism, which is regulated by the troponin protein complex (cTn) and specifically by the N-terminal domain of its calcium binding subunit (cNTnC). There is an increasing need for the development of small molecules that increase calcium sensitivity without altering systolic calcium concentration, thereby strengthening cardiac function. Here, we examined the effect of our previously identified calcium sensitizing small molecule, ChemBridge compound 7930079, in the context of several homologous muscle systems. The effect of this molecule on force generation in isolated cardiac trabeculae and slow skeletal muscle fibers was measured. Furthermore, we explored the use of Gaussian accelerated molecular dynamics in sampling highly predictive receptor conformations based on NMR derived starting structures. Additionally, we took a rational computational approach for lead optimization based on lipophilic diphenyl moieties. This led to the identification of three novel low affinity binders, which had similar binding affinities to known positive inotrope trifluoperazine. The most potent identified calcium sensitizer was compound 16 with an apparent affinity of 117 {+/-} 17 M.",
    "published": "10.1021/acs.jcim.3c00196",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.05.527215",
    "title": "Prior vaccination enhances immune responses during SARS-CoV-2 breakthrough infection with early activation of memory T cells followed by production of potent neutralizing antibodies",
    "authors": "Painter, M. M.; Johnston, T. S.; Lundgreen, K. A.; Santos, J. J. S.; Qin, J. S.; Goel, R. R.; Apostolidis, S. A.; Mathew, D.; Fulmer, B.; Williams, J. C.; McKeague, M. L.; Pattekar, A.; Goode, A.; Nasta, S.; Baxter, A. E.; Giles, J. R.; Skelly, A. N.; Felley, L. E.; McLaughlin, M.; Weaver, J.; Penn Medicine BioBank,  ; Kuthuru, O.; Dougherty, J.; Adamski, S.; Long, S.; Kee, M.; Clendenin, C.; da Silva Antunes, R.; Grifoni, A.; Weiskopf, D.; Sette, A.; Huang, A. C.; Rader, D. J.; Hensley, S. E.; Bates, P.; Greenplate, A. R.; Wherry, E. J.",
    "author_corresponding": "E. John Wherry",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.05.527215.source.xml",
    "abstract": "SARS-CoV-2 infection of vaccinated individuals is increasingly common but rarely results in severe disease, likely due to the enhanced potency and accelerated kinetics of memory immune responses. However, there have been few opportunities to rigorously study early recall responses during human viral infection. To better understand human immune memory and identify potential mediators of lasting vaccine efficacy, we used high-dimensional flow cytometry and SARS-CoV-2 antigen probes to examine immune responses in longitudinal samples from vaccinated individuals infected during the Omicron wave. These studies revealed heightened Spike-specific responses during infection of vaccinated compared to unvaccinated individuals. Spike-specific CD4 T cells and plasmablasts expanded and CD8 T cells were robustly activated during the first week. In contrast, memory B cell activation, neutralizing antibody production, and primary responses to non-Spike antigens occurred during the second week. Collectively, these data demonstrate the functionality of vaccine-primed immune memory and highlight memory T cells as rapid responders during SARS-CoV-2 infection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527378",
    "title": "No evidence for HPAI H5N1 2.3.4.4b incursion into Australia in 2022",
    "authors": "Wille, M.; Klaassen, M.",
    "author_corresponding": "Michelle Wille",
    "author_corresponding_institution": "The University of Sydney",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527378.source.xml",
    "abstract": "There is an ongoing and profound burden of lineage 2.3.4.4b high pathogenicity avian influenza (HPAI) H5 on wild birds and poultry, globally. Herein we report the continued absence of HPAI in Australia from September - December 2022, in inbound migratory birds. Given the ever changing phenotype of this virus, worldwide studies on the occurence, or here absence of the virus, are of critical importance to understand the virus dispersal and incursion risk and development of response strategies.",
    "published": "10.1111/irv.13118",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527325",
    "title": "Two novel flavi-like viruses shed light on the plant infecting koshuviruses",
    "authors": "Debat, H. J.; Bejerman, N.",
    "author_corresponding": "Humberto J Debat",
    "author_corresponding_institution": "IPAVE-CIAP-INTA",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527325.source.xml",
    "abstract": "The family Flaviviridae is composed of viruses with a positive sense single-stranded RNA genome and includes viruses that are important veterinary and human pathogens. Most members of the family are arthropod and vertebrate-infecting viruses but more recently flavi-like divergent viruses have been identified in marine invertebrate and vertebrate hosts. The striking discovery of gentian Kobu-sho-associated virus (GKaV) expanded the host range of flaviviruses to plants, which was complemented by a recently reported flavi-like virus in carrot, suggesting they could be grouped in a proposed Koshovirus genus. Here, we report the identification in transcriptomic datasets and characterization of two novel RNA viruses from the flowering plants Coptis teeta and Sonchus asper, which have genetic and evolutionary affinity to koshoviruses. These two new viruses are members of novel species which were dubbed Coptis flavi-like virus 1 (CopV1) and Sonchus flavi-like virus 1 (SonV1) and with a viral monopartite RNA of ca. 24 kb, likely have the longest genomes among plant-associated RNA viruses yet. Structural and functional annotations of the polyproteins of all koshoviruses resulted in the detection not only of the expected helicase and RNA-dependent RNA polymerase, but also several additional divergent domains such as AlkB oxigenase, Trypsin-like serine protease, methyltransferase, and envelope E1 flavi-like domains. Phylogenetic analysis groups in a monophyletic clade CopV1, SonV1, GKaV and the carrot flavi-like virus robustly supporting the recently proposed genus Koshovirus of plant infecting flavi-like viruses.",
    "published": "10.1007/s00705-023-05813-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527355",
    "title": "An Anaplasma phagocytophilum T4SS effector, AteA, is essential for tick infection",
    "authors": "Park, J. M.; Genera, B. M.; Fahy, D.; Swallow, K. T.; Nelson, C. M.; Oliver, J. D.; Shaw, D. K.; Munderloh, U. G.; Brayton, K. A.",
    "author_corresponding": "Jason M. Park",
    "author_corresponding_institution": "Washington State University",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527355.source.xml",
    "abstract": "Pathogens must adapt to disparate environments in permissive host species, a feat that is especially pronounced for vector-borne microbes, which transition between vertebrate hosts and arthropod vectors to complete their lifecycles. Most knowledge about arthropod-vectored bacterial pathogens centers on their life in the mammalian host, where disease occurs. However, disease outbreaks are driven by the arthropod vectors. Adapting to the arthropod is critical for obligate intracellular rickettsial pathogens, as they depend on eukaryotic cells for survival. To manipulate the intracellular environment, these bacteria use Type IV Secretion Systems (T4SS) to deliver effectors into the host cell. To date, few rickettsial T4SS translocated effectors have been identified and have only been examined in the context of mammalian infection. We identified an effector from the tick-borne rickettsial pathogen Anaplasma phagocytophilum, HGE1_02492, as critical for survival in tick cells and acquisition by ticks in vivo. Conversely, HGE1_02492 was dispensable during mammalian cell culture and murine infection. We show HGE1_02492 is translocatable in a T4SS-dependent manner to the host cell cytosol. In eukaryotic cells, the HGE1_02492 localized with cortical actin filaments, which is dependent on multiple sub-domains of the protein. HGE1_02492 is the first arthropod-vector specific T4SS translocated effector identified from a rickettsial pathogen. Moreover, the subcellular target of HGE1_02492 suggests that A. phagocytophilum is manipulating actin to enable arthropod colonization. Based on these findings, we propose the name AteA for Anaplasma (phagocytophilum) tick effector A. Altogether, we show that A. phagocytophilum uses distinct strategies to cycle between mammals and arthropods.\n\nImportanceTicks are the number one vector of pathogens for livestock worldwide and for humans in the US. The biology of tick transmission is an understudied area. Understanding this critical interaction could provide opportunities to affect the course of disease spread. In this study we examined the zoonotic tick-borne agent Anaplasma phagocytophilum and identified a secreted protein, AteA, that is expressed in a tick-specific manner. These secreted proteins, termed effectors, are the first proteins to interact with the host environment. AteA is essential for survival in ticks and appears to interact with cortical actin. Most effector proteins are studied in the context of the mammalian host; however, understanding how this unique set of proteins affect tick transmission is critical to developing interventions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.05.527216",
    "title": "Bioinformatic analysis of the spike protein cleavage sites of coronaviruses in the mammalian order Eulipotyphla",
    "authors": "Guo, Q.; Choi, A.; Millet, J.; Whittaker, G.",
    "author_corresponding": "Gary Whittaker",
    "author_corresponding_institution": "Cornell Univ",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.05.527216.source.xml",
    "abstract": "The mammalian order Eulipotyphla, including hedgehogs and shrews, represent a poorly understood reservoir of coronaviruses with zoonotic potential. Here, we carried out a bioinformatic analyses of these viruses based on the viral spike protein--to illustrate the complexity of coronavirus evolutionary history and the diversity of viruses from these host species, with a focus on the presence of possible furin cleavage sites within the spike protein. We found no evidence for cleavage by furin itself; however, certain strains of Wencheng Sm Shrew coronavirus were shown to have a predicted cleavage site for other member of the proprotein convertases, which are furin family members-- suggesting their spillover potential. As the expanding urbanization and the trade of small mammals in the wet markets enhance the wildlife-human interactions, this may increase pathogen spillover risks. Therefore, we should implement broad wild animal surveillance and be vigilant of contact with these small wild mammals in light of one-health perspectives.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527353",
    "title": "Systematically testing human HMBS missense variants to reveal mechanism and pathogenic variation",
    "authors": "van Loggerenberg, W.; Sowlati-Hashjin, S.; Weile, J.; Hamilton, R.; Chawla, A.; Gebbia, M.; Kishore, N.; Fresard, L.; Mustajoki, S.; Pischik, E.; Di Pierro, E.; Barbaro, M.; Floderus, Y.; Schmitt, C.; Gouya, L.; Colavin, A.; Nussbaum, R.; Friesema, E. C. H.; Kauppinen, R.; To-Figueras, J.; Aarsand, A. K.; Desnick, R. J.; Garton, M.; Roth, F. P.",
    "author_corresponding": "Frederick P. Roth",
    "author_corresponding_institution": "University of Toronto and Mt Sinai Health System",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527353.source.xml",
    "abstract": "Defects in hydroxymethylbilane synthase (HMBS) can cause Acute Intermittent Porphyria (AIP), an acute neurological disease. Although sequencing-based diagnosis can be definitive, ~[1/3] of clinical HMBS variants are missense variants, and most clinically-reported HMBS missense variants are designated as \"variants of uncertain significance\" (VUS). Using saturation mutagenesis, en masse selection, and sequencing, we applied a multiplexed validated assay to both the erythroid-specific and ubiquitous isoforms of HMBS, obtaining confident functional impact scores for >84% of all possible amino-acid substitutions. The resulting variant effect maps generally agreed with biochemical expectation. However, the maps showed variants at the dimerization interface to be unexpectedly well tolerated, and suggested residue roles in active site dynamics that were supported by molecular dynamics simulations. Most importantly, these HMBS variant effect maps can help discriminate pathogenic from benign variants, proactively providing evidence even for yet-to-be-observed clinical missense variants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527313",
    "title": "Metagenomics of culture isolates and insect tissue illuminate the evolution of Wolbachia, Rickettsia and Bartonella symbionts in Ctenocephalides spp. fleas",
    "authors": "Beliavskaia, A.; Tan, K.-K.; Sinha, A.; Husin, N. A.; Lim, F. S.; Loong, S. K.; Bell-Sakyi, L.; Carlow, C. K. S.; Abubakar, S.; Darby, A. C.; Makepeace, B. L.; Khoo, J. J.",
    "author_corresponding": "Jing Jing Khoo",
    "author_corresponding_institution": "Institute of Infection, Veterinary and Ecological Sciences, University of Liverpool, Liverpool L3 5RF, UK.",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527313.source.xml",
    "abstract": "While fleas are often perceived simply as a biting nuisance and cause of allergic dermatitis, they represent important disease vectors worldwide, especially for bacterial zoonoses such as plague (transmitted by rodent fleas) and some of the rickettsioses and bartonelloses. The cosmopolitan cat (Ctenocephalides felis) and dog (C. canis) fleas, as well as C. orientis (restricted to tropical and subtropical Asia), breed in human dwellings and are vectors of cat-scratch fever (caused by Bartonella spp.) and Rickettsia spp. of the so-called \"transitional group\". The latter includes R. felis (agent of flea-borne spotted fever) and R. asembonensis, an emerging pathogen. The relatively depauperate flea microbiome can also contain arthropod-specific endosymbionts, including a diverse range of Wolbachia strains. Here, we present circularized genome assemblies for two C. orientis-associated pathogens (Bartonella clarridgeiae and R. asembonensis) from Malaysia, a novel Wolbachia strain (wCori), and the C. orientis mitochondrion; all obtained by direct metagenomic sequencing of flea tissues. Moreover, we isolated two Wolbachia strains from Malaysian C. felis into tick cell culture and recovered circularized genome assemblies for both, one of which (wCfeF) is newly sequenced. We demonstrate that the three Wolbachia strains are representatives of different major clades (\"supergroups\"), two of which appear to be flea-specific. These Wolbachia genomes exhibit unique combinations of features associated with reproductive parasitism or mutualism, including prophage WO, cytoplasmic incompatibility factors, and the biotin operon of obligate intracellular microbes. The first circularized assembly for R. asembonensis includes a plasmid with a markedly different structure and gene content compared to the published plasmid; moreover, this novel plasmid was also detected in cat flea metagenomes from the US. Analysis of loci under positive selection in the transitional group revealed genes involved in host-pathogen interactions that may facilitate host switching. Finally, the first B. clarridgeiae genome from Asia exhibited largescale genome stability compared to isolates from other continents, except for SNPs in regions predicted to mediate interactions with the vertebrate host. These findings highlight the paucity of data on the genomic diversity of Ctenocephalides-associated bacteria and raise questions regarding how interactions between members of the flea microbiome might influence vector competence.\n\nImpact statementWhile fleas are vectors for several globally-distributed bacterial zoonoses, including plague, murine typhus, cat-scratch fever, and flea-borne spotted fever, data on the genomic diversity of the etiological agents of these diseases and other members of the flea microbiome are scant. Here, we focused on Ctenocephalides spp. fleas associated with dogs and cats in Malaysia, a region where flea microbiome data are particularly sparse. Using a combination of direct metagenomic sequencing of flea tissues coupled with culture isolation and sequencing of infected cell lines, we obtained the first genomes for a cat-scratch agent (Bartonella clarridgeiae) and an emerging human pathogen (Rickettsia asembonensis) from Asia, as well as genomes for three different Wolbachia endosymbiont strains and the first mitochondrial genome for Ctenocephalides orientis. The pathogen genomes reveal evidence of selection in genes involved in host-pathogen interactions and in the case of R. asembonensis, a novel plasmid genome was obtained. Two of the Wolbachia genomes are entirely novel and exhibit highly unusual combinations of features associated with potential reproductive manipulations and mutualistic roles. Our findings highlight major gaps in our understanding of flea microbiome diversity worldwide, with implications for the emergence of bacterial pathogens transmitted by these ubiquitous ectoparasites associated with human dwellings.\n\nData summarySequencing reads and genome assemblies produced in study have been deposited in NCBI Genbank under BioProject accession PRJNA909216. Accession numbers for symbiont genomes: wCfeF (CP116767), wCfeJ (CP116768), wCori (CP116769), Rickettsia asembonensis str. Perak (CP116496), pRAS02 (CP116495) and Bartonella clarridgeiae str. Perak (CP116497). Ctenocephalides orientis mitochondrial assembly was deposited with the accession number OQ383237.\n\nThe authors confirm all supporting data, code and protocols have been provided within 86 the article or through supplementary data files.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527333",
    "title": "Flexible and cost-effective genomic surveillance of P. falciparum malaria with targeted nanopore sequencing",
    "authors": "de Cesare, M.; Mwenda, M.; Jeffreys, A. E.; Chirwa, J.; Drakeley, C.; Schneider, K.; Ghinai, I.; Busby, G. B.; Hamainza, B.; Hawela, M.; Bridges, D. J.; Hendry, J. A.",
    "author_corresponding": "Jason A. Hendry",
    "author_corresponding_institution": "Imperial College London",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527333.source.xml",
    "abstract": "Genomic surveillance of Plasmodium falciparum malaria can provide policy-relevant information about antimalarial drug resistance, rapid diagnostic test failure, and the evolution of vaccine targets. Yet the large and low complexity genome of P. falciparum limits the scope of genomic surveillance, as whole-genome sequencing approaches are costly and targeted approaches are challenging to develop. Moreover, the majority of the morbidity and mortality caused by P. falciparum occurs in sub-Saharan Africa, where resource constraints can make implementing genomic surveillance difficult. Here, we demonstrate a flexible and cost-effective approach for targeted nanopore sequencing of P. falciparum to enable genomic surveillance of malaria in low-resource settings. We release open-source software that facilitates rapid and flexible design of amplicon sequencing panels for P. falciparum, coupled with a simple and cost-effective protocol that uses dried blood spots as input. We use this software to design two amplicon panels. The first, called NOMADS8, targets seven major antimalarial drug-resistance associated genes as well as the highly polymorphic gene msp2. The second, NOMAD16, incorporates an additional eight genes including the vaccine target csp and genes coding for the antigens detected in rapid diagnostic tests, hrp2 and hrp3. The panels generate reads between 3 to 4kbp that span the entire coding sequence of most target genes. We validate the panels and protocol on mock and field samples, demonstrating robust sequencing coverage across targets, high single-nucleotide polymorphism calling accuracy within coding sequences, and the ability to explore the within-sample diversity of mixed P. falciparum infections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527366",
    "title": "Mono-ADP-ribosyltransferase 1 (Artc1)-deficiency decreases tumorigenesis, increases inflammation, decreases cardiac contractility, and reduces survival",
    "authors": "Ishiwata-Endo, H.; Kato, J.; Oda, H.; Sun, J.; Yu, Z.-X.; Liu, C.; Springer, D. A.; Dagur, P. K.; Lizak, M. J.; Murphy, E.; Moss, J.",
    "author_corresponding": "Joel Moss",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527366.source.xml",
    "abstract": "Arginine-specific mono-ADP-ribosylation is a reversible post-translational modification; arginine-specific, cholera toxin-like mono-ADP-ribosyltransferases (ARTCs) transfer ADP-ribose from NAD+ to arginine, followed by cleavage of ADP-ribose-(arginine)protein bond by ADP-ribosylarginine hydrolase 1 (ARH1), generating unmodified (arginine)protein. ARTC1 has been shown to enhance tumorigenicity as does Arh1 deficiency. In this study, Artc1-KO and Artc1/Arh1-double-KO mice showed decreased spontaneous tumorigenesis and increased age-dependent, multi-organ inflammation with upregulation of pro-inflammatory cytokine TNF-. In a xenograft model using tumorigenic Arh1-KO mouse embryonic fibroblasts (MEFs), tumorigenicity was decreased in Artc1-KO and heterozygous recipient mice, with tumor infiltration by CD8+ T cells and macrophages, leading to necroptosis, suggesting that ARTC1 promotes the tumor microenvironment. Furthermore, Artc1/Arh1-double-KO MEFs showed decreased tumorigenesis in nude mice, showing that tumor cells as well as tumor microenvironment require ARTC1. By echocardiography and MRI, Artc1-KO and heterozygous mice showed male-specific, reduced myocardial contractility. Furthermore, Artc1-KO male hearts exhibited enhanced susceptibility to myocardial ischemia-reperfusion-induced injury with increased receptor-interacting protein kinase 3 (RIP3) protein levels compared to WT mice, suggesting that ARTC1 suppresses necroptosis. Overall survival rate of Artc1-KO was less than their Artc1-WT counterparts, primarily due to enhanced immune response and inflammation. Thus, anti-ARTC1 agents may reduce tumorigenesis but may increase multi-organ inflammation and decrease cardiac contractility.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=199 HEIGHT=200 SRC=\"FIGDIR/small/527366v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (84K):\norg.highwire.dtl.DTLVardef@1cded54org.highwire.dtl.DTLVardef@9851ceorg.highwire.dtl.DTLVardef@22cd8aorg.highwire.dtl.DTLVardef@e42e7a_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527341",
    "title": "Differential miRNA Expression Contributes to Emergence of Multiple Cancer Stem Cell Subpopulations in Human Colorectal Cancer",
    "authors": "Stark, V. A.; Facey, C. O.; Opdenaker, L. M.; Fields, J. Z.; Boman, B. M.",
    "author_corresponding": "Bruce M Boman",
    "author_corresponding_institution": "University of Delaware",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527341.source.xml",
    "abstract": "One reason for lack of efficacy in cancer therapeutics is tumor heterogeneity. We hypothesize that tumor heterogeneity arises due to emergence of multiple cancer stem cell (CSC) subpopulations because miRNAs regulate expression of stem cell genes in CSCs. Our goal was to determine if: i) multiple CSC subpopulations exist in a human CRC cell population, and ii) miRNAs are differentially expressed in the different CSC subpopulations. We discovered that at least four different CSC populations (ALDH1, CD166, LGR5, LRIG1) exist in the HT29 cell line. CSC subpopulations were quantified using co-staining for multiple stem cell markers, isolated using FACS, and analyzed by NanoString miRNA profiling. The miRNA expression pattern in each CSC subpopulation was analyzed relative to miRNA expression patterns in other CSC subpopulations. Messenger RNAs predicted to be targeted by the upregulated miRNAs in each CSC subpopulation were: 1) identified using bioinformatics analyses, and 2) classified according to their predicted functions using David functional annotation analyses. We found multiple CSC subpopulations with a unique miRNA signature in each CSC subpopulation. Notably, the miRNAs expressed within one CSC subpopulation are predicted to target and downregulate the CSC genes and pathways that establish the other CSC subpopulations. Moreover, mRNAs predicted to be targeted by miRNAs in the different CSC subpopulations have different cellular functional classifications. That different CSC subpopulations express miRNAs that are predicted to target CSC genes expressed in other CSC subpopulations provides a mechanism that might explain the co-existence of multiple CSC subpopulations, tumor heterogeneity, and cancer therapy resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527346",
    "title": "Spontaneous onset of cellular markers of inflammation and genome instability during aging in the immune niche of the naturally short-lived turquoise killifish (Nothobranchius furzeri)",
    "authors": "Morabito, G.; Dönertas, H. M.; Seidel, J.; Poursadegh, A.; Poeschla, M.; Valenzano, D. R.",
    "author_corresponding": "Dario Riccardo Valenzano",
    "author_corresponding_institution": "Leibniz Institute on Aging",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527346.source.xml",
    "abstract": "Turquoise killifish (Nothobranchius furzeri) are naturally short-lived vertebrates, with a lifespan in captivity ranging from 4 to 8 months. Aging in turquoise killifish recapitulates several aspects of human aging, including protein aggregation, telomere shortening, neurodegeneration, cellular senescence, increased cancer incidence, age-dependent gut dysbiosis, decline in antibody diversity, and more. The mechanistic causes or systemic aging in killifish are still poorly understood. Here we ask whether killifish undergo significant age-dependent changes in the main hematopoietic organ, which together could contribute to systemic aging. We employed single-cell RNA sequencing, proteomics and cytometry, and provide an R Shiny app (KIAMO) to visualize and compare omics changes occurring during killifish aging. We find that old killifish display increased inflammatory markers both in plasma and in the main hematopoietic organ (kidney marrow). Immune cells from adult killifish display increased markers of proliferation and replication-independent DNA repair in progenitor-like cell clusters, while progenitors from old killifish display extensive markers of DNA double-strand breaks. In less than 10 weeks, from adulthood to geriatric age, killifish recapitulate several markers of aging of the immune niche, which could be functionally linked with its extensive systemic aging and serve as a target for anti-aging interventions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527361",
    "title": "Quantitative analyses of interactions between SpoVG and RNA/DNA",
    "authors": "Saylor, T. C.; Savage, C. R.; Krusensjerna, A. C.; Jusufovic, N.; Zueckert, W. R.; Brissette, C. A.; MOTALEB, M. A.; Schlax, P. J.; Stevenson, B.",
    "author_corresponding": "Brian Stevenson",
    "author_corresponding_institution": "University of Kentucky College of Medicine",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527361.source.xml",
    "abstract": "1.The Borrelia burgdorferi SpoVG protein has previously been found to be a DNA- and RNA-binding protein. To aid in the elucidation of ligand motifs, affinities for numerous RNAs, ssDNAs, and dsDNAs were measured and compared. The loci used in the study were spoVG, glpFKD, erpAB, bb0242, flaB, and ospAB, with particular focus on the untranslated 5 portion of the mRNAs. Performing binding and competition assays yielded that the 5 end of spoVG mRNA had the highest affinity while the lowest observed affinity was to the 5 end of flaB mRNA. Mutagenesis studies of spoVG RNA and ssDNA sequences suggested that the formation of SpoVG-nucleic acid complexes are not entirely dependent on either sequence or structure. Additionally, exchanging uracil for thymine in ssDNAs did not affect protein-nucleic acid complex formation.",
    "published": "10.1016/j.bbrc.2023.02.044",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527305",
    "title": "Comparative Transcriptomics and Genomics from Continuous Axenic Media Growth Identifies Coxiella burnetii Intracellular Survival Strategies",
    "authors": "Yadav, A.; Brewer, M.; Elshahed, M.; Shaw, E. I.",
    "author_corresponding": "Edward I Shaw",
    "author_corresponding_institution": "Department of Biomedical Sciences. Philadelphia College of Osteopathic Medicine.",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527305.source.xml",
    "abstract": "Coxiella burnetii (Cb) is an obligate intracellular pathogen in nature and the causative agent of acute Q fever as well as chronic diseases. In an effort to identify genes and proteins crucial to their normal intracellular growth lifestyle, we applied a \"Reverse evolution\" approach where the avirulent Nine Mile Phase II strain of Cb was grown for 67 passages in chemically defined ACCM-D media and gene expression patterns and genome integrity from various passages was compared to passage number one following intracellular growth. Transcriptomic analysis identified a marked downregulation of the structural components of the type 4B secretion system (T4BSS), the general secretory (sec) pathway, as well as 14 out of 118 previously identified genes encoding effector proteins. Additional downregulated pathogenicity determinants genes included several chaperones, LPS, and peptidoglycan biosynthesis. A general marked downregulation of central metabolic pathways was also observed, which was balanced by a marked upregulation of genes encoding transporters. This pattern reflected the richness of the media and diminishing anabolic and ATP-generation needs. Finally, genomic sequencing and comparative genomic analysis demonstrated an extremely low level of mutation across passages, despite the observed Cb gene expression changes following acclimation to axenic media.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.526790",
    "title": "Marine picoplankton metagenomes from eleven vertical profiles obtained by the Malaspina Expedition in the tropical and subtropical oceans",
    "authors": "Sanchez, P.; Sebastian, M.; Pernice, M. C.; Rodriguez-Martinez, R.; Pesant, S.; Agusti, S.; Gojobori, T.; Logares, R.; Sala, M. M.; Vaque, D.; Massana, R.; Duarte, C. M.; Acinas, S. G.; Gasol, J. M.",
    "author_corresponding": "Pablo Sánchez",
    "author_corresponding_institution": "Institut de Ciències del Mar, CSIC",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.526790.source.xml",
    "abstract": "The Ocean microbiome has a crucial role on Earths biogeochemical cycles, but also represents a tremendous potential for biological applications as part of the bluebiotechnology. During the last decade, global cruises such as Tara Oceans or the Malaspina Expedition have expanded our knowledge on the diversity and genetic repertoire of marine microbes. Nevertheless, there is still a gap of knowledge on broad scale patterns between photic and bathypelagic dark ocean microbes derived from the lack of detailed vertical profiles covering contrasting oceans depth regions. Here we present a dataset of 76 microbial metagenomes of the picoplankton size fraction (0.2-3.0 m) collected in 11 stations along the Malaspina Expedition circumnavigation that cover vertical profiles sampling at 7 depths, from the surface to the 4000 m deep (or the sea floor in shallower waters). This Malaspina Microbial Vertical Profiles metagenomes (MProfile) dataset produced 1.66 Tbp of raw DNA sequences that assembled into a total 25.3 Gbp. After gene prediction and annotation, we built a 46.3 million non-redundant gene compendium with their corresponding annotations (M-GeneDB-VP), clustered at 95% sequence similarity. This dataset will be a valuable resource for exploring the functional and taxonomic connectivity between the photic and bathypelagic tropical and subtropical ocean at a global scale, while increasing our general knowledge on the Ocean microbiome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527380",
    "title": "Boundary stacking interactions enable cross-TAD enhancer-promoter communication during limb development",
    "authors": "Hung, T.-C.; Kingsley, D. M.; Boettiger, A. N.",
    "author_corresponding": "Alistair Nicol Boettiger",
    "author_corresponding_institution": "Stanford University",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527380.source.xml",
    "abstract": "While long-range enhancers and their target promoters are frequently contained within a TAD, many developmentally important genes have their promoter and enhancers within different TADs. Hypotheses about molecular mechanisms enabling such cross-TAD interactions remain to be assessed. To test these hypotheses, we use Optical Reconstruction of Chromatin Architecture (ORCA) to characterize the conformations of the Pitx1 locus on thousands of single chromosomes in developing mouse limbs. Our data supports a model in which neighboring boundaries are stacked with each other as a result of loop-extrusion, bringing boundary-proximal cis-elements into contact. This stacking interaction also explains the appearance of architectural stripes in the population average maps (e.g. Hi-C data). Through molecular dynamics simulations, we further propose that increasing boundary strengths facilitates the formation of the stacked boundary conformation, counter-intuitively facilitating border bypass. This work provides a revised view of the TAD borders function, both facilitating as well as preventing cis-regulatory interactions, and introduces a framework to distinguish border-crossing from border-respecting enhancer-promoter pairs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527048",
    "title": "At least 10 genes on chromosome 5 of Candida albicans are downregulated in concert to control cell wall and to confer adaptation to caspofungin",
    "authors": "Sah, S. K.; Yadav, A.; Rustchenko, E.",
    "author_corresponding": "Elena Rustchenko",
    "author_corresponding_institution": "University of Rochester Medical Center",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527048.source.xml",
    "abstract": "Candida albicans is part of normal microbiota, however, can cause superficial and life threatening infection in immune-compromised individuals. Drugs from echinocandin (ECN) class that disrupt cell wall synthesis, are being used as a major treatment strategy against candidiasis. As the use of ECNs for the treatment of candidiasis is increasing, resistance against ECNs is also emerging. Previously, we reported involvement of 5 chromosome 2 (Ch2) genes in adaptation to ECN drugs. Here, we explored 22 candidate-genes on Ch5 that are consistently downregulated in independent mutants adapted to caspofungin (CAS), for their role in ECN adaptation. We also compared cell wall remodelling in CAS-adapted mutants and in 10 knockouts (KOs) from Ch5. Independent KO experiments as combined with broth microdilution assay, demonstrated that, as expected, 10 out of 22 Ch5 genes decrease ECN susceptibility by controlling the levels of three major components of the cell wall, glucan, mannan, and chitin. Some KOs decreased glucan or increased chitin or both. Similar cell wall remodelling, decreased glucan and increased chitin, was found in CAS-adapted mutants with no ploidy change. Some other KOs had no glucan change, but increased the level of either mannan or chitin. Our results identify the function of two uncharacterized genes, orf19.970 and orf19.4149.1, and expand the functions of DUS4, RPS25B, UAP1, URA7, RPO26, HAS1, and CKS1. The function of CHT2, as negative regulator of ECN susceptibility, has been previously established. Importantly, half of the above genes are essential indicating that essential processes are involved in cell wall remodelling for adaptation to ECNs. Also important, orf19.970 and orf19.4149.1 have no human orthologues. Finally, our work shows that multiple mechanisms are used by C. albicans cells to remodel cell wall in order to adapt to CAS. This work continues to identify common pathways that are involved in drug adaptation, as well as new genes controlling ECN susceptibility and reveals new targets for development of novel antifungal drugs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527363",
    "title": "Library preparation method and DNA source influence endogenous DNA recovery from 100-year-old avian museum specimens",
    "authors": "Settlecowski, A. E.; Marks, B. D.; Manthey, J. D.",
    "author_corresponding": "Amie Elizabeth Settlecowski",
    "author_corresponding_institution": "Field Museum of Natural History",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527363.source.xml",
    "abstract": "Museum specimens collected prior to cryogenic tissue storage are increasingly being used as genetic resources, and though high throughput sequencing is becoming more cost-efficient, whole genome sequencing (WGS) of historical DNA (hDNA) remains inefficient and costly due to its short fragment sizes and high loads of exogenous DNA, among other factors. It is also unclear how sequencing efficiency is influenced by DNA source. We aimed to identify the most efficient method and DNA source for collecting WGS data from avian museum specimens. We analyzed low-coverage WGS from 60 DNA libraries prepared from four American Robin (Turdus migratorius) and four Abyssinian Thrush (Turdus abyssinicus) specimens collected in the 1920s. We compared DNA source (toepad versus incision-line skin clip) and three library preparation methods: 1) double-stranded, single tube (KAPA); 2) single-stranded, multi-tube (IDT); and 3) single-stranded, single-tube (Claret Bioscience). We found that the multi-tube ssDNA method resulted in significantly greater endogenous DNA content, average read length, and sequencing efficiency than the other tested methods. We also tested whether a predigestion step reduced exogenous DNA in libraries from one specimen per species and found promising results that warrant further study. The ~10% increase in average sequencing efficiency of the best performing method over a commonly implemented dsDNA library preparation method has the potential to significantly increase WGS coverage of hDNA from bird specimens. Future work should evaluate the threshold for specimen age at which these results hold and how the combination of library preparation method and DNA source influence WGS in other taxa.",
    "published": "10.1002/ece3.10407",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527375",
    "title": "A cytokine-responsive promoter is required for distal enhancer function mediating the hundreds-fold increase in milk protein gene expression during lactation",
    "authors": "Lee, H. K.; Liu, C.; Hennighausen, L.",
    "author_corresponding": "Lothar Hennighausen",
    "author_corresponding_institution": "National Institute of Diabetes, Digestive and Kidney Diseases",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527375.source.xml",
    "abstract": "During lactation, specialized cells in the mammary gland produce milk to nourish the young. Milk protein genes are controlled by distal enhancers activating expression several hundred-fold during lactation. However, the role of promoter elements is not understood. We addressed this issue using the Csn2 gene, which accounts for 10% of mRNA in mammary tissue. We identified STAT5 and other mammary transcription factors binding to three distal candidate enhancers and a cytokine-response promoter element. While deletion of the enhancers or the introduction of an inactivating mutation in a single promoter element had a marginable effect, their combined loss led to a 99.99% reduction of Csn2 expression. Our findings reveal the essential role of a promoter element in the exceptional activation of a milk protein gene and highlight the importance of analyzing regulatory elements in their native genomic context to fully understand the multifaceted functions of enhancer clusters and promoters.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527315",
    "title": "Mitochondrial Membranes: Model Lipid Compositions, Material Properties and the Changing Curvature of Cardiolipin",
    "authors": "Konar, S.; Arif, H.; Allolio, C.",
    "author_corresponding": "Christoph Allolio",
    "author_corresponding_institution": "Faculty of Mathematics and Physics, Mathematical Institute, Charles University, Prague, Czech Republic",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527315.source.xml",
    "abstract": "Mammalian and Drosophila Melanogaster model mitochondrial membrane compositions are constructed from experimental lipidomics data. Simplified compositions for inner and outer mitochondrial membranes are provided, including an asymmetric inner mitochondrial membrane. We performed atomistic molecular dynamics simulations of these membranes and computed their material properties. When comparing these properties to those obtained by extrapolation from their constituting lipids, we find good overall agreement. Finally, we analyzed the curvature effect of cardiolipin, considering ion concentration effects, oxidation and pH. We draw the conclusion that cardiolipin negative curvature is most likely due to counterion effects, such as cation adsorption, in particular of H3O+. This oft-neglected effect might account for the puzzling behavior of this lipid.\n\nSIGNIFICANCEMitochondrial membranes are of fundamental interest to the pathogenesis of neurodegenerative diseases. The biophysics of mitochondrial membranes can be expected to profoundly influence both the electron transport chain and larger-scale mitochondrial morphology. We provide model mitochondrial membrane compositions and examine their mechanic properties. Reconstructing these properties from their constituent lipids, we facilitate the creation of mesoscopic models. Cardiolipin, as the key mitochondrial lipid is given special attention. We find that its mechanical properties, in particular its curvature, are not constant, but highly dependent on specific ion effects, concentration and oxidation state.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527349",
    "title": "Watching ion-driven folding kinetics of a ribozyme one molecule at a time",
    "authors": "Hori, N.; Thirumalai, D.",
    "author_corresponding": "Dave Thirumalai",
    "author_corresponding_institution": "University of Texas at Austin",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527349.source.xml",
    "abstract": "Folding of ribozymes into well-defined tertiary structures usually requires divalent cations. How Mg2+ ions direct the folding kinetics has been a long-standing unsolved problem because experiments cannot detect the positions and dynamics of ions. To address this problem, we used molecular simulations to dissect the folding kinetics of the Azoarcus ribozyme by monitoring the path each molecule takes to reach the folded state. We quantitatively establish that Mg2+ binding to specific sites, coupled with counter-ion release of monovalent cations, stimulate the formation of secondary and tertiary structures, leading to diverse pathways that include direct rapid folding and trapping in misfolded structures. In some molecules, key tertiary structural elements form when Mg2+ ions bind to specific RNA sites at the earliest stages of the folding, leading to specific collapse and rapid folding. In others, the formation of non-native base pairs, whose rearrangement is needed to reach the folded state, is the rate-limiting step. Escape from energetic traps, driven by thermal fluctuations, occurs readily. In contrast, the transition to the native state from long-lived topologically trapped native-like metastable states is extremely slow. Specific collapse and formation of energetically or topologically frustrated states occur early in the assembly process.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=108 SRC=\"FIGDIR/small/527349v3_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (27K):\norg.highwire.dtl.DTLVardef@1a69418org.highwire.dtl.DTLVardef@144e1a3org.highwire.dtl.DTLVardef@139b8e2org.highwire.dtl.DTLVardef@993ca2_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527228",
    "title": "The maize preligule band is subdivided into distinct domains with contrasting cellular properties prior to ligule outgrowth",
    "authors": "Neher, W.; Rasmussen, C. G.; Braybrook, S. A.; Lazetic, V.; Stowers, C. E.; Mooney, P. T.; Sylvester, A. W.; Springer, P. S.",
    "author_corresponding": "Patricia S. Springer",
    "author_corresponding_institution": "University of California",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527228.source.xml",
    "abstract": "The maize ligule is a fringe of epidermis-derived tissue, which arises from the preligule band (PLB) at a boundary between the blade and sheath. A hinge-like auricle also develops immediately distal to the ligule and contributes to blade angle. Here, we characterize the stages of PLB and early ligule development in terms of topography, cell area, division orientation, cell wall rigidity, and auxin response dynamics. Differential thickening of epidermal cells and localized periclinal divisions contributed to the formation of a ridge within the PLB, which ultimately produces the ligule fringe. Patterns in cell wall rigidity were consistent with the subdivision of the PLB into two regions along a distinct line positioned at the nascent ridge. The proximal region produces the ligule, while the distal region contributes to one epidermal face of the auricles. Whereas the auxin transporter PIN1 accumulated in the PLB, observed differential auxin transcriptional response did not underlie the partitioning of the PLB. Our data demonstrate that two zones with contrasting cellular properties, the preligule and preauricle, are specified within the ligular region prior to ligule outgrowth.\n\nSummary StatementChanges in cell geometry, division orientation, and cell wall mechanics underlie maize ligule morphogenesis. The establishment of mechanically distinct epidermal domains coincides with topographical changes during early ligule outgrowth.",
    "published": "10.1242/dev.201608",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527390",
    "title": "C3 in the 10-20 system may not be the best target for the motor hand area",
    "authors": "Kim, H.; Wright, D. L.; Rhee, J.; Kim, T.",
    "author_corresponding": "Taewon Kim",
    "author_corresponding_institution": "Washington University School of Medicine in St. Louis",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527390.source.xml",
    "abstract": "The C3 region in the international 10-20 system for electroencephalography (EEG) recording is assumed to represent the right motor hand area. Therefore, in the absence of transcranial magnetic stimulation (TMS) or a neuronavigational system, neuromodulation methods, such as transcranial direct current stimulation, target C3 or C4, based on the international 10-20 system, to influence the cortical excitability of the right and left hand, respectively. The purpose of this study is to compare the peak-to-peak motor evoked potential (MEP) amplitudes of the right first dorsal interosseus (FDI) muscle after single-pulse TMS at C3, C3h, and C1. Using an intensity of 110% of the resting motor threshold, 15 individual MEPs from each of C3, C3h, C1, and hotspots were randomly recorded from FDI for sixteen right-handed undergraduate students. Average MEPs were greatest at C3h and C1, with both being larger than those recorded at C3. These data are congruent with recent findings using topographic analysis of individual MRIs that revealed poor correspondence between C3/C4 and the respective hand knob. Implications for the use of scalp locations determined using the 10-20 system for localizing the hand area are highlighted.\n\nHighlightsO_LIMEPs recorded at C3h and C1 were larger than those recorded at C3.\nC_LIO_LIScalp locations other than C3 offer a more accurate estimation of human hand area.\nC_LI",
    "published": "10.1016/j.brainres.2023.148311",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527389",
    "title": "Inferring context-dependent computations through linear approximations of prefrontal cortex dynamics",
    "authors": "Soldado Magraner, J.; Mante, V.; Sahani, M.",
    "author_corresponding": "Joana Soldado Magraner",
    "author_corresponding_institution": "Carnegie Mellon University",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527389.source.xml",
    "abstract": "The complex activity of neural populations in the Prefrontal Cortex (PFC) is a hallmark of high-order cognitive processes. How these rich cortical dynamics emerge and give rise to neural computations is largely unknown. Here, we infer models of neural population dynamics that explain how PFC circuits of monkeys may select and integrate relevant sensory inputs during context-dependent perceptual decisions. A class of models implementing linear dynamics accurately captured the rich features of the recorded PFC responses. These models fitted the neural activity nearly as well as a factorization of population responses that had the flexibility to capture non-linear temporal patterns, suggesting that linear dynamics is sufficient to recapitulate the complex PFC responses in each context. Two distinct mechanisms of input selection and integration were consistent with the PFC data. One mechanism implemented recurrent dynamics that differed between contexts, the other a subtle modulation of the inputs across contexts. The two mechanisms made different predictions about the contribution of non-normal recurrent dynamics in transiently amplifying and selectively integrating the inputs. In both mechanisms the inputs were inferred directly from the data and spanned multi-dimensional input subspaces. Input integration likewise consistently involved high-dimensional dynamics that unfolded in two distinct phases, corresponding to integration on fast and slow time-scales. Our study offers a principled framework to link the activity of neural populations to computation and to find mechanistic descriptions of neural processes that are consistent with the rich dynamics implemented by neural circuits.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527337",
    "title": "Bilateral asymmetric hip stiffness applied by a robotic hip exoskeleton elicits kinematic and kinetic adaptation",
    "authors": "Abdikadirova, B.; Price, M. A.; Jaramillo, J. M.; Hoogkamer, W.; Huber, M. E.",
    "author_corresponding": "Meghan E Huber",
    "author_corresponding_institution": "University of Massachusetts Amherst",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527337.source.xml",
    "abstract": "Wearable robotic exoskeletons hold great promise for gait rehabilitation as portable, accessible tools. However, a better understanding of the potential for exoskeletons to elicit neural adaptation--a critical component of neurological gait rehabilitation--is needed. In this study, we investigated whether humans adapt to bilateral asymmetric stiffness perturbations applied by a hip exoskeleton, taking inspiration from asymmetry augmentation strategies used in split-belt treadmill training. During walking, we applied torques about the hip joints to repel the thigh away from a neutral position on the left side and attract the thigh toward a neutral position on the right side. Six participants performed an adaptation walking trial on a treadmill while wearing the exoskeleton. The exoskeleton elicited time-varying changes and aftereffects in step length and propulsive/braking ground reaction forces, indicating behavioral signatures of neural adaptation. These responses resemble typical responses to split-belt treadmill training, suggesting that the proposed intervention with a robotic hip exoskeleton may be an effective approach to (re)training symmetric gait.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527324",
    "title": "A deep-learning driven investigation of circuit basis for reflexive hypersensitivity to pain",
    "authors": "Reddy, P.; Vasudeva, J.; Shah, D. P.; Prajapati, J. N.; Harikumar, N.; Barik, A.",
    "author_corresponding": "Arnab Barik",
    "author_corresponding_institution": "Center for Neuroscience, Indian Institute of Science",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527324.source.xml",
    "abstract": "Objectively measuring animal behavior is key to understanding the neural circuits underlying pain. Recent progress in machine vision has presented us with unprecedented scope in behavioral analysis. Here, we apply DeeplabCut (DLC) to dissect mouse behavior on the thermal-plate test -- a commonly used paradigm to ascertain supraspinal contributions to noxious thermal sensation and pain hypersensitivity. We determine the signature characteristics of the pattern of mouse movement and posture in 3D in response to a range of temperatures from innocuous to noxious on the thermal-plate test. Next, we test how acute chemical and chronic inflammatory injuries sensitize mouse behaviors. Repeated exposure to noxious temperatures on the thermal-plate can induce learning, and in this study, we design a novel assay and formulate an analytical pipeline that will facilitate the dissection of plasticity mechanisms in pain circuits in the brain. Last, we record and test how activating Tacr1 expressing PBN neurons -- a population responsive to sustained noxious stimuli-affects mouse behavior on the thermal plate test. Taken together, we demonstrate that by tracking a single body part of a mouse, we can reveal the behavioral signatures of mice exposed to noxious surface temperatures, report the alterations of the same when injured, and determine if a molecularly and anatomically defined pain responsive circuit plays a role in the reflexive hypersensitivity to thermal pain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527223",
    "title": "Sulcal morphology of posteromedial cortex substantially differs between humans and chimpanzees",
    "authors": "Willbrand, E. H.; Maboudian, S. A.; Kelly, J. P.; Parker, B. J.; Foster, B. L.; Weiner, K. S.",
    "author_corresponding": "Kevin S. Weiner",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527223.source.xml",
    "abstract": "Recent studies identify a surprising coupling between evolutionarily new sulci and the functional organization of human posteromedial cortex (PMC). Yet, no study has compared this modern PMC sulcal patterning between humans and non-human hominoids. To fill this gap in knowledge, we first manually defined 918 sulci in 120 chimpanzee (Pan Troglodytes) hemispheres and 1619 sulci in 144 human hemispheres. We uncovered four new PMC sulci, and quantitatively identified species differences in incidence, depth, and surface area. Interestingly, some PMC sulci are more common in humans and others, in chimpanzees. Further, we found that the prominent marginal ramus of the cingulate sulcus differs significantly between species. Contrary to classic observations, the present results reveal that the surface anatomy of PMC substantially differs between humans and chimpanzees -- findings which lay a foundation for better understanding the evolution of neuroanatomical-functional and neuroanatomical-behavioral relationships in this highly expanded region of the human cerebral cortex.",
    "published": "10.1038/s42003-023-04953-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527384",
    "title": "Reassessing the functional significance of BOLD variability",
    "authors": "Roberts, R. P.; Wiebels, K.; Moreau, D.; Addis, D. R.",
    "author_corresponding": "Reece P. Roberts",
    "author_corresponding_institution": "University of Auckland",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527384.source.xml",
    "abstract": "BOLD variability (SDBOLD) has emerged as a unique measure of the adaptive properties of neural systems that facilitate fast, stable responding, based on claims that SDBOLD is independent of mean BOLD signal (meanBOLD) and a powerful predictor of behavioural performance. We challenge these two claims. First, the apparent independence of SDBOLD and meanBOLD may reflect the presence of deactivations; we hypothesize that while SDBOLD may not be related to raw meanBOLD it will be linearly related to absolute meanBOLD. Second, the observed relationship between SDBOLD and performance may be an artifact of using fixed-length trials longer than response times. Such designs provide opportunities to toggle between on- and off-task states, and fast responders likely engage in more frequent state-switching, thereby artificially elevating SDBOLD. We hypothesize that SDBOLD will be higher and more strongly related to performance when using such fixed-length trials relative to self-paced trials that terminate upon a response. We test these two hypotheses in an fMRI study using blocks of fixed-length or self-paced trials. Results confirmed both hypotheses: (1) SDBOLD was robustly related with absolute meanBOLD; and (2) toggling between on- and off-task states during fixed-length trials reliably contributed to SDBOLD. Together, these findings suggest that a reappraisal of the functional significance of SDBOLD as a unique marker of cognitive performance is warranted.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527204",
    "title": "ApoE4 drives maladaptive heterogeneity and immunometabolic responses of astrocytes",
    "authors": "Lee, S.; Williams, H. C.; Gorman, A. A.; Devanney, N. A.; Harrison, D. A.; Walsh, A. E.; Goulding, D. S.; Tuck, T.; Schwartz, J. L.; Zajac, D. J.; Macauley, S. L.; Estus, S.; TCW, J.; Johnson, L.; Morganti, J.",
    "author_corresponding": "Josh Morganti",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527204.source.xml",
    "abstract": "Apolipoprotein E4 (APOE4) is the strongest risk allele associated with the development of late onset Alzheimers disease (AD). Across the CNS, astrocytes are the predominant expressor of APOE while also being critical mediators of neuroinflammation and cerebral metabolism. APOE4 has been consistently linked with dysfunctional inflammation and metabolic processes, yet insights into the molecular constituents driving these responses remain unclear. Utilizing complementary approaches across humanized APOE mice and isogenic human iPSC astrocytes, we demonstrate that ApoE4 alters the astrocyte immunometabolic response to pro-inflammatory stimuli. Our findings show that ApoE4-expressing astrocytes acquire distinct transcriptional repertoires at single-cell and spatially-resolved domains, which are driven in-part by preferential utilization of the cRel transcription factor. Further, inhibiting cRel translocation in ApoE4 astrocytes abrogates inflammatory-induced glycolytic shifts and in tandem mitigates production of multiple pro-inflammatory cytokines. Altogether, our findings elucidate novel cellular underpinnings by which ApoE4 drives maladaptive immunometabolic responses of astrocytes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.526681",
    "title": "Intraoral thermal processing in the gustatory cortex of awake mice",
    "authors": "Bouaichi, C. G.; Neese, C.; Vincis, R.",
    "author_corresponding": "Roberto Vincis",
    "author_corresponding_institution": "Florida State University",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.526681.source.xml",
    "abstract": "Oral temperature is a sensory cue relevant to food preference and nutrition. To understand how orally-sourced thermal inputs are represented in the gustatory cortex (GC) we recorded neural responses from the GC of male and female mice presented with deionized water at different innocuous temperatures (14 {degrees}C, 25 {degrees}C, 36 {degrees}C) and taste stimuli (room temperature). Our results demonstrate that GC neurons encode orally-sourced thermal information in the absence of classical taste qualities at the single neuron and population levels, as confirmed through additional experiments comparing GC neuron responses to water and artificial saliva. Analysis of thermal-evoked responses showed broadly tuned neurons that responded to temperature in a mostly monotonic manner. Spatial location may play a minor role regarding thermosensory activity; aside from the most ventral GC, neurons reliably responded to and encoded thermal information across the dorso-ventral and antero-postero cortical axes. Additional analysis revealed that more than half of GC neurons that encoded chemosensory taste stimuli also accurately discriminated thermal information, providing additional evidence of the GCs involvement in processing thermosensory information important for ingestive behaviors. In terms of convergence, we found that GC neurons encoding information about both taste and temperature were broadly tuned and carried more information than taste-selective only neurons; both groups encoded similar information about the palatability of stimuli. Altogether, our data reveal new details of the cortical code for the mammalian intraoral thermosensory system in behaving mice and pave the way for future investigations on GC functions and operational principles with respect to thermogustation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.06.527377",
    "title": "Co-Targeting IL-6 and EGFR signaling for the treatment of schwannomatosis and associated pain",
    "authors": "Yin, Z.; Wu, L.; Zhang, Y.; Sun, Y.; Chen, J. W.; Subudhi, S.; Ho, W.; Lee, G. Y.; Wang, A.; Gao, X.; Ren, J.; Zhu, C.; Zhang, N.; Ferraro, G. B.; Muzikansky, A.; Zhang, L.; Stemmer-Rachamimov, A.; Mao, J.; Plotkin, S. R.; Xu, L.",
    "author_corresponding": "Lei Xu",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2023-02-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/06/2023.02.06.527377.source.xml",
    "abstract": "Patients with Schwannomatosis (SWN) overwhelmingly present with intractable, debilitating chronic pain. There are no effective therapies to treat SWN. The drivers of pain response and tumor progression in SWN are not clear. The pain is not proportionally linked to tumor size and is not always relieved by tumor resection, suggesting that mechanisms other than mechanical nerve compression exist to cause pain. SWN research is limited by the lack of clinically-relevant models. Here, we established novel patient-derived xenograft (PDX) models, dorsal root ganglia (DRG) imaging model, and combined with single-cell resolution intravital imaging and RNASeq, we discovered: i) schwannomas on the peripheral nerve cause macrophage influx into the DRG, via secreting HMGB1 to directly stimulate DRG neurons to express CCL2, the key macrophage chemokine, ii) once recruited, macrophages cause pain response via overproduction of IL-6, iii) IL-6 blockade in a therapeutic setting significantly reduces pain but has modest efficacy on tumor growth, iv) EGF signaling is a potential driver of schwannoma growth and escape mechanism from anti-IL6 treatment, and v) combined IL-6 and EGFR blockade simultaneously controlled pain and tumor growth in SWN models. Our findings prompted the initiation of phase II clinical trial (NCT05684692) for pain relief in patients with SWN.",
    "published": "NA",
    "server": "biorxiv"
  }
]