[
  {
    "doi": "10.1101/2023.02.15.527569",
    "title": "Common roles for serotonin in rats and humans for computations underlying flexible decision-making",
    "authors": "Luo, Q.; Kanen, J. W.; Bari, A.; Skandali, N.; Langley, C.; Knudsen, G. M.; Alsio, J.; Phillips, B. U.; Sahakian, B. J.; Cardinal, R. N.; Robbins, T. W.",
    "author_corresponding": "Qiang Luo",
    "author_corresponding_institution": "Fudan University",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.527569.source.xml",
    "abstract": "Serotonin is critical for adapting behavior flexibly to meet changing environmental demands. Cognitive flexibility is important both for successful attainment of goals, as well as for social interactions, and is frequently impaired in neuropsychiatric disorders, including obsessive-compulsive disorder (OCD). However, a unifying mechanistic framework accounting for the role of serotonin in behavioral flexibility has remained elusive. Here, we demonstrate common effects of manipulating serotonin function across two species (rats and humans) on latent processes supporting choice behavior during probabilistic reversal learning using computational modelling. The findings support a role of serotonin in behavioral flexibility and plasticity, indicated, respectively, by increases or decreases in choice repetition ( stickiness) or reinforcement learning rates depending upon manipulations intended to increase or decrease serotonin function. More specifically, the rate at which expected value increased following reward and decreased following punishment (reward and punishment  learning rates) was greatest after sub-chronic administration of the selective serotonin reuptake (SSRI) citalopram (5 mg/kg for 7 days followed by 10 mg/kg twice a day for 5 days) in rats. Conversely, humans given a single dose of an SSRI (20mg escitalopram), which can decrease post-synaptic serotonin signalling, and rats that received the neurotoxin 5,7-dihydroxytryptamine (5,7-DHT), which destroys forebrain serotonergic neurons, exhibited decreased reward learning rates. A basic perseverative tendency ( stickiness), or choice repetition irrespective of the outcome produced, was likewise increased in rats after the 12-day SSRI regimen and decreased after single dose SSRI in humans and 5,7-DHT in rats. These common effects of serotonergic manipulations on rats and humans - identified via computational modelling - suggest an evolutionarily conserved role for serotonin in plasticity and behavioral flexibility and have clinical relevance transdiagnostically for neuropsychiatric disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528761",
    "title": "Molecular basis for potent B cell responses to antigen displayed on particles of viral size",
    "authors": "Brooks, J. F.; Riggs, J.; Mueller, J. L.; Mathenge, R.; Wholey, W.-Y.; Yoda, S.-T.; Vykunta, V.; Cheng, W.; Zikherman, J.",
    "author_corresponding": "Julie Zikherman",
    "author_corresponding_institution": "UCSF Medical Center",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528761.source.xml",
    "abstract": "Although it has long been appreciated that multivalent antigens - and particularly viral epitope display - produce extremely rapid, robust, and T-independent humoral immune responses, the biochemical basis for such potency has been incompletely understood. Here we take advantage of a set of neutral liposomes of viral size that are engineered to display affinity mutants of the model antigen (Ag) hen egg lysozyme at precisely varied density. We show that particulate Ag display by liposomes induces highly potent B cell responses that are dose-and density-dependent but affinity-independent. Titrating dose of particulate, but not soluble, Ag reveals bimodal Erk phosphorylation and cytosolic calcium increases. Particulate Ag induces signal amplification downstream of the B cell receptor (BCR) by selectively evading LYN-dependent inhibitory pathways, but in vitro potency is independent of CD19. Importantly, Ag display on viral-sized particles signals independently of MYD88 and IRAK1/4, but activates NF-{kappa}B robustly in a manner that mimics T cell help. Together, such biased signaling by particulate Ag promotes MYC expression and reduces the threshold required for B cell proliferation relative to soluble Ag. These findings uncover a molecular basis for highly sensitive B cell response to viral Ag display and remarkable potency of virus-like particle vaccines that is not merely accounted for by avidity and BCR cross-linking, and is independent of the contribution of B cell nucleic acid-sensing machinery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528787",
    "title": "Interleukin 12 correlates with performance, metabolism and acid-base balance during physical exercise",
    "authors": "Castilho, I. V.; Goncalves, L. C. O.; Rodolpho, S. G. L.; Lopes, J. S. S.; Franca, E. L.; Franca, A. H.; Magalhaes Neto, A. M. d.",
    "author_corresponding": "Luis Carlos  Oliveira Gonçalves",
    "author_corresponding_institution": "Federal University of Mato Grosso: Universidade Federal de Mato Grosso",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528787.source.xml",
    "abstract": "Studies involving physical exercise are no longer performed only to evaluate the performance of athletes, but have become an important tool to understand how different forms of stress affect immunometabolism. The present study investigated the acute impact of a treadmill running test on different biomarkers, the acid-base system, glycemia/lactatemia, and the correlation between IL-12 and metabolism/performance. Ten male subjects participated in a cross-sectional study. The treadmill protocol was progressively increased until exhaustion. The IL-12 concentration was measured using the \"Cytometric Bead Array\" kit (CBA, BD Bioscience, USA) through flow cytometry, and the data were analyzed using FCAP Array software. The test had an average time of 13 minutes and 51 seconds and induced alterations in IL-12 concentration of 160%, lactate of 607%, blood glucose of 58%, blood pH of -3%, BE of -529%, bicarbonate of - 58%, and anion gap of 232%. It was observed that the lower the percentage variation in IL-12, the greater the phase to reach the anaerobic threshold (AT) in Km/h, and the time to reach this same threshold, and the opposite was also true, confirmed by the Spearman test. (-0.900 between IL-12 and the time to reach AT and -0.872 between IL-12 and the phase to reach AT). Other correlations were observed: between post-IL-12 and pre anion gap of 1.0, post-IL-12 and post chloride of 1.0, percentage change in IL-12 and post anion gap of 1.0 and percentage variation in IL-12 and post lactate of 0.943, pre-IL-12 and post anion gap of -1.0, post-IL-12 and pre LDH of -0.943, post-IL-12 and post LDH of -0.943, post-IL -12 and BE post of -9.943, post-IL-12 and post bicarbonate of -0.943, and post-IL-12 and post pH of -0.943. The AT was reached in 7:52 minutes, in the 14.9 km/h phase, with a heart rate of 163 beats per minute, an absolute power of 524 W, and an absolute VO2 of 3.12 l.min. A correlation between IL-12 and performance, metabolism, and blood acid-base balance is suggested. Furthermore, it is expected that approximately 15% of glycemia is formed by the CORI cycle, through the removal of lactate and reestablishment of glycemia, however, this estimate can be exceeded in athletes, according to the level of training.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528792",
    "title": "The oxidative stress response, in particular the katY gene, is temperature-regulated in Yersinia pseudotuberculosis",
    "authors": "Scheller, D.; Becker, F.; Wimbert, A.; Meggers, D.; Pienkoss, S.; Twittenhoff, C.; Knoke, L. R.; Leichert, L. I.; Narberhaus, F.",
    "author_corresponding": "Franz Narberhaus",
    "author_corresponding_institution": "Ruhr University Bochum",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528792.source.xml",
    "abstract": "Pathogenic bacteria, such as Yersinia pseudotuberculosis encounter reactive oxygen species (ROS) as one of the first lines of defense in the mammalian host. In return, the bacteria react by mounting an oxidative stress response. Previous global RNA structure probing studies provided evidence for temperature-modulated RNA structures in the 5-untranslated region (5-UTR) of various oxidative stress response transcripts, suggesting that opening of these RNA thermometer (RNAT) structures at host-body temperature relieves translational repression. Here, we systematically analyzed the transcriptional and translational regulation of ROS defense genes by RNA-sequencing, qRT-PCR, translational reporter gene fusions, enzymatic RNA structure probing and toeprinting assays. Transcription of four ROS defense genes was upregulated at 37{degrees}C. The trxA gene is transcribed into two mRNA isoforms, of which the short one contains a functional RNAT. Biochemical assays validated temperature-responsive RNAT-like structures in the 5-UTRs of sodB, sodC and katA. However, they barely conferred translational repression in Y. pseudotuberculosis at 25{degrees}C suggesting partially open structures available to the ribosome in the living cell. Upstream of katY we uncovered a novel, highly efficient RNAT that was primarily responsible for massive induction of KatY at 37{degrees}C. By phenotypic characterization of catalase mutants and through fluorometric real-time measurements of the redox-sensitive roGFP2-Orp1 reporter in these strains, we revealed KatA as the primary H2O2 scavenger. Consistent with temperature regulation of katY, we observed an improved protection of Y. pseudotuberculosis at 37{degrees}C. Our findings suggest a multilayered regulation of the oxidative stress response in Yersinia and an important role of RNAT-controlled katY expression at host body temperature.\n\nAuthor summaryThe external conditions dramatically change when a bacterial pathogen enters a mammalian host. Sensing the new situation and rapidly responding to it is of critical importance for pathogens, like Yersinia pseudotuberculosis, since they often circulate between their environmental reservoirs and a warm-blooded host. Many virulence-related genes encode a temperature-sensitive mRNA element, a so-called RNA thermometer (RNAT), in the 5-end of their transcript. Melting of this structure at 37{degrees}C allows ribosome binding and translation initiation. The host immune system typically fights microbial pathogens by the production of reactive oxygen species (ROS). Here, we find that several ROS defense genes in Yersinia are upregulated at host body temperature to counteract the ROS attack. In particular, the massive RNAT-mediated upregulation of the catalase KatY confers protection against H2O2 at 37{degrees}C. Our study reveals a close regulatory link between temperature sensing and the oxidative stress response in a notorious food borne pathogen.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528779",
    "title": "The EspN transcription factor is an infection-dependent regulator of the ESX-1 system in M. marinum",
    "authors": "Nicholson, K. R.; Cronin, R. M.; Menon, A. R.; Jennisch, M. K.; Tobin, D. M.; Champion, P. A.",
    "author_corresponding": "Patricia A. Champion",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528779.source.xml",
    "abstract": "Bacterial pathogens use protein secretion systems to translocate virulence factors into the host and to control bacterial gene expression. The ESX-1 (ESAT-6 system 1) secretion system facilitates disruption of the macrophage phagosome during infection, enabling access to the cytoplasm, and regulates widespread gene expression in the mycobacterial cell. The transcription factors contributing to the ESX-1 transcriptional network during mycobacterial infection are not known. We showed that the EspM and WhiB6 transcription factors regulate the ESX-1 transcriptional network in vitro but are dispensable for macrophage infection by Mycobacterium marinum. In this study, we used our understanding of the ESX-1 system to identify EspN, a critical transcription factor that controls expression of the ESX-1 genes during infection, but whose effect is not detectable under standard laboratory growth conditions. Under laboratory conditions, EspN activity is masked by the EspM repressor. In the absence of EspM, we found that EspN is required for ESX-1 function because it activates expression of the whiB6 transcription factor gene, and specific ESX-1 substrate and secretory component genes. Unlike the other transcription factors that regulate ESX-1, EspN is required for M. marinum growth within and cytolysis of macrophages, and for disease burden in a zebrafish larval model of infection. These findings demonstrate that EspN is an infection-dependent regulator of the ESX-1 transcriptional network, which is essential for mycobacterial pathogenesis. Moreover, our findings suggest that ESX-1 expression is controlled by a genetic switch that responds to host specific signals.\n\nImportancePathogenic mycobacteria cause acute and long-term diseases, including human tuberculosis. The ESX-1 system transports proteins that control the host response to infection and promotes bacterial survival. Although ESX-1 transports proteins, it also controls gene expression in the bacteria. In this study, we identify an undescribed transcription factor that controls the expression of ESX-1 genes, and is required for both macrophage and animal infection. However, this transcription factor is not the primary regulator of ESX-1 genes under standard laboratory conditions. These findings identify a critical transcription factor that controls expression of a major virulence pathway during infection, but whose effect is not detectable with standard laboratory strains and growth conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528779",
    "title": "The EspN transcription factor is an infection-dependent regulator of the ESX-1 system in M. marinum",
    "authors": "Nicholson, K. R.; Cronin, R. M.; Menon, A. R.; Jennisch, M. K.; Tobin, D. M.; Champion, P. A.",
    "author_corresponding": "Patricia A. Champion",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2023-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528779.source.xml",
    "abstract": "Bacterial pathogens use protein secretion systems to translocate virulence factors into the host and to control bacterial gene expression. The ESX-1 (ESAT-6 system 1) secretion system facilitates disruption of the macrophage phagosome during infection, enabling access to the cytoplasm, and regulates widespread gene expression in the mycobacterial cell. The transcription factors contributing to the ESX-1 transcriptional network during mycobacterial infection are not known. We showed that the EspM and WhiB6 transcription factors regulate the ESX-1 transcriptional network in vitro but are dispensable for macrophage infection by Mycobacterium marinum. In this study, we used our understanding of the ESX-1 system to identify EspN, a critical transcription factor that controls expression of the ESX-1 genes during infection, but whose effect is not detectable under standard laboratory growth conditions. Under laboratory conditions, EspN activity is masked by the EspM repressor. In the absence of EspM, we found that EspN is required for ESX-1 function because it activates expression of the whiB6 transcription factor gene, and specific ESX-1 substrate and secretory component genes. Unlike the other transcription factors that regulate ESX-1, EspN is required for M. marinum growth within and cytolysis of macrophages, and for disease burden in a zebrafish larval model of infection. These findings demonstrate that EspN is an infection-dependent regulator of the ESX-1 transcriptional network, which is essential for mycobacterial pathogenesis. Moreover, our findings suggest that ESX-1 expression is controlled by a genetic switch that responds to host specific signals.\n\nImportancePathogenic mycobacteria cause acute and long-term diseases, including human tuberculosis. The ESX-1 system transports proteins that control the host response to infection and promotes bacterial survival. Although ESX-1 transports proteins, it also controls gene expression in the bacteria. In this study, we identify an undescribed transcription factor that controls the expression of ESX-1 genes, and is required for both macrophage and animal infection. However, this transcription factor is not the primary regulator of ESX-1 genes under standard laboratory conditions. These findings identify a critical transcription factor that controls expression of a major virulence pathway during infection, but whose effect is not detectable with standard laboratory strains and growth conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528813",
    "title": "Overall biomass yield of multiple nutrient sources",
    "authors": "Golan, O.; Gampp, O.; Eckert, L.; Sauer, U.",
    "author_corresponding": "Ohad Golan",
    "author_corresponding_institution": "ETH Zurich",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528813.source.xml",
    "abstract": "Microorganisms utilize nutrients primarily to generate biomass and replicate. When a single nutrient source is available, the produced biomass increases linearly with the initial amount of the available nutrient. This linear trend can be predicted to high accuracy by \"black box models\" that consider growth as a single chemical reaction with nutrients as substrates and biomass as a product. Since natural environments typically feature multiple nutrients, we here quantify the effect of co-utilization of multiple nutrients on bacterial biomass production. First, we demonstrate a mutual effect between the metabolism of different nutrient sources where the ability to utilize one is affected by the other. Second, we show that for some nutrient combinations, the produced biomass is no longer linear to the initial amount of nutrients. These observations cannot be explained by the traditional \"black box models\", presumably because the metabolism of one nutrient affects another, which is not accounted for by these models. To capture these observations, we extent \"black box models\" to include catabolism, anabolism, and biosynthesis of biomass precursors and phenomenologically add a mutual effect between the metabolism of the nutrient sources. The expanded model qualitatively recaptures the experimental observations and, unexpectedly, predicts that the produced biomass is not only dependent on the combination of nutrient sources but also on their relative initial amounts. We validate this prediction experimentally by demonstrating how measurement of the produced biomass can be used to determine how each nutrient effects the metabolic processes of another.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528812",
    "title": "Identification of a new substrate for the ribosome associated endoribonuclease Rae1 reveals a link to the B. subtilis response and sensitivity to chloramphenicol",
    "authors": "Deves, V.; Trinquier, A.; Gilet, L.; Alharake, J.; Leroy, M.; Condon, C.; Braun, F.",
    "author_corresponding": "Frederique Braun",
    "author_corresponding_institution": "CNRS Universite Paris Cite",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528812.source.xml",
    "abstract": "Rae1 is a well-conserved endoribonuclease among Gram-positive bacteria, cyanobacteria and the chloroplasts of higher plants. We have previously shown that Rae1 cleaves the Bacillus subtilis yrzI operon mRNA in a translation-dependent manner, within a short open reading frame (ORF) called S1025, encoding a 17-amino acid (aa) peptide of unknown function. Here, we map a new Rae1 cleavage site in the bmrBCD operon mRNA encoding a multidrug transporter, within a previously unannotated 26-aa short ORF that we have named bmrX. Similar to S1025, Rae1 cleavage within bmrX is both translation- and reading frame-dependent. Both mRNAs were previously shown to be induced by the presence of the protein synthesis inhibitor chloramphenicol (Cm). Strikingly, a rae1 deletion strain shows greater resistance to Cm than the wild-type strain, while its over-expression leads to increased Cm sensitivity, suggesting a link to translation quality control. Consistent with this, we show that cleavage by Rae1 promotes ribosome rescue by the tmRNA. Globally, our data point to a role of Rae1 in mRNA surveillance by eliminating mRNAs that encounter problems with translation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528765",
    "title": "The mitochondrial regulation of smooth muscle cell proliferation in type 2 diabetes",
    "authors": "Grumbach, I. M.; Koval, O. M.; Nguyen, E.; Mittauer, D. J.; Ait-Aissa, K.; Chinchankar, W.; Qian, L.; Madesh, M.; Dai, D.-F.",
    "author_corresponding": "Isabella M. Grumbach",
    "author_corresponding_institution": "University of Iowa",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528765.source.xml",
    "abstract": "BackgroundType 2 diabetes (T2D) is associated with a strongly increased risk for restenosis after angioplasty driven by proliferation of vascular smooth muscle cells (VSMCs). Here, we sought to determine whether and how mitochondrial dysfunction in T2D drives VSMC proliferation with a focus on ROS and intracellular [Ca2+] that both drive cell proliferation, occur in T2D and are regulated by mitochondrial activity.\n\nMethodsUsing a diet-induced mouse model of T2D, the inhibition of the mitochondrial Ca2+/calmodulin-dependent kinase II (mtCaMKII), a regulator of Ca2+ entry via the mitochondrial Ca2+ uniporter selectively in VSMCs, we performed in vivo phenotyping after mechanical injury and established the mechanisms of excessive proliferation in cultured VSMCs.\n\nResultsIn T2D, the inhibition of mtCaMKII reduced both neointima formation after mechanical injury and the proliferation of cultured VSMCs. VSMCs from T2D mice displayed accelerated proliferation, reduced mitochondrial Ca2+ entry and membrane potential with elevated baseline [Ca2+]cyto compared to cells from normoglycemic mice. Accelerated proliferation after PDGF treatment was driven by activation of Erk1/2 and its upstream regulators. Hyperactivation of Erk1/2 was Ca2+-dependent rather than mitochondrial ROS-driven Ca2+-dependent and included the activation of CaMKII in the cytosol. The inhibition of mtCaMKII exaggerated the Ca2+ imbalance by lowering mitochondrial Ca2+ entry and increasing baseline [Ca2+]cyto, further enhancing baseline Erk1/2 activation. With inhibition of mtCaMKII, PDGF treatment had no additional effect on cell proliferation. Inhibition of activated CaMKII in the cytosol decreased excessive Erk1/2 activation and reduced VSMC proliferation.\n\nConclusionsCollectively, our results provide evidence for the molecular mechanisms of enhanced VSMC proliferation after mechanical injury by mitochondrial Ca2+ entry in T2D.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528793",
    "title": "Comparative transcriptomics reveal differential gene expression in Plasmodium vivax geographical isolates and implications on erythrocyte invasion mechanisms",
    "authors": "Kepple, D.; Ford, C. T.; Williams, J.; Abagero, B.; Li, S.; Popovici, J.; Yewhalaw, D.; Lo, E.",
    "author_corresponding": "Daniel Kepple",
    "author_corresponding_institution": "UNC Charlotte: University of North Carolina at Charlotte",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528793.source.xml",
    "abstract": "Plasmodium vivax uses Duffy binding protein (PvDBP1) to bind to the Duffy Antigen-Chemokine Receptor (DARC) to invade human erythrocytes. Individuals who lack DARC expression (Duffy-negative) are thought to be resistance to P. vivax. In recent years, P. vivax malaria is becoming more prevalent in Africa with a portion of these cases detected in Duffy-negatives. Apart from DBP1, members of the reticulocyte binding protein (RBP) and tryptophan-rich antigen (TRAg) families may also play a role in erythrocyte invasion. While the transcriptomes of the Southeast Asian and South American P. vivax are well documented, the gene expression profile of P. vivax in Africa and more specifically the expression level of several erythrocyte binding gene candidates as compared to DBP1 are largely unknown. This paper characterized the first P. vivax transcriptome in Africa and compared with those from the Southeast Asian and South American isolates. The expression of 4,404 gene transcripts belong to 12 functional groups including 43 specific erythrocyte binding gene candidates were examined. Overall, there were 10-26% differences in the gene expression profile amongst the geographical isolates, with the Ethiopian and Cambodian P. vivax being most similar. Majority of the gene transcripts involved in protein transportation, housekeeping, and host interaction were highly transcribed in the Ethiopian P. vivax. Erythrocyte binding genes including PvRBP2a and PvRBP3 expressed six-fold higher than PvDBP1and 60-fold higher than PvEBP/DBP2. Other genes including PvRBP1a, PvMSP3.8, PvMSP3.9, PvTRAG2, PvTRAG14, and PvTRAG22 also showed relatively high expression. Differential expression was observed among geographical isolates, e.g., PvDBP1 and PvEBP/DBP2 were highly expressed in the Cambodian but not the Brazilian and Ethiopian isolates, whereas PvRBP2a and PvRBP2b showed higher expression in the Ethiopian and Cambodian than the Brazilian isolates. Compared to Pvs25, the standard biomarker for detecting female gametocytes, PvAP2-G (PVP01_1440800), GAP (PVP01_1403000), and Pvs47 (PVP01_1208000) were highly expressed across geographical samples. These findings provide an important baseline for future comparisons of P. vivax transcriptomes from Duffy-negative infections and highlight potential biomarkers for improved gametocyte detection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528715",
    "title": "Kif6 regulates cilia motility and polarity in brain ependymal cells",
    "authors": "Takagishi, M.; Yue, Y.; Gray, R.; Verhey, K.; Wallingford, J.",
    "author_corresponding": "John Wallingford",
    "author_corresponding_institution": "Univ. Texas at Austin",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528715.source.xml",
    "abstract": "Ependymal cells, lining brain ventricular walls, display tufts of cilia that beat in concert promoting laminar Cerebrospinal fluid (CSF) flow within brain ventricles. The ciliary axonemes of multiciliated ependymal cells display a 9+2 microtubule array common to motile cilia. Dyneins and kinesins are ATPase microtubule motor proteins that promote the rhythmic beating of cilia axonemes. Despite common consensus about the importance of axonemal dynein motor proteins, little is known about how Kinesin motors contribute to cilia motility. Here, we define the function of Kinesin family member 6 (Kif6) using a mutation that lacks a highly conserved C-terminal tail domain (Kif6p.G555fs) and which displays progressive hydrocephalus in mice. An analogous mutation was isolated in a proband displaying macrocephaly, hypotonia, and seizures implicating an evolutionarily conserved function for Kif6 in neurodevelopment. We find that loss of Kif6 function caused decreased ependymal cilia motility and subsequently decreased fluid flow on the surface of brain ventricular walls. Kif6 protein was localized at ependymal cilia and displayed processive motor movement (676 nm/s) on microtubules in vitro. Loss of the Kif6 C-terminal tail domain did not affect the initial ciliogenesis in vivo, but did result in defects in cilia orientation, the formation of robust apical actin networks, and stabilization of basal bodies at the apical surface. This suggests a novel role for the Kif6 motor in maintenance of ciliary homeostasis of ependymal cells.\n\nSummary statementWe found that Kif6 is localized to the axonemes of ependymal cells. In vitro analysis shows that Kif6 moves on microtubules and that its loss mice decrease cilia motility and cilia-driven flow, resulting in hydrocephalus.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528747",
    "title": "Mitochondrial metabolism in Drosophila macrophage-like cells regulates body growth via modulation of cytokine and insulin signaling",
    "authors": "Sriskanthadevan-Pirahas, S.; Tinwala, A. Q.; Turingan, M. J.; Khan, S.; Grewal, S. S.",
    "author_corresponding": "Savraj Singh Grewal",
    "author_corresponding_institution": "University of Calgary",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528747.source.xml",
    "abstract": "Macrophages play key roles in regulating and maintaining tissue and whole-body metabolism in both normal and disease states. While the cell-cell signaling pathway that underlie these functions are becoming clear, less is known about how alterations in macrophage metabolism influence their roles as regulators of systemic physiology. Here we investigate this by examining Drosophila macrophage-like cells called hemocytes. We used knockdown of TFAM, a mitochondrial genome transcription factor, to reduce mitochondrial OxPhos activity specifically in larval hemocytes. We find that this reduction in hemocyte OxPhos leads to a decrease in larval growth and body size. These effects are associated with a suppression of systemic insulin, the main endocrine stimulator of body growth. We also find that TFAM knockdown leads to decreased hemocyte JNK signaling and decreased expression of the TNF alpha homolog, Eiger in hemocytes. Furthermore, we show that genetic knockdown of hemocyte JNK signaling or Eiger expression mimics the effects of TFAM knockdown and leads to a non-autonomous suppression of body size but without altering hemocyte numbers. Our data suggest that modulation of hemocyte mitochondrial metabolism can determine their non-autonomous effects on organismal growth by altering cytokine and systemic insulin signaling. Given that mitochondrial metabolism can be controlled by nutrient availability, our findings may explain how macrophages function as nutrient-responsive regulators of tissue and whole-body physiology and homeostasis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528760",
    "title": "Comprehensive comparison of female germ cell development in vitro and in vivo identifies epigenetic gene regulation crucial for oocyte development and embryonic competence",
    "authors": "Aizawa, E.; Ozonov, E. A.; Kawamura, Y. K.; Dumeau, C.-E.; Nagaoka, S.; Saitou, M.; Peters, A. H. F. M.; Wutz, A.",
    "author_corresponding": "Anton Wutz",
    "author_corresponding_institution": "Institute of Molecular Health Sciences, Swiss Federal Institute of Technology, ETH Zurich, Zurich, Switzerland",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528760.source.xml",
    "abstract": "Germ cells are the origin of new individuals. Hence, specifying germ cell identity is crucial for reproduction. The recent establishment of in vitro culture systems for generating oocytes from mouse pluripotent stem cells provides a basis for progress in studies of oogenesis and reproductive technology. However, currently the developmental competence of in vitro generated oocytes is low compared to in vivo grown oocytes. The causes underlying poor oocyte quality remain to be determined. By reconstituting germ cell development in culture from different developmental starting points within gametogenesis, we show that the differentiation of primordial germ cells (PGCs) and primordial germ cell-like cells (PGCLCs) to growing oocytes (GROs), as well as the subsequent growth of follicles are critical culture steps for specifying competence of fully-grown oocytes (FGOs) for preimplantation development. A systematic comparison of transcriptomes of single oocytes having undergone different in vitro culture trajectories identifies genes normally upregulated during oocyte growth to be susceptible for mis-regulation during in vitro oogenesis. Many of such genes have been described as targets of Polycomb repressive complexes (PRCs). Deregulation of Polycomb repression therefore likely perturbs the accumulation of cytoplasmic factors and/or setting of chromatin states in FGOs that are required for embryonic development after fertilization. Conversely, in vitro derived oocytes often displayed failure of zygotic genome activation (ZGA) and abnormal acquisition of 5-hydroxymethylcytosine (5hmC) on maternal chromosomes after activation. In addition, subcellular delocalization of pyruvate dehydrogenase (PDH) and of STELLA were observed suggesting new molecular markers for defective oocyte development. Our study identifies epigenetic regulation at an early stage of oogenesis as crucial for developmental competence and suggests specific in vitro culture steps as targets for improving oocyte quality.\n\nHighlightsO_LISingle cell transcriptomics and functional assessment of oocyte development from pluripotent stem cells in culture in a stage-specific manner provides a comprehensive resource for comparisons to oogenesis in vivo.\nC_LIO_LICulture steps for growth and differentiation of reconstituted follicles are critical for defining embryonic competence of in vitro generated oocytes.\nC_LIO_LIZygotic genome activation failure and epigenetic impairment are hallmarks of in vitro-generated oocytes that fail to develop after activation or fertilization.\nC_LIO_LIComputational analysis of gene expression changes and chromatin modification patterns identifies specific gene sets that indicate that Polycomb mediated repression is vulnerable during in vitro folliculogenesis.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528607",
    "title": "Influences of chemotype and parental genotype on metabolic fingerprints of tansy plants uncovered by predictive metabolomics.",
    "authors": "Dussarrat, T.; Schweiger, R.; Ziaja, D.; Nguyen, T. T. N.; Krause, L.; Jakobs, R.; Eilers, E. J.; Müller, C.",
    "author_corresponding": "Caroline Müller",
    "author_corresponding_institution": "Department of Chemical Ecology, Bielefeld University, Universitätsstr. 25, 33615 Bielefeld, Germany",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528607.source.xml",
    "abstract": "Intraspecific plant chemodiversity shapes plant-environment interactions. Within species, chemotypes can be defined according to variation in dominant specialised metabolites belonging to certain classes. Different ecological functions could be assigned to these distinct chemotypes. However, the roles of other metabolic variations and the parental genotype of the chemotypes remain poorly explored. Here, we first compared the capacity of terpenoid profiles and metabolic fingerprints to distinguish five chemotypes of common tansy (Tanacetum vulgare) and depict satellite metabolic differences. Metabolic fingerprints captured higher satellite variation while preserving the ability to define chemotypes. These satellite differences might influence plant performance and interactions with the environment. Next, to characterise the influence of the maternal genotype on chemodiversity, we performed variation partitioning and generalised linear modelling. Our findings revealed that maternal genotype was a higher source of chemical variation than chemotype. Predictive metabolomics unveiled 184 markers predicting maternal genotype with 89% accuracy. These markers included, among others, phenolics, whose functions in plant-environment interactions are well established. Hence, these findings place parental genotype at the forefront of intraspecific chemodiversity. We thus recommend considering this factor when comparing the ecology of various chemotypes. Besides, the combined inclusion of inherited and satellite metabolic variation in computational models may help connecting chemodiversity and evolutionary principles.",
    "published": "10.1038/s41598-023-38790-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528752",
    "title": "Assessment of contaminants, health and survival of migratory shorebirds in natural versus artificial wetlands - the potential of wastewater treatment plants as alternative habitats",
    "authors": "Ross, T.; Zhang, J.; Wille, M.; Ciesielski, T. M.; Asimakopoulos, A. G.; Lemesle, P.; Skaalvik, T. G.; Atkinson, R.; Jessop, R.; Victorian Wader Study Group,  ; Jaspers, V. L. B.; Klaassen, M.",
    "author_corresponding": "Tobias Ross",
    "author_corresponding_institution": "Deakin University",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528752.source.xml",
    "abstract": "The rapid destruction of natural wetland habitats over past decades has been partially offset by an increase in artificial wetlands. However, these also include wastewater treatment plants, which may pose a pollution risk to the wildlife using them. We studied two long-distance Arctic-breeding migratory shorebird species, curlew sandpiper (Calidris ferruginea, n=70) and red-necked stint (Calidris ruficollis, n=100), while on their Australian non-breeding grounds using a natural wetland versus an artificial wetland at a wastewater treatment plant (WTP). We compared pollutant exposure (elements and per- and poly-fluoroalkyl substances/PFASs), disease (avian influenza), physiological status (oxidative stress) of the birds at the two locations from 2011-2020, and population survival from 1978-2019. Our results indicated no significant differences in blood pellet pollutant concentrations between the habitats except mercury (WTP median: 224 ng/g, range: 19-873 ng/g; natural wetland: 160 ng/g, 22-998 ng/g) and perfluorooctanesulfonic acid (WTP median: 52 ng/g, range: <0.01-1280 ng/g; natural wetland: 14 ng/g, <0.01-379 ng/g) which were higher at the WTP, and selenium which was lower at the WTP (WTP median: 5000 ng/g, range: 1950-34400 ng/g; natural wetland: 19200 ng/g, 4130-65200 ng/g). We also measured higher blood o,o-dityrosine (an indicator of protein damage) at the WTP. No significant differences were found for adult survival, but survival of immature birds at the WTP appeared to be lower which could be due to higher dispersal to other wetlands. Interestingly, we found active avian influenza infections were higher in the natural habitat, while seropositivity was higher in the WTP, seemingly not directly related to pollutant exposure. Overall, we found negligible differences in pollutant exposure, health and survival of the shorebirds in the two habitats. Our findings suggest that appropriately managed wastewater treatment wetlands may provide a suitable alternative habitat to these migratory species, curbing the decline of shorebird populations from widespread habitat loss.",
    "published": "10.1016/j.scitotenv.2023.166309",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528721",
    "title": "Visual perception and workload of office workers in various acoustic conditions",
    "authors": "Kaminska, J.; Radosz, J.; Kapica, L.",
    "author_corresponding": "Joanna Kamińska",
    "author_corresponding_institution": "Central Institute for Labour Protection - National Research Institute: Centralny Instytut Ochrony Pracy - Panstwowy Instytut Badawczy",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528721.source.xml",
    "abstract": "Noise in the office work environment can negatively affect workers cognitive performance, number of errors made and comfort. The aim of the study was to determine the effects of various types of acoustic conditions in the mental work environment on visual perception (eye-tracking parameters) and workload. Method: In the experiment a group of 39 people aged 20 to 34 was asked to perform two eye-tracking tests (Perceptiveness and Speed Tests (PTs) and to read the text of a fictional biography, and then to answer questions about the reading). Mental workload was evaluated in each condition using NASA TLX questionnaire. The tests were performed in various acoustic conditions: variant W1 - no presentation of acoustic stimuli, variant W2 - sounds of office equipment, variant W3 - sounds of office equipment with quiet conversation in native language, variant W4 - sounds of office equipment with loud conversation in native language, variant W5 - filtered pink noise. In variants from W2 to W5 the equivalent sound level A was 55 dB. Results: The assessment of work efficiency in the reading test indicates the existence of statistically significant differences. The most errors were made during mental work with the audible sounds of office equipment with a loud conversation (Variant W4) and during mental work performed with audible filtered pink noise (W5). While reading the text, different acoustic conditions do not differentiate statistically significantly visual perception described by eye-tracking parameters. In turn, in the PTs test, statistically significant differences between the variants were found in the Digit test (average blink duration) and the Fraction test (average blink duration, average fixation duration and saccades frequency parameters). In conclusion, visual perception depends on the type of noise. Acoustic factors aggect workers cognitive functions, mostly in more difficult tasks.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528758",
    "title": "BinderSpace: A Package for Sequence Space Analyses for Datasets of Affinity-Selected Oligonucleotides and Peptide-Based Molecules",
    "authors": "Kelich, P.; Zhao, H.; Vukovic, L.",
    "author_corresponding": "Lela Vukovic",
    "author_corresponding_institution": "University of Texas at El Paso",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528758.source.xml",
    "abstract": "Discovery of target-binding molecules, such as aptamers and peptides, is usually performed with the use of high-throughput experimental screening methods. These methods typically generate large datasets of sequences of target-binding molecules, which can be enriched with high affinity binders. However, the identification of the highest affinity binders from these large datasets often requires additional low-throughput experiments or other approaches. Bioinformatics-based analyses could be helpful to better understand these large datasets and identify the parts of the sequence space enriched with high affinity binders. BinderSpace is an open-source Python package that performs motif analysis, sequence space visualization, clustering analyses, and sequence extraction from clusters of interest. The motif analysis, resulting in text-based and visual output of motifs, can also provide heat maps of previously measured user-defined functional properties for all the motif-containing molecules. Users can also run principal component analysis (PCA) and t-distributed stochastic neighbor embedding (t-SNE) analyses on whole datasets and on motif-related subsets of the data. Functionally important sequences can also be highlighted in the resulting PCA and t-SNE maps. If points (sequences) in two-dimensional maps in PCA or t-SNE space form clusters, users can perform clustering analyses on their data, and extract sequences from clusters of interest. We demonstrate the use of BinderSpace on a dataset of oligonucleotides binding to single-wall carbon nanotubes in the presence and absence of a bioanalyte, and on a dataset of cyclic peptidomimetics binding to bovine carbonic anhydrase protein.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=72 SRC=\"FIGDIR/small/528758v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (20K):\norg.highwire.dtl.DTLVardef@cf45aforg.highwire.dtl.DTLVardef@1e819eaorg.highwire.dtl.DTLVardef@fd9340org.highwire.dtl.DTLVardef@1ce7f78_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1002/jcc.27130",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528815",
    "title": "Toxoplasma gondii aspartic protease 5 (TgASP5): Understanding structural details and inhibition mechanism.",
    "authors": "Chakraborty, S.; Deshmukh, A.; Kesari, P.; Bhaumik, P.",
    "author_corresponding": "Prasenjit Bhaumik",
    "author_corresponding_institution": "Indian Institute of Technology Bombay",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528815.source.xml",
    "abstract": "Toxoplasma gondii, a worldwide prevalent parasite, is responsible for causing toxoplasmosis by infecting almost all warm-blooded animals, including humans. To establish a successful infection, the parasite exports a series of effector proteins which modulates the host immune system; Golgi-resident T. gondii aspartyl protease 5 (TgASP5) plays an essential role in the maturation and export of these effector proteins. This is the first report of the detailed structural investigation of the TgASP5 mature enzyme. Molecular modeling and all-atom simulation provided in-depth knowledge of the active site architecture of TgASP5. The analysis of the binding mode of TEXEL substrate highlighted the importance of the active site residues forming the pocket; the Ser505, Ala776 and Tyr689 in the S2 binding pocket provide the specificity towards Arg at the P2 position. Our study also provides insights into the binding mode of the known inhibitor RRLStatine. Screening the known aspartic protease inhibitors against TgASP5 active site and performing 100 ns all-atom molecular dynamic simulations, MM-PBSA binding energy calculations provided the best nine inhibitor protein complexes. Besides that, Principal Component Analysis (PCA) was employed to identify the change in protein dynamics with respect to the substrate and ligand binding. TgASP5 is essential for the fitness and virulence of the parasite; inhibiting this enzyme can be a possible therapeutic strategy against toxoplasmosis. Our study put forth the inhibitors which can act as initial scaffolds for developing potent mechanistic inhibitors against TgASP5.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528703",
    "title": "Virotest: a bioinformatics pipeline for virus identification in plants.",
    "authors": "Gonzalez-Ibeas, D.",
    "author_corresponding": "Daniel Gonzalez-Ibeas",
    "author_corresponding_institution": "personal",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528703.source.xml",
    "abstract": "High-throughput DNA sequencing is being introduced as an emerging technology for viral diagnosis. Despite several tools being available, lack of standardized bioinformatic pipelines and price are major limitations for its implementation. Many extant tools focus on the assembly of virus-derived small RNAs into contigs and their subsequent annotation. Better sensitivity has been reported by several studies when this approach is complemented with read mapping on known viral genome sequences as an ancillary step, requiring less number of reads and allowing price optimization during DNA sequencing. This publication introduces virotest, a bioinformatics pipeline for the identification of viruses in plants from small RNA data. The tool prioritizes read mapping over sequence assembly for the purpose of obtaining better sensitivities and requiring lower sequencing depths.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528799",
    "title": "An attention network for predicting T cell receptor-peptide binding can associate attention with interpretable protein structural properties",
    "authors": "Koyama, K.; Hashimoto, K.; Nagao, C.; Mizuguchi, K.",
    "author_corresponding": "Kyohei Koyama",
    "author_corresponding_institution": "Osaka university",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528799.source.xml",
    "abstract": "Understanding how a T cell receptor (TCR) recognizes its specific ligand peptide is crucial for gaining insight into biological functions and disease mechanisms. Despite its importance, experimentally determining TCR-peptide interactions is expensive and time-consuming. To address this challenge, computational methods have been proposed, but they are typically evaluated by internal retrospective validation only, and few have incorporated and tested an attention layer from language models into structural information.\n\nTherefore, in this study, we developed a machine learning model based on a modified version of the Transformer, a source-target-attention neural network, to predict TCR-peptide binding solely from the amino acid sequences of the TCRs complementarity-determining region (CDR) 3 and the peptide. This model achieved competitive performance on a benchmark dataset of TCR-peptide binding, as well as on a truly new external dataset. Additionally, by analyzing the results of binding predictions, we associated the neural network weights with protein structural properties. By classifying the residues into large and small attention groups, we identified statistically significant properties associated with the largely attended residues, such as hydrogen bonds within the CDR3. The dataset that we have created and our models ability to provide an interpretable prediction of TCR-peptide binding should increase our knowledge of molecular recognition and pave the way to designing new therapeutics.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528529",
    "title": "Blood-brain barrier water exchange measurements using contrast-enhanced ASL",
    "authors": "Powell, E.; Dickie, B. R.; Ohene, Y.; Parker, G. J.; Parkes, L. M.",
    "author_corresponding": "Elizabeth Powell",
    "author_corresponding_institution": "University College London",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528529.source.xml",
    "abstract": "A technique for quantifying regional blood-brain barrier (BBB) water exchange rates using contrast-enhanced arterial spin labelling (CE-ASL) is presented and evaluated in simulations and in vivo. The two-compartment ASL model describes the water exchange rate from blood to tissue, kb, but to estimate kb in practice it is necessary to separate the intra- and extravascular signals. This is challenging in standard ASL data owing to the small difference in T1 values. Here, a gadolinium-based contrast agent is used to increase this T1 difference and enable the signal components to be disentangled. The optimal post-contrast blood T1 [Formula] at 3T was determined in a sensitivity analysis, and the accuracy and precision of the method quantified using Monte Carlo simulations. Proof-of-concept data were acquired in six healthy volunteers (five female, age range 24 - 46 years). The sensitivity analysis identified the optimal [Formula] at 3T as 0.8 s. Simulations showed kb could be estimated in individual cortical regions with a relative error{epsilon} < 1% and coefficient of variation CoV = 30 %; however, a high dependence on blood T1 was also observed. In volunteer data, mean parameter values in grey matter were: arterial transit time tA = 1.15{+/-}0.49 s, cerebral blood flow f = 58.0{+/-}14.3 ml blood / min / 100 ml tissue, water exchange rate kb = 2.32 {+/-} 2.49 s-1. CE-ASL can provide regional BBB water exchange rate estimates; however, the clinical utility of the technique is dependent on the achievable accuracy of measured T1 values.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528757",
    "title": "Oncogenic KrasG12D specific non-covalent small molecule inhibitor reprograms tumor microenvironment and reverses early precursor lesions and in combination with immunotherapy regresses advanced PDAC in a CD8+ T cells dependent manner",
    "authors": "Mahadevan, K. K.; McAndrews, K.; LeBleu, V.; Yang, S.; Lyu, H.; Li, B.; Sockwell, A. M.; Kirtley, M. L.; Morse, S. J.; Moreno Diaz, B. M.; Kim, M. P.; Feng, N.; Lopez, A. M.; Guerrero, P. A.; Sugimoto, H.; Arian, K. A.; Ying, H.; Barekatain, Y.; Kelly, P. J.; MAITRA, A.; Heffernan, T. P.; Kalluri, R.",
    "author_corresponding": "ANIRBAN MAITRA",
    "author_corresponding_institution": "UT MD ANDERSON CANCER CENTER",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528757.source.xml",
    "abstract": "Pancreatic ductal adenocarcinoma (PDAC) is associated with mutations in Kras, a known oncogenic driver of PDAC; and the KRASG12D mutation is present in nearly half of PDAC patients. Recently, a non-covalent small molecule inhibitor (MRTX1133) was identified with specificity to the KrasG12D mutant protein. Here we explore the impact of KrasG12D inhibition by MRTX1133 on advanced PDAC and its influence on the tumor microenvironment. Employing different orthotopic xenograft and syngeneic tumor models, eight different PDXs, and two different autochthonous genetic models, we demonstrate that MRTX1133 reverses early PDAC growth, increases intratumoral CD8+ effector T cells, decreases myeloid infiltration, and reprograms cancer associated fibroblasts. Autochthonous genetic mouse models treated with MRTX1133 leads to regression of both established PanINs and advanced PDAC. Regression of advanced PDAC requires CD8+ T cells and immune checkpoint blockade therapy (iCBT) synergizes with MRTX1133 to eradicate PDAC and prolong overall survival. Mechanistically, inhibition of mutant Kras in advanced PDAC and human patient derived organoids (PDOs) induces Fas expression in cancer cells and facilitates CD8+T cell mediated death. These results demonstrate the efficacy of MRTX1133 in different mouse models of PDAC associated with reprogramming of stromal fibroblasts and a dependency on CD8+ T cell mediated tumor clearance. Collectively, this study provides a rationale for a synergistic combination of MRTX1133 with iCBT in clinical trials.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528757",
    "title": "Oncogenic KrasG12D specific non-covalent inhibitor reprograms tumor microenvironment to prevent and reverse early pre-neoplastic pancreatic lesions and in combination with immunotherapy regresses advanced PDAC in a CD8+ T cells dependent manner",
    "authors": "Mahadevan, K. K.; McAndrews, K.; LeBleu, V.; Yang, S.; Lyu, H.; Li, B.; Sockwell, A. M.; Kirtley, M. L.; Morse, S. J.; Moreno Diaz, B. M.; Kim, M. P.; Feng, N.; Lopez, A. M.; Guerrero, P. A.; Sugimoto, H.; Arian, K. A.; Ying, H.; Barekatain, Y.; Kelly, P. J.; MAITRA, A.; Heffernan, T. P.; Kalluri, R.",
    "author_corresponding": "ANIRBAN MAITRA",
    "author_corresponding_institution": "UT MD ANDERSON CANCER CENTER",
    "date": "2023-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528757.source.xml",
    "abstract": "Pancreatic ductal adenocarcinoma (PDAC) is associated with mutations in Kras, a known oncogenic driver of PDAC; and the KRASG12D mutation is present in nearly half of PDAC patients. Recently, a non-covalent small molecule inhibitor (MRTX1133) was identified with specificity to the KrasG12D mutant protein. Here we explore the impact of KrasG12D inhibition by MRTX1133 on advanced PDAC and its influence on the tumor microenvironment. Employing different orthotopic xenograft and syngeneic tumor models, eight different PDXs, and two different autochthonous genetic models, we demonstrate that MRTX1133 reverses early PDAC growth, increases intratumoral CD8+ effector T cells, decreases myeloid infiltration, and reprograms cancer associated fibroblasts. Autochthonous genetic mouse models treated with MRTX1133 leads to regression of both established PanINs and advanced PDAC. Regression of advanced PDAC requires CD8+ T cells and immune checkpoint blockade therapy (iCBT) synergizes with MRTX1133 to eradicate PDAC and prolong overall survival. Mechanistically, inhibition of mutant Kras in advanced PDAC and human patient derived organoids (PDOs) induces Fas expression in cancer cells and facilitates CD8+T cell mediated death. These results demonstrate the efficacy of MRTX1133 in different mouse models of PDAC associated with reprogramming of stromal fibroblasts and a dependency on CD8+ T cell mediated tumor clearance. Collectively, this study provides a rationale for a synergistic combination of MRTX1133 with iCBT in clinical trials.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528736",
    "title": "Network-based elucidation of colon cancer drug resistance by phosphoproteomic time-series analysis",
    "authors": "Rosenberger, G.; Li, W.; Turunen, M.; He, J.; Subramaniam, P. S.; Pampou, S.; Griffin, A. T.; Karan, C.; Kerwin, P.; Murray, D.; Honig, B.; Liu, Y.; Califano, A.",
    "author_corresponding": "Andrea Califano",
    "author_corresponding_institution": "Columbia University",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528736.source.xml",
    "abstract": "Aberrant signaling pathway activity is a hallmark of tumorigenesis and progression, which has guided targeted inhibitor design for over 30 years. Yet, adaptive resistance mechanisms, induced by rapid, context-specific signaling network rewiring, continue to challenge therapeutic efficacy. By leveraging progress in proteomic technologies and network-based methodologies, over the past decade, we developed VESPA--an algorithm designed to elucidate mechanisms of cell response and adaptation to drug perturbations--and used it to analyze 7-point phosphoproteomic time series from colorectal cancer cells treated with clinically-relevant inhibitors and control media. Interrogation of tumor-specific enzyme/substrate interactions accurately inferred kinase and phosphatase activity, based on their inferred substrate phosphorylation state, effectively accounting for signal cross-talk and sparse phosphoproteome coverage. The analysis elucidated time-dependent signaling pathway response to each drug perturbation and, more importantly, cell adaptive response and rewiring that was experimentally confirmed by CRISPRko assays, suggesting broad applicability to cancer and other diseases.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528759",
    "title": "Maternal dietary deficiencies in one-carbon metabolism during early neurodevelopment result in larger damage volume, re-duced neurodegeneration and neuroinflammation and changes in choline metabolites after ischemic stroke in middle-aged offspring",
    "authors": "Hurley, L.; Jauhal, J.; Ille, S.; Pull, K.; Malysheva, O. V.; Jadavji, N. M.",
    "author_corresponding": "Nafisa M Jadavji",
    "author_corresponding_institution": "Midwestern University, University of Arizona, Carleton University",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528759.source.xml",
    "abstract": "Maternal diet pregnancy and lactation is vital to the early life neuro programming of offspring. One-carbon (1C) metabolism, which includes folic acid and choline, plays a vital role in closure of the neural tube and other neurodevelopment. However, the impact of maternal dietary deficiencies on offspring neurological function following ischemic stroke later in life remains undefined. Stroke is one of the leading causes of death globally, and its prevalence is expected to increase in younger age groups as the incidence of various risk factors for stroke increases. Furthermore, our group has shown that dietary deficiencies in 1C metabolism result in worse stroke outcome. Our study aimed to investigate the role of maternal dietary deficiencies in folic acid and choline on ischemic stroke outcome in middle-aged male and female mice. Female mice were maintained on either a control or deficient diets prior to and during pregnancy and lactation. When female and male offspring were 10-months of age, ischemic stroke was induced via photothrombosis targeting the sensorimotor cortex. Stroke outcome was assessed by measuring motor function in living animals and ischemic damage volume, neurodegeneration, neuroinflammation, and choline metabolism in the brain postmortem. No significant difference was observed between maternal dietary groups in offspring motor function; however, males and females differed in their motor function. Maternal diet significantly impacted ischemic damage volume. Male and female offspring from deficient mothers showed significantly reduced neurodegeneration and neuroinflammation within the ischemic damage region. We also report changes in plasma 1C metabolites as a result of maternal diet and sex after ischemic stroke in offspring. Our data indicates that maternal dietary deficiencies do not impact offspring motor outcome following ischemic stroke, but do play a role in other ischemic stroke outcomes such as ischemic damage volume and plasma 1C metabolites in middle-aged adult offspring. Furthermore, our data indicates that sex of mice plays an important role in stroke outcome during middle-age.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528781",
    "title": "Spatiotemporal cortical dynamics for rapid scene recognition as revealed by EEG decoding",
    "authors": "Orima, T.; Motoyoshi, I.",
    "author_corresponding": "Taiki Orima",
    "author_corresponding_institution": "The University of Tokyo",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528781.source.xml",
    "abstract": "The human visual system rapidly recognizes the categories and global properties of complex natural scenes. The present study investigated the spatiotemporal dynamics of neural signals involved in ultra-rapid scene recognition using electroencephalography (EEG) decoding. We recorded visual evoked potentials from 11 human observers for 232 natural scenes, each of which belonged to one of 13 natural scene categories (e.g., a bedroom or open country) and had three global properties (naturalness, openness, and roughness). We trained a deep convolutional classification model of the natural scene categories and global properties using EEGNet. Having confirmed that the model successfully classified natural scene categories and the three global properties, we applied Grad-CAM to the EEGNet model to visualize the EEG channels and time points that contributed to the classification. The analysis showed that EEG signals in the occipital lobes at short latencies (approximately 80[~] ms) contributed to the classifications other than roughness, whereas those in the frontal lobes at relatively long latencies ([~] 164 ms) contributed to the classification of naturalness and the individual scene category. These results suggest that different global properties are encoded in different cortical areas and with different timings, and that the encoding of scene categories shifts from the occipital to the frontal lobe over time.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528816",
    "title": "Growth enhances colors, shapes and biological functions of Turing color patterns of Eucaryotes",
    "authors": "Galipot, P.",
    "author_corresponding": "Pierre Galipot",
    "author_corresponding_institution": "MNHN, National Museum of Natural History",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528816.source.xml",
    "abstract": "Evidenced in zebrafishes skin and Mimulus petal, Turing-like mechanisms are suspected to be responsible for many periodic colour patterns of Eukaryotes. They are characterised by the mathematical relationships linking their cellular or molecular actors, the periodicity and the geometrical range of the patterns they produce: spots, stripes or mazes. Nevertheless, some periodic patterns such as leopard iconic rosettes required additional ingredients to explain their formation. Growth being the main candidate, we extensively explore its multiple facets, at the Eukaryotes scale. We show that far beyond the particular feline coat pattern, putative-growth Turing colour patterns are present in many diverse lineages of plants and animals and seem absent in Fungi and unicellular lineages. Using models, we show the many ways growth can induce new shapes and colours, and that putative-growth pattern locations correlates with tissue hot spots of growth, suggesting the latter as the underlying mechanism. By reverse reasoning, we show that growth effects could reveal crucial information about pattern formation. We show how putative growth patterns can contribute to influence organisms visibility, thereby improving camouflage or aposematism. Our results demonstrate the range of morphogenetic roles that tissue expansion can take, by interacting with a scale-sensitive mechanism, here Turing-like patterning. Considering this extensive overview of its biological importance, both qualitatively and quantitatively, links between growth and form might more than ever needed to be explored.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528753",
    "title": "A robust method for the rapid generation of nanobodies.",
    "authors": "He, L.; Tao, Z.; Wang, H.; Zhao, X.; Zhang, J.; jiang, G.; Yu, B.; Chen, Y.; Zhu, M.; Long, J.; Yin, L.; Zhang, X.; Liu, M.",
    "author_corresponding": "Lichun He",
    "author_corresponding_institution": "Institute Academy for Precision Measurment Science and Technology, CAS",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528753.source.xml",
    "abstract": "Nanobody refers to the variable domain of heavy-chain only antibodies. The distinctive advantages of nanobodies including small size, feasible expression in Escherichia coli (E. coli), and superior stability make them promising tools for applications in scientific research and therapies. So far, the screening and expression of nanobodies are mainly following similar methods used for conventional antibodies, suffering from amplification-caused losses of the diversity of libraries and requirements of subcloning of interests into the expression vector. Here, based on the unique properties of nanobodies, we developed a new high-throughput (>105) method to screen and express nanobodies simultaneously, simplifying the production of specific nanobodies significantly. Fusing pelB signal peptide on the N-terminus, functional nanobodies were secreted into the culture medium, facilitating the direct screening of nanobody libraries and the subsequent purification of the target nanobody. Nanobodies specifically binding with target proteins were enriched through cell splitting and regrown steps in a way following the Poisson distribution to ensure no positive clones were dismissed, while the population of positive clones increased by one order of magnitude upon each round of cell splitting. In the end, 5 different nanobodies against the death domain receptor 5 (DR5) and 5 different nanobodies against the Pyrococcus furiosus (Pfu) DNA polymerase were produced directly out of their immunized libraries respectively. Our approach offers an integrated strategy for rapid, and low-cost nanobody screening and expression with no loss of the library diversity, demonstrating general applicability in the routine production of monoclonal nanobodies for diverse biomedical applications.\n\nSignificance StatementThe applications of nanobodies are enormous, as reflected by the interest of the industry and research communities. Nevertheless, the generation of nanobodies is mainly following methods used for conventional antibodies, suffering from losses of the diversity of libraries and requirements of subcloning of interests into the expression vector. Taking advantage of the feasibility of nanobodies to be expressed and secreted into the culture media by E. coli, herein, we developed an integrated way of producing specific nanobodies with high throughput. Furthermore, this approach has the advantages of robustness, low-equipment dependency, and causing no loss of library diversity, which convince us our approach has general applicability for nanobody discoveries, particularly helpful for laboratories in startup companies or labs in developing countries.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528743",
    "title": "Development of a human glioblastoma model using humanized DRAG mice for immunotherapy",
    "authors": "Srivastava, R.; Labani-Motlagh, A.; Chen, A.; Yang, F.; Ansari, D.; Patel, S.; Ji, H.; Trasti, S.; Dodda, M.; Patel, Y.; Zou, H.; Hu, B.; Yi, G.",
    "author_corresponding": "Guohua Yi",
    "author_corresponding_institution": "University of Texas Health Science Center at Tyler",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528743.source.xml",
    "abstract": "Glioblastoma (GBM) is the most common and lethal primary brain tumor with high mortality rates and a short median survival rate of about 15 months despite intensive multimodal treatment of maximal surgical resection, radiotherapy, and chemotherapy. Although immunotherapies have been successful in the treatment of various cancers, disappointing results from clinical trials for GBM immunotherapy represent our incomplete understanding. The development of alternative humanized mouse models with fully functional human immune cells will potentially accelerate the progress of GBM immunotherapy. In this study, we developed a humanized DRAG (NOD.Rag1KO.IL2R{gamma}cKO) mouse model, in which the human hematopoietic stem cells (HSCs) were well-engrafted and subsequently differentiated into a full lineage of immune cells. Using this humanized DRAG mouse model, GBM patient-derived tumorsphere lines were successfully engrafted to form xenografted tumors, which can recapitulate the pathological features and the immune cell composition of human GBM. Importantly, the administration of anti-human PD-1 antibodies in these DRAG mice bearing a GBM patient-derived tumorsphere line resulted in decreasing the major tumor-infiltrating immunosuppressive cell populations, including CD4+PD-1+ and CD8+PD-1+ T cells, CD11b+CD14+HLA-DR+ macrophages, CD11b+CD14+HLA-DR-CD15- and CD11b+CD14- CD15+ myeloid-derived suppressor cells, indicating the humanized DRAG mouse model as a useful model to test the efficacy of immune checkpoint inhibitors in GBM immunotherapy. Together, these results suggest that humanized DRAG mouse models are a reliable preclinical platform for brain cancer immunotherapy and beyond.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.526924",
    "title": "A Thermostable Tetanus/diphtheria (Td) Vaccine in the Stablevax™ Pre-Filled Delivery System",
    "authors": "Roser, B.; de la Torre Arrieta, J.; Briceno, D.; Garcia de Castro, I.",
    "author_corresponding": "Bruce Roser",
    "author_corresponding_institution": "Stablepharma Ltd",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.526924.source.xml",
    "abstract": "A pre-filled syringe for the long-term, room-temperature storage and injection of vaccines is described. Stabilisation was achieved by drying from a trehalose-containing buffer which formed an inert soluble glass distributed in the internal interconnected voids in a compliant reticulated medical-grade sponge. The sponge is stored inside the barrel of the syringe and the vaccines are re-solubilised by the aspiration of water. The syringe contains the sponge throughout the filling and drying processes in manufacture, and in transport, stockpiling and finally injection. The active vaccine is delivered to the patient in the normal injection process by depressing the plunger, which compresses the sponge to completely expel the dose. There was full recovery of vaccine potency, after 7-10 months @ 45{degrees}C, as shown by complete protection against active toxins in immunised Guinea pigs.",
    "published": "10.1016/j.vaccine.2023.04.039",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528826",
    "title": "Ketosynthase engineering enhances activity and shifts specificity towards non-native extender units in type I linear polyketide synthase",
    "authors": "Gerlinger, P. D.; Angelidou, G.; Paczia, N.; Erb, T. J.",
    "author_corresponding": "Tobias J. Erb",
    "author_corresponding_institution": "Department of Biochemistry & Synthetic Metabolism, Max Planck Institute for Terrestrial Microbiology, Karl-von-Frisch Str. 10, 35043 Marburg, Germany",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528826.source.xml",
    "abstract": "Engineering modular type I polyketide synthases (PKS) for the targeted incorporation of non-natural substrates to create variations in the polyketide backbone is a long-standing goal of PKS research. Thus far, most approaches focused on engineering the acyltransferase domain (AT) of PKS, whereas the effects of other ubiquitous domains such as the ketosynthase domain (KS) have received much less attention. In this work, we investigated the effects of thirteen active site substitutions in the module 3 KS (KS3) of the 6-deoxyerythronolide B synthase (DEBS) on incorporation of non-natural extender units in vitro. Using a truncated and a complete DEBS assembly line, we show that substitutions of F263 in KS3 invert specificity up to 1,250-fold towards incorporation of non-natural extender units in the terminal position. In contrast, substitutions of I444 in KS3 show up to 8-fold increased production of 6-deoxyerythonolide B (6-dEB) analogues with non-natural extender units at internal positions. The latter notably without compromising overall productivity of the assembly line. Our study further elucidates the underlying mechanisms for these different behaviors, highlighting the potential of KS engineering for the production of designer polyketides in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528264",
    "title": "Local-scale divergent selection in a Mediterranean pine",
    "authors": "Budde, K. B.; Rellstab, C.; Heuertz, M.; Gugerli, F.; Verdu, M.; Pausas, J. G.; Gonzalez-Martinez, S. C.",
    "author_corresponding": "Katharina Birgit Budde",
    "author_corresponding_institution": "Georg-August University of Goettingen, Germany",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528264.source.xml",
    "abstract": "The effects of selection on an organisms genome are hard to detect on small spatial scales, as gene flow can erase signatures of local adaptation. Most genome scans to detect signatures of environmental selection are performed on large spatial scales, however divergent selection on the local scale (e.g. between contrasting soil conditions) has also been demonstrated, in particular for herbaceous plants. Here we hypothesize that in topographically complex landscapes, microenvironment variability is strong enough to leave a selective footprint in genomes of long-lived organisms. To test this, we investigated paired south- versus north-facing Pinus pinaster stands in a Mediterranean mountain area. While north-facing (mesic) stands experience less radiation, south facing (xeric) stands represent especially harsh conditions, particularly during the dry summer season. Outlier detection revealed five putatively adaptive loci out of 4,034, two of which encoded non-synonymous substitutions. Additionally, one locus showed consistent allele frequency differences in all three stand pairs indicating divergent selection despite high gene flow on the local scale. Functional annotation of these candidate genes revealed biological functions related to abiotic stress response in other species. Our study highlights how divergent selection shapes the functional genetic variation within populations of long-lived forest trees on local spatial scales.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528746",
    "title": "Whole-brain structural connectome asymmetry in autism",
    "authors": "Yoo, S.; Jang, Y.; Hong, S.-J.; Park, H.; Valk, S. L.; Bernhardt, B. C.; Park, B.-y.",
    "author_corresponding": "Bo-yong Park",
    "author_corresponding_institution": "Inha University",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528746.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWAutism spectrum disorder is a common neurodevelopmental condition that manifests as a disruption in sensory and social skills. Although it has been shown that the brain morphology of individuals with autism is asymmetric, how this differentially affects the structural connectome organization of each hemisphere remains under-investigated. We studied whole-brain structural connectivity-based brain asymmetry in 47 individuals with autism and 37 healthy controls using diffusion magnetic resonance imaging obtained from the Autism Brain Imaging Data Exchange initiative. By leveraging dimensionality reduction techniques, we constructed low-dimensional representations of structural connectivity and calculated their asymmetry index. We compared the asymmetry index between individuals with autism and neurotypical controls and found atypical structural connectome asymmetry in the sensory, default-mode, and limbic networks and the caudate in autism. Network communication provided topological underpinnings by demonstrating that the temporal and dorsolateral prefrontal regions showed reduced global network communication efficiency and decreased send-receive network navigation in the caudate region in individuals with autism. Finally, supervised machine learning revealed that structural connectome asymmetry is associated with communication-related autistic symptoms and nonverbal intelligence. Our findings provide insights into macroscale structural connectome alterations in autism and their topological underpinnings.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528742",
    "title": "Construction of Fosmid-based SARS-CoV-2 replicons for antiviral drug screening and replication analyses in biosafety level 2 facilities",
    "authors": "Takazawa, S.; Kotaki, T.; Nakamura, S.; Utsubo, C.; Kameoka, M.",
    "author_corresponding": "Tomohiro Kotaki",
    "author_corresponding_institution": "Osaka University: Osaka Daigaku",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528742.source.xml",
    "abstract": "The coronavirus disease 2019 (COVID-19) pandemic, caused by severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2), has necessitated the global development of countermeasures since its outbreak. However, current therapeutics and vaccines to stop the pandemic are insufficient and this is mainly because of the emergence of resistant variants, which requires the urgent development of new countermeasures, such as antiviral drugs. Replicons, self-replicating RNAs that do not produce virions, are a promising system for this purpose because they safely recreate viral replication, enabling antiviral screening in biosafety level (BSL)-2 facilities. We herein constructed three pCC2Fos-based RNA replicons lacking some open reading frames (ORF) of SARS-CoV-2: the {Delta}orf2-8, {Delta}orf2.4, and {Delta}orf2 replicons, and validated their replication in Huh-7 cells. The functionalities of the {Delta}orf2-8 and {Delta}orf2.4 replicons for antiviral drug screening were also confirmed. We conducted puromycin selection following the construction of the {Delta}orf2.4-puro replicon by inserting a puromycin-resistant gene into the {Delta}orf2.4 replicon. We observed the more sustained replication of the {Delta}orf2.4-puro replicon by puromycin pressure. The present results will contribute to the establishment of a safe and useful replicon system for analyzing SARS-CoV-2 replication mechanisms as well as the development of novel antiviral drugs in BSL-2 facilities.",
    "published": "10.1016/j.virusres.2023.199176",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528795",
    "title": "An integrated transcriptomics-functional genomics approach reveals a small RNA that modulates  Bacteroides thetaiotaomicron  sensitivity to tetracyclines",
    "authors": "Ryan, D.; Bornet, E.; Prezza, G.; Alampalli, S. V.; de Carvalho, T. F.; Felchle, H.; Ebbecke, T.; Hayward, R.; Deutschbauer, A.; Barquist, L.; Westermann, A. J.",
    "author_corresponding": "Alexander J. Westermann",
    "author_corresponding_institution": "Helmholtz Institute for RNA-based Infection Research",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528795.source.xml",
    "abstract": "Gene expression plasticity allows bacteria to adapt to diverse environments, tie their metabolism to available nutrients, and cope with stress. This is particularly relevant in a niche as dynamic and hostile as the human intestinal tract, yet transcriptional networks remain largely unknown in gut Bacteroides spp. Here, we map transcriptional units and profile their expression levels in Bacteroides thetaiotaomicron over a suite of 15 defined experimental conditions that are relevant in vivo, such as variation of temperature, pH, and oxygen tension, exposure to antibiotic stress, and growth on simple carbohydrates or on host mucin-derived glycans. Thereby, we infer stress- and carbon source-specific transcriptional regulons, including conditional expression of capsular polysaccharides and polysaccharide utilization loci, and expand the annotation of small regulatory RNAs (sRNAs) in this organism. Integrating this comprehensive expression atlas with transposon mutant fitness data, we identify conditionally important sRNAs. One example is MasB, whose inactivation led to increased bacterial tolerance of tetracyclines. Using MS2 affinity purification coupled with RNA sequencing, we predict targets of this sRNA and discuss their potential role in the context of the MasB-associated phenotype. Together, this transcriptomic compendium in combination with functional sRNA genomics--publicly available through a new iteration of the  Theta-Base web browser (www.helmholtz-hiri.de/en/datasets/bacteroides-v2)--constitutes a valuable resource for the microbiome and sRNA research communities alike.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528451",
    "title": "The histone chaperone activity of SPT2 controls chromatin structure and function in Metazoa",
    "authors": "Saredi, G.; Carelli, F. N.; Furlan, G.; Rolland, S.; Piquet, S.; Appert, A.; Sanchez-Pulido, L.; Price, J. L.; Alcon, P.; Lampersberger, L.; Declais, A.-C.; Ramakrishna, N. B.; Toth, R.; Ponting, C. P.; Polo, S. E.; Miska, E. A.; Ahringer, J.; Gartner, A.; Rouse, J.",
    "author_corresponding": "John Rouse",
    "author_corresponding_institution": "University of Dundee",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528451.source.xml",
    "abstract": "Histone chaperones control nucleosome density and chromatin structure. In yeast, the H3-H4 chaperone Spt2 controls histone deposition at active genes but its roles in metazoan chromatin structure and organismal physiology are not known. Here we identify the Caenorhabditis elegans orthologue of SPT2 (CeSPT-2) and show that its ability to bind histones H3-H4 is important for germline development and transgenerational epigenetic gene silencing, and that spt-2 mutants display signatures of a global stress response. Genome-wide profiling showed that CeSPT-2 binds to a range of highly expressed genes, and we find that spt-2 mutants have increased chromatin accessibility at these loci. We also show that human SPT2 controls the incorporation of new H3.3 into chromatin. Our work reveals roles for SPT2 in controlling chromatin structure and function in Metazoa.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528728",
    "title": "Prediction and Design of Protease Enzyme Specificity Using a Structure-Aware Graph Convolutional Network",
    "authors": "Lu, C.; Lubin, J. H.; Sarma, V. S.; Stentz, S. Z.; Wang, G.; Wang, S.; Khare, S. D.",
    "author_corresponding": "Sagar D Khare",
    "author_corresponding_institution": "Rutgers University",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528728.source.xml",
    "abstract": "Site-specific proteolysis by the enzymatic cleavage of small linear sequence motifs is a key post-translational modification involved in physiology and disease. The ability to robustly and rapidly predict protease substrate specificity would also enable targeted proteolytic cleavage - editing - of a target protein by designed proteases. Current methods for predicting protease specificity are limited to sequence pattern recognition in experimentally-derived cleavage data obtained for libraries of potential substrates and generated separately for each protease variant. We reasoned that a more semantically rich and robust model of protease specificity could be developed by incorporating the three-dimensional structure and energetics of molecular interactions between protease and substrates into machine learning workflows. We present Protein Graph Convolutional Network (PGCN), which develops a physically-grounded, structure-based molecular interaction graph representation that describes molecular topology and interaction energetics to predict enzyme specificity. We show that PGCN accurately predicts the specificity landscapes of several variants of two model proteases: the NS3/4 protease from the Hepatitis C virus (HCV) and the Tobacco Etch Virus (TEV) proteases. Node and edge ablation tests identified key graph elements for specificity prediction, some of which are consistent with known biochemical constraints for protease:substrate recognition. We used a pre-trained PGCN model to guide the design of TEV protease libraries for cleaving two non-canonical substrates, and found good agreement with experimental cleavage results. Importantly, the model can accurately assess designs featuring diversity at positions not present in the training data. The described methodology should enable the structure-based prediction of specificity landscapes of a wide variety of proteases and the construction of tailor-made protease editors for site-selectively and irreversibly modifying chosen target proteins.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528860",
    "title": "Filament formation by glutaminase enzymes drives catalysis",
    "authors": "Feng, S.; Aplin, C.; Nguyen, T.-T. T.; Cerione, R. A.",
    "author_corresponding": "Richard A Cerione",
    "author_corresponding_institution": "Cornell University",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528860.source.xml",
    "abstract": "The glutaminase enzymes GAC and GLS2 catalyze the hydrolysis of glutamine to glutamate, satisfying the  glutamine addiction of cancer cells. They are the targets of anti-cancer drugs; however, their mechanisms of activation and catalytic activity have been unclear. Here we demonstrate that the ability of GAC and GLS2 to form filaments is directly coupled to their catalytic activity and present their cryo-EM structures which provide an unprecedented view of the conformational states essential for catalysis. Filament formation guides an  activation loop to assume a specific conformation that works together with a  lid to close over the active site and position glutamine for nucleophilic attack by an essential serine. Our findings highlight how ankyrin repeats on GLS2 regulate enzymatic activity, while allosteric activators stabilize, and clinically relevant inhibitors block, filament formation that enables glutaminases to catalyze glutaminolysis and support cancer progression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528860",
    "title": "Filament formation by glutaminase enzymes drives catalysis",
    "authors": "Feng, S.; Aplin, C.; Nguyen, T.-T. T.; Cerione, R. A.",
    "author_corresponding": "Richard A Cerione",
    "author_corresponding_institution": "Cornell University",
    "date": "2023-02-16",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528860.source.xml",
    "abstract": "The glutaminase enzymes GAC and GLS2 catalyze the hydrolysis of glutamine to glutamate, satisfying the  glutamine addiction of cancer cells. They are the targets of anti-cancer drugs; however, their mechanisms of activation and catalytic activity have been unclear. Here we demonstrate that the ability of GAC and GLS2 to form filaments is directly coupled to their catalytic activity and present their cryo-EM structures which provide an unprecedented view of the conformational states essential for catalysis. Filament formation guides an  activation loop to assume a specific conformation that works together with a  lid to close over the active site and position glutamine for nucleophilic attack by an essential serine. Our findings highlight how ankyrin repeats on GLS2 regulate enzymatic activity, while allosteric activators stabilize, and clinically relevant inhibitors block, filament formation that enables glutaminases to catalyze glutaminolysis and support cancer progression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528735",
    "title": "BCM PDX Portal: An Intuitive Web-based Tool for Patient-Derived Xenograft Collection Management, as well as Visual Integration of Clinical and Omics Data",
    "authors": "Dowst, H.; McOwiti, A.; Zheng, F.; Rajaram Srinivasan, R.; Hernandez-Herrera, A.; Rainusso, N.; Brubaker, L.; Yao, Q. C.; Redell, M.; Stevens, A.; Lerner, S.; Woodfield, S.; Espinoza, A. F.; Landua, J. D.; Hilsenbeck, S. G.; Dobrolecki, L. E.; Lewis, M. T.",
    "author_corresponding": "Michael T. Lewis",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528735.source.xml",
    "abstract": "ObjectiveMouse Patient-Derived Xenograft (PDX) models are essential tools for evaluating experimental therapeutics. Baylor College of Medicine (BCM) established a PDX Core to provide technical support and infrastructure for PDX-based research. To manage PDX collections effectively, de-identified patient clinical and omics data, as well as PDX-related information and omics data, must be curated and stored. Data must then be analyzed and visualized for each case. To enhance PDX collection management and data dissemination, the BCM Biomedical Informatics Core created the BCM PDX Portal (https://pdxportal.research.bcm.edu/).\n\nMaterials and MethodsPatient clinical data are abstracted from medical records for each PDX and stored in a central database. Annotations are reviewed by a clinician and de-identified. PDX development method and biomarker expression are annotated. DNAseq, RNAseq, and proteomics data are processed through standardized pipelines and stored. PDX gene expression (mRNA/protein), copy number alterations, and mutations can be searched in combination with clinical markers to identify models potentially useful as a PDX cohort.\n\nResultsPDX collection management and PDX selection of models for drug evaluation are facilitated using the PDX Portal.\n\nDiscussionTo improve the translational effectiveness of PDX models, it is beneficial to use a tool that captures and displays multiple features of the patient clinical and molecular data. Selection of models for studies should be representative of the patient cohort from which they originated.\n\nConclusionThe BCM PDX Portal is a highly effective PDX collection management tool allowing data access in a visual, intuitive manner thereby enhancing the utility of PDX collections.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528808",
    "title": "Assessment of the acute effects of 2C-B vs psilocybin on subjective experience, mood and cognition",
    "authors": "Mallaroni, P.; Mason, N. L.; Reckweg, J. T.; Paci, R.; Toennes, S.; Theunissen, E.; Kuypers, K.; Ramaekers, J. G.",
    "author_corresponding": "Pablo Mallaroni",
    "author_corresponding_institution": "Maastricht University",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528808.source.xml",
    "abstract": "2,5-dimethoxy-4-bromophenethylamine (2C-B) is a hallucinogenic phenethylamine derived from mescaline. Observational and preclinical data have suggested it to be capable of producing both subjective and emotional effects on par with other classical psychedelics and entactogens. Whereas it is the most prevalently used novel serotonergic hallucinogen to date, its acute effects and distinctions from classical progenitors have yet to be characterised in a controlled study. We assessed for the first time the immediate acute subjective, cognitive, and cardiovascular effects of 2C-B (20 mg) in comparison to psilocybin (15mg) and placebo in a within-subjects, double-blind, placebo-controlled study of 22 healthy psychedelic-experienced participants. 2C-B elicited alterations of waking consciousness of a psychedelic nature, with dysphoria, subjective impairment, auditory alterations, and affective elements of ego dissolution largest under psilocybin. Participants demonstrated equivalent psychomotor slowing and spatial memory impairments under either compound compared to placebo, as indexed by the Digit Symbol Substitution Test (DSST), Tower of London (TOL) and Spatial Memory Task (SMT). Neither compound produced empathogenic effects on the Multifaceted Empathy Test (MET). 2C-B induced transient pressor effects to a similar degree as psilocybin. The duration of self-reported effects of 2C-B was shorter than that of psilocybin, largely resolving within 6 hours. Present findings support the categorisation of 2C-B as a subjectively \"lighter\" psychedelic. Tailored dose-effect studies are needed to discern the pharmacokinetic dependency of 2C-Bs experiential overlaps.",
    "published": "10.1002/cpt.2958",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528827",
    "title": "Bipalium admarginatum de Beauchamp, 1933 (Platyhelminthes, Tricladida, Geoplanidae) in Malaysia, with molecular characterisation including the mitogenome",
    "authors": "Soo, M. O. Y.; Gastineau, R.; Verdon, G.; Winsor, L.; Justine, J.-L.",
    "author_corresponding": "Jean-Lou Justine",
    "author_corresponding_institution": "Museum National d'Histoire Naturelle, Paris, France",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528827.source.xml",
    "abstract": "We present here the first observation of Bipalium admarginatum de Beauchamp, 1933 since its original description 90 years ago. Three specimens were found on Perhentian Kecil Island, off Terengganu State, Malaysia and photographed in the field, and two were collected. This report thus includes the first colour photographs published for this species, from a locality close to the type-locality, Tioman Island (which is ca. 200 km south of the locality in this study, on the east coast of Peninsula Malaysia). We describe the external morphology and colour pattern of the species, which correspond well to the original description, itself based only on two preserved specimens. We performed an in-depth molecular characterisation of the species, including its complete mitochondrial genome, the 18S sequence and elongation 1 alpha sequence. In addition, EF1a sequences were also retrieved for 5 additional geoplanid species. No tRNA-Thr could be detected in the mitogenome of B. admarginatum, a lack already reported in several species of geoplanids, but we found a 13 bp sequence that contains the anticodon loop and seems to be conserved among geoplanids and might thus possibly represent a non-canonical undetected tRNA. We discuss the difficulties encountered in trying to reconstruct the cluster of nuclear ribosomal genes, a problem already mentioned for other Triclads. Three phylogenies, based respectively on all mitochondrial proteins, 18S, and EF1a, were computed; the position of B. admarginatum within the Bipaliinae was confirmed in each tree, as sister-group to various bipaliine species according to the sequences available for each tree.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528741",
    "title": "Alteration of functional connectivity in the cortex and major brain networks of non-human primates following focused ultrasound exposure",
    "authors": "Liu, D.; Silva, F. A. M.; Sanatkhani, S.; Pouliopoulos, A.; Konofagou, E.; Grinband, J.; Ferrera, V. P.",
    "author_corresponding": "Dong Liu",
    "author_corresponding_institution": "Zuckerman Mind Brain Behavior Institute, Columbia University, USA",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528741.source.xml",
    "abstract": "Focused ultrasound (FUS) is a non-invasive neuromodulation technology that is being investigated for potential treatment of neurological and psychiatric disorders. Focused ultrasound combined with microbubbles can temporarily open the intact blood-brain barrier (BBB) of animals and humans, and facilitate drug delivery. FUS exposure, either with or without microbubbles, has been demonstrated to alter the behavior of non-human primates, and previous work has demonstrated transient and long-term effects of FUS neuromodulation on functional connectivity using resting state functional MRI. However, it is unknown whether opening the BBB affects functional connectivity differently than FUS alone. Thus we applied FUS alone (neuromodulation) and FUS with microbubbles (BBB opening) in the dorsal striatum of lightly anesthetized non-human primates, and compared changes in functional connectivity in major brain networks. We found different alteration patterns between FUS neuromodulation and FUS-mediated BBB opening in several cortical areas, and we also found that applying FUS to a deep brain structure can alter functional connectivity in the default mode network and frontotemporal network.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528825",
    "title": "Endothelial Cells are Heterogeneous in Different Brain Regions and are Dramatically Altered in Alzheimer's Disease",
    "authors": "Bryant, A. G.; Li, Z.; Jayakumar, R.; Serrano-Pozo, A.; Woost, B.; Hu, M.; Woodbury, M. E.; Wachter, A.; Lin, G.; Kwon, T.; Talanian, R. V.; Biber, K.; Karran, E. H.; Hyman, B. T.; Das, S.; Bennett, R. E.",
    "author_corresponding": "Rachel E Bennett",
    "author_corresponding_institution": "MassGeneral Brigham and Harvard Medical School",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528825.source.xml",
    "abstract": "Vascular endothelial cells play an important role in maintaining brain health, but their contribution to Alzheimers disease (AD) is obscured by limited understanding of the cellular heterogeneity in normal aged brain and in disease. To address this, we performed single nucleus RNAseq on tissue from 32 AD and non-AD donors each with five cortical regions: entorhinal cortex, inferior temporal gyrus, prefrontal cortex, visual association cortex and primary visual cortex. Analysis of 51,586 endothelial cells revealed unique gene expression patterns across the five regions in non-AD donors. Alzheimers brain endothelial cells were characterized by upregulated protein folding genes and distinct transcriptomic differences in response to amyloid beta plaques and cerebral amyloid angiopathy (CAA). This dataset demonstrates previously unrecognized regional heterogeneity in the endothelial cell transcriptome in both aged non-AD and AD brain.\n\nSignificance StatementIn this work, we show that vascular endothelial cells collected from five different brain regions display surprising variability in gene expression. In the presence of Alzheimers disease pathology, endothelial cell gene expression is dramatically altered with clear differences in regional and temporal changes. These findings help explain why certain brain regions appear to differ in susceptibility to disease-related vascular remodeling events that may impact blood flow.",
    "published": "10.1523/JNEUROSCI.0237-23.2023",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528856",
    "title": "Effects of isoflurane and urethane anesthetics on glutamate neurotransmission in rat brain using in vivo amperometry",
    "authors": "Beitchman, J. A.; Krishna, G.; Bromberg, C. A.; Thomas, T. C.",
    "author_corresponding": "Theresa Currier Thomas",
    "author_corresponding_institution": "University of Arizona College of Medicine-Phoenix",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528856.source.xml",
    "abstract": "Aspects of glutamate neurotransmission implicated in normal and pathological conditions are often evaluated using in vivo recording paradigms in rats anesthetized with isoflurane or urethane. Urethane and isoflurane anesthesia influence glutamate neurotransmission through different mechanisms; however real-time outcome measures of potassium chloride (KCl)-evoked glutamate overflow and glutamate clearance kinetics have not been compared within and between regions of the brain. In the following experiments, in vivo amperometric recordings of KCl-evoked glutamate overflow and glutamate clearance kinetics (uptake rate and T80) in the cortex, hippocampus and thalamus were performed using glutamate-selective microelectrode arrays (MEAs) in young adult male, Sprague-Dawley rats anesthetized with isoflurane or urethane. Potassium chloride (KCl)-evoked glutamate overflow was similar under urethane and isoflurane anesthesia in all brain regions studied. Analysis of glutamate clearance determined that the uptake rate was significantly faster (53.2%, p<0.05) within the thalamus under urethane compared to isoflurane, but no differences were measured in the cortex or hippocampus. Under urethane, glutamate clearance parameters were region dependent, with significantly faster glutamate clearance in the thalamus compared to the cortex but not the hippocampus (p<0.05). No region dependent differences were measured for glutamate overflow using isoflurane. These data support that amperometric recordings of glutamate under isoflurane and urethane anesthesia result in mostly similar and comparable data. However, certain parameters of glutamate uptake vary based on choice of anesthesia and brain region. Special considerations must be given to these areas when considering comparison to previous literature and when planning future experiments.\n\nHighlightsO_LIKCl-evoked glutamate overflow was similar under urethane and isoflurane anesthesia\nC_LIO_LIGlutamate clearance parameters were similar under both anesthesias in the cortex and hippocampus but not the thalamus\nC_LIO_LIGlutamate clearance kinetics differ between brain regions when anesthetized with urethane.\nC_LIO_LIExperimental design, brain region of interest, and outcome parameters of glutamate clearance should be considered when designing anesthetized amperometry recordings of glutamate.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.15.528725",
    "title": "Mapping Sleep's Oscillatory Events as a Biomarker of Alzheimer's Disease",
    "authors": "Pulver, R. L.; Kronberg, E.; Medenblik, L. M.; Kheyfets, V. O.; Ramos, A. R.; Holtzman, D. M.; Morris, J. C.; Toedebusch, C. D.; Sillau, S. H.; Bettcher, B. M.; Lucey, B. P.; McConnell, B. V.",
    "author_corresponding": "Brice V McConnell",
    "author_corresponding_institution": "University of Colorado School of Medicine",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.15.528725.source.xml",
    "abstract": "ObjectiveMemory-associated neural circuits produce oscillatory events within single-channel sleep electroencephalography (EEG), including theta bursts (TBs), sleep spindles (SPs) and multiple subtypes of slow waves (SWs). Changes in the temporal \"coupling\" of these events are proposed to serve as a biomarker for early stages of Alzheimers disease (AD) pathogenesis.\n\nMethodsWe analyzed data from 205 aging adults, including single-channel sleep EEG, cerebrospinal fluid (CSF) AD-associated biomarkers, and Clinical Dementia Rating(R) (CDR(R)) scale. Individual SW events were sorted into high and low transition frequencies (TF) subtypes. We utilized time-frequency spectrogram locations within sleep EEG to \"map\" the precision of SW-TB and SW-SP neural circuit coupling in relation to amyloid positivity (by CSF A{beta}42/A{beta}40 threshold), cognitive impairment (by CDR), and CSF levels of AD-associated biomarkers.\n\nResultsCognitive impairment was associated with lower TB spectral power in both high and low TF SW-TB coupling (p<0.001, p=0.001). Cognitively unimpaired, amyloid positive aging adults demonstrated lower precision of the neural circuits propagating high TF SW-TB (p<0.05) and low TF SW-SP (p<0.005) event coupling, compared to cognitively unimpaired amyloid negative individuals. Biomarker correlations were significant for high TF SW-TB coupling with CSF A{beta}42/A{beta}40 (p=0.005), phosphorylated-tau181 (p<0.005), and total-tau (p<0.05). Low TF SW-SP coupling was also correlated with CSF A{beta}42/A{beta}40 (p<0.01).\n\nInterpretationLoss of integrity in neural circuits underlying sleep-dependent memory processing can be measured for both SW-TB and SW-SP coupling in spectral time-frequency space. Breakdown of sleeps memory circuit integrity is associated with amyloid positivity, higher levels of AD-associated pathology, and cognitive impairment.",
    "published": "10.1002/alz.13420",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528833",
    "title": "The pseudokinase Trib1 regulates the transition of exhausted T cells to a KLR+ CD8+ effector state and its deletion improves checkpoint blockade",
    "authors": "McClory, S. E.; Bardhan, O.; Rome, K. S.; Giles, J. R.; Baxter, A. E.; Xu, L.; Gimotty, P. A.; Faryabi, R. B.; Wherry, E. J.; Pear, W. S.; Jordan, M. S.",
    "author_corresponding": "Martha S Jordan",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528833.source.xml",
    "abstract": "T cell exhaustion (TEX) impairs the ability of T cells to clear chronic infection or cancer. While exhausted T cells are hypofunctional, some exhausted T cells retain effector gene signatures, a feature that is associated with expression of KLRs (killer lectin-like receptors). Although KLR+ T cells may improve control of chronic antigen, the signaling molecules regulating this population are poorly understood. Using scRNA-seq, flow cytometry, RNA velocity, and scTCR-seq, we demonstrate that deleting the pseudokinase Trib1 shifts TEX towards CX3CR1+ intermediates (TINT) with robust enrichment of KLR+CD8+ T cells (TKLR) via clonal T cell expansion. These changes are associated with globally increased KLR gene expression throughout the exhaustion program. Further, Trib1 loss augments anti-PD-L1 blockade to improve viral clearance by expanding the TKLR population. Together, these data identify Trib1 as an important regulator of T cell exhaustion whose targeting enhances the KLR+ effector state and improves the response to checkpoint inhibitor therapy.",
    "published": "10.1016/j.celrep.2023.112905",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528852",
    "title": "Comparison of sporulation and germination conditions for Clostridium perfringens strains",
    "authors": "Liggins, M.; Ramirez, N. R.; Abel-Santos, E.",
    "author_corresponding": "Ernesto Abel-Santos",
    "author_corresponding_institution": "University of Nevada, Las Vegas",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528852.source.xml",
    "abstract": "Clostridium perfringens is a spore forming, obligate anaerobe, Gram-positive bacterium that causes a range of diseases in humans and animals. The infectious form of C. perfringens is the spore, a structure that is derived from the vegetative cell under conditions of nutrient deprivation. The first step in C. perfringens pathogenesis is the differentiation of spores into replicating bacteria. Previous work in analyzing C. perfringens spore germination has produced contradictory, strain-specific results. Hence, we analyzed the requirements for spore formation and germination in seven different C. perfringens strains. Our data showed that C. perfringens sporulation conditions are strain specific, but germination responses are homogenous. C. perfringens spores can germinate using two distinct pathways. The first germination pathway (the amino acid-only pathway or AA) requires L-alanine, L-phenylalanine, and sodium ions (Na+) as co-germinants. L-arginine is not a required germinant but potentiates germination. The AA pathway is inhibited by aromatic amino acids and potassium ions (K+). Bicarbonate (HCO3-), on the other hand, bypasses potassium-mediated inhibition of C. perfringens spore germination through the AA pathway. The second germination pathway (the bile salt and amino acid pathway or BA) is more promiscuous and is activated by several bile salts and amino acids. In contrast to the AA pathway, the BA pathway is insensitive to Na+, but can be activated by either K+ or HCO3-. We hypothesize that C. perfringens may have evolved these two distinct germination pathways to ensure spore response to different host environments.\n\nManuscript contribution to the fieldClostridium perfringens is a ubiquitous bacterium that can infect a wide variety of animal hosts, including humans. C. perfringens counts with a veritable arsenal of toxins that are differentially expressed depending on the host infected. Besides toxin production, C. perfringens can also form dormant and resistant spores that serve as infective vehicles. C. perfringens spores need to germinate back into vegetative cells to cause disease. Befitting to its wide host range, C. perfringens spore germination seems to use strain specific. In this study, we tested the ability of seven C. perfringens strains to produce spores under different conditions. We also tested the requirements for spore germination. We found that while C. perfringens sporulation was highly varied, the germination response for all strains could be divided into two distinct pathways. Since C. perfringens spores need to germinate to cause infection, understanding the germination behavior could lead to approaches for the prevention of diseases in humans and veterinary animals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528592",
    "title": "Spatially localized expression of glutamate decarboxylase gadB in Escherichia coli O157:H7 microcolonies in hydrogel matrix",
    "authors": "Saint Martin, C.; Caccia, N.; Darsonval, M.; Gregoire, M.; Combeau, A.; Jubelin, G.; Dubois-Brissonnet, F.; Leroy, S.; Briandet, R.; Desvaux, M.",
    "author_corresponding": "Mickael Desvaux",
    "author_corresponding_institution": "Universite Clermont Auvergne",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528592.source.xml",
    "abstract": "Functional diversity within isogenic spatially organized bacterial populations has been shown to trigger emergent community properties such as stress tolerance. Taking advantage of confocal laser scanning microscopy combined with a transcriptional fluorescent fusion reporting at single cell scale the expression of the glutamic acid decarboxylase gadB in E. coli O157:H7, it was possible to visualize for the first-time spatial patterns of bacterial gene expression in microcolonies grown in a gelled matrix. The gadB gene is involved in E. coli tolerance to acidic conditions and its strong over-expression was observed locally on the periphery of embedded microcolonies grown in acidic hydrogels. This spatialization of gadB expression did not correlate with live/dead populations that appeared randomly distributed in the colonies. While the planktonic population of the pathogens was eradicated by an exposition to a pH of 2 (HCl) for 4h, mimicking a stomachal acidic stress, bacteria grown in gel-microcolonies were poorly affected by this treatment, in particular in conditions where gadB was spatially overexpressed. Consequences of these results for food safety are further discussed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528851",
    "title": "Mechanism of germination inhibition of Clostridioides difficile spores by an aniline substituted cholate derivative (CaPA)",
    "authors": "Yip, C.; Abel-Santos, E.",
    "author_corresponding": "Ernesto Abel-Santos",
    "author_corresponding_institution": "University of Nevada, Las Vegas",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528851.source.xml",
    "abstract": "Clostridioides difficile infection (CDI) is the major identifiable cause of antibiotic-associated diarrhea and has been declared an urgent threat by the CDC. C. difficile forms dormant and resistant spores that serve as infectious vehicles for CDI. To cause disease, C. difficile spores recognize taurocholate and glycine to trigger the germination process. In contrast to other sporulating bacteria, C. difficile spores are postulated to use a protease complex, CspABC, to recognize its germinants. Since spore germination is required for infection, we have developed anti-germination approaches for CDI prophylaxis. Previously, the bile salt analog CaPA (an aniline-substituted cholic acid) was shown to block spore germination and protect rodents from CDI caused by multiple C. difficile strains.\n\nIn this study, we found that CaPA is an alternative substrate inhibitor of C. difficile spore germination. By competing with taurocholate for binding, CaPA delays C. difficile spore germination and reduces spore viability, thus diminishing the number of outgrowing vegetative bacteria. We hypothesize that the reduction of toxin-producing bacterial burden explains CaPAs protective activity against murine CDI. Previous data combined with our results suggests that CaPA binds tightly to C. difficile spores in a CspC-dependent manner and irreversibly trap spores in an alternative, time-delayed, and low yield germination pathway. Our results are also consistent with kinetic data suggesting the existence of at least two distinct bile salt binding sites in C. difficile spores.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.527874",
    "title": "Dancing the Nanopore limbo - Nanopore metagenomics from small DNA quantities for bacterial genome reconstruction",
    "authors": "Simon, S. A.; Schmidt, K.; Griesdorn, L.; Soares, A. R.; Bornemann, T. L. V.; Probst, A. J.",
    "author_corresponding": "Alexander J. Probst",
    "author_corresponding_institution": "Environmental Metagenomics, Research Center One Health Ruhr of the University Alliance Ruhr, Faculty of Chemistry, University of Duisburg-Essen",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.527874.source.xml",
    "abstract": "BackgroundWhile genome-resolved metagenomics has revolutionized our understanding of microbial and genetic diversity in environmental samples, assemblies of short-reads often result in incomplete and/or highly fragmented metagenome-assembled genomes (MAGs), hampering in-depth genomics. Although Nanopore sequencing has increasingly been used in microbial metagenomics as long reads greatly improve the assembly quality of MAGs, the recommended DNA quantity usually exceeds the recoverable amount of DNA of environmental samples. Here, we evaluated lower-than-recommended DNA quantities for Nanopore library preparation by determining sequencing quality, community composition, assembly quality and recovery of MAGs.\n\nResultsWe generated 27 Nanopore metagenomes using the commercially available ZYMO mock community and varied the amount of input DNA from 1000 ng (the recommended minimum) down to 1 ng in eight steps. The quality of the generated reads remained stable across all input levels. The read mapping accuracy, which reflects how well the reads match a known reference genome, was consistently high across all libraries. The relative abundance of the species in the metagenomes was stable down to input levels of 50 ng. High-quality MAGs (> 95% completeness, [&le;] 5% contamination) could be recovered from metagenomes down to 35 ng of input material. When combined with publicly available Illumina reads for the mock community, Nanopore reads from input quantities as low as 1 ng improved the quality of hybrid assemblies.\n\nConclusionOur results show that the recommended DNA amount for Nanopore library preparation can be substantially reduced without any adverse effects to genome recovery and still bolster hybrid assemblies when combined with short-read data. We posit that the results presented herein will enable studies to improve genome recovery from low-biomass environments, enhancing microbiome understanding.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528701",
    "title": "Redox Regulation of m6A Methyltransferase METTL3 in Human β-cells Controls the Innate Immune Response in Type 1 Diabetes",
    "authors": "De Jesus, D. F.; Zhang, Z.; Brown, N. K.; Li, X.; Gaffrey, M. J.; Kahraman, S.; Wei, J.; Hu, J.; Basile, G.; Xiao, L.; Rana, T. M.; Mathews, C. E.; Powers, A. C.; Atkinson, M. A.; Eizirik, D. L.; Dhe-Paganon, S.; Parent, A. V.; Qian, W.-J.; He, C.; Kulkarni, R. N.",
    "author_corresponding": "Rohit N Kulkarni",
    "author_corresponding_institution": "Section of Islet Cell and Regenerative Biology, Joslin Diabetes Center; Beth Israel Deaconess Medical Center; Harvard Medical School, Boston, USA",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528701.source.xml",
    "abstract": "Type 1 Diabetes (T1D) is characterized by autoimmune-mediated destruction of insulin-producing {beta}-cells. Several observations have renewed interest in the innate immune system as an initiator of the disease process against {beta}-cells. Here, we show that N6-Methyladenosine (m6A) is an adaptive {beta}-cell safeguard mechanism that accelerates mRNA decay of the 2-5-oligoadenylate synthetase (OAS) genes to control the antiviral innate immune response at T1D onset. m6A writer methyltransferase 3 (METTL3) levels increase drastically in human and mouse {beta}-cells at T1D onset but rapidly decline with disease progression. Treatment of human islets and EndoC-{beta}H1 cells with pro-inflammatory cytokines interleukin-1 {beta} and interferon  mimicked the METTL3 upregulation seen at T1D onset. Furthermore, m6A-sequencing revealed the m6A hypermethylation of several key innate immune mediators including OAS1, OAS2, and OAS3 in human islets and EndoC-{beta}H1 cells challenged with cytokines. METTL3 silencing in human pseudoislets or EndoC-{beta}H1 cells enhanced OAS levels by increasing its mRNA stability upon cytokine challenge. Consistently, in vivo gene therapy, to prolong Mettl3 overexpression specifically in {beta}-cells, delayed diabetes progression in the non-obese diabetic (NOD) mouse model of T1D by limiting the upregulation of Oas pointing to potential therapeutic relevance. Mechanistically, the accumulation of reactive oxygen species blocked METTL3 upregulation in response to cytokines, while physiological levels of nitric oxide promoted its expression in human islets. Furthermore, for the first time to our knowledge, we show that the cysteines in position C276 and C326 in the zinc finger domain of the METTL3 protein are sensitive to S-nitrosylation (SNO) and are significant for the METTL3 mediated regulation of OAS mRNA stability in human {beta}-cells in response to cytokines. Collectively, we report that m6A regulates human and mouse {beta}-cells to control the innate immune response during the onset of T1D and propose targeting METTL3 to prevent {beta}-cell death in T1D.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528568",
    "title": "Inhibition of haao-1 enhances oxidative stress response by activating hormetic redox signaling in C. elegans.",
    "authors": "Castro-Portuguez, R.; Raymond, K. M.; Thullen, E.; Hendrickson, A. M.; Freitas, S.; Hull, B.; Meyers, J. B.; Thorns, N.; Gardea, E. A.; Dang, H.; Espejo, L. S.; Sutphin, G. L.",
    "author_corresponding": "George L Sutphin",
    "author_corresponding_institution": "Department of Molecular and Cellular Biology, The University of Arizona, Tucson, AZ, USA, 85721",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528568.source.xml",
    "abstract": "3-hydroxyanthranilate 3,4-dioxygenase (HAAO) is an intermediate enzyme in the conversion from tryptophan (TRP) to nicotinamide adenine dinucleotide (NAD+) via the kynurenine pathway. The kynurenine pathway is the sole  de novo NAD+ biosynthetic pathway from ingested tryptophan. Inhibition of several enzymatic steps in the kynurenine pathway increases lifespan in Drosophila melanogaster, Saccharomyces cerevisiae, and Caenorhabditis elegans. Knockout or knockdown of haao-1, the C. elegans gene encoding HAAO, or supplementation of its substrate metabolite 3-hydroxyanthranilic acid (3HAA), has been shown to promote healthy lifespan extension; however, the underlying mechanism remains unknown. In the present study, we report that haao-1 knockdown induces oxidative stress resistance against several reactive oxygen species (ROS) inducing agents by activating the Nrf2/SKN-1 oxidative stress response pathway. An examination of the redox state of animals with reduced haao-1 suggests that activation of the Nrf2/SKN-1 pathway is mediated by shifting the balance toward generation of ROS, generating a hormetic effect. Our results identify a novel mechanism for an endogenous metabolite (3HAA) that activates the oxidative stress response. These results provide a conceptual basis by which modulation of the kynurenine pathway can promote healthy aging and enhanced stress resistance.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=200 SRC=\"FIGDIR/small/528568v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (73K):\norg.highwire.dtl.DTLVardef@1563682org.highwire.dtl.DTLVardef@114917dorg.highwire.dtl.DTLVardef@15bc7f2org.highwire.dtl.DTLVardef@a42023_HPS_FORMAT_FIGEXP  M_FIG C_FIG HighlightsO_LIKnockdown of haao-1 promotes oxidative stress resistance.\nC_LIO_LIKnockdown of haao-1 activates the Nrf2/SKN-1 oxidative stress response.\nC_LIO_LIThe shift in redox balance in haao-1 knockout animals suggests a hormetic mechanism for oxidative stress resistance.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528733",
    "title": "Genetic manipulation of betta fish",
    "authors": "Palmiotti, A.; Lichak, M. R.; Shih, P.-Y.; Bendesky, A.",
    "author_corresponding": "Andres Bendesky",
    "author_corresponding_institution": "Columbia University",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528733.source.xml",
    "abstract": "Betta splendens, also known as Siamese fighting fish or  betta, are renowned for their astonishing morphological diversity and extreme aggressive behavior. Despite recent advances in our understanding of the genetics and neurobiology of betta, the lack of tools to manipulate their genome has hindered progress at functional and mechanistic levels. In this study, we outline the use of three genetic manipulation technologies, which we have optimized for use in betta: CRISPR/Cas9-mediated knockout, CRISPR/Cas9-mediated knockin, and Tol2-mediated transgenesis. We knocked out three genes: alkal2l, bco1l, and mitfa, and analyzed their effects on viability and pigmentation. Furthermore, we successfully knocked in a fluorescent protein into the mitfa locus, a proof-of-principle experiment of this powerful technology in betta. Finally, we used Tol2-mediated transgenesis to create fish with ubiquitous expression of GFP, and then developed a bicistronic plasmid with heart-specific expression of a red fluorescent protein to serve as a visible marker of successful transgenesis. Our work highlights the potential for the genetic manipulation of betta, providing valuable resources for the effective use of genetic tools in this animal model.",
    "published": "10.3389/fgeed.2023.1167093",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528820",
    "title": "Validation of a Radio frequency identification system for tracking location of laying hens in a commercial aviary",
    "authors": "Gebhardt-Henrich, S. G.; Kashev, A.; Petelle, M. B.; Toscano, M. J.",
    "author_corresponding": "Sabine G. Gebhardt-Henrich",
    "author_corresponding_institution": "University of Bern",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528820.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWCage-free housing is increasingly chosen in Europe, North America, and Australia as an animal-welfare friendly farm system for laying hens. However, hens are kept in large numbers in those systems which makes checking for health and welfare difficult and individuals cannot be identified. Tracking systems like radio frequency identification allow researchers to monitor these individuals almost continuously. Individual tracking data has revealed substantial individual variation in movement patterns, however, in recent studies, only a subset of animals per flock was tracked. We applied an RFID tracking system to monitor all 1125 laying hens of a flock, which were divided into 5 pens of 225 birds each in a barn with an aviary system. In each pen, 26 antennas were placed on the edges of three tiers and in the litter. For validation purposes, 3 hens in 2 connected pens were fitted with colored backpacks. They were recorded on video and their location throughout the pen was taken from the video and compared with registrations from the RFID system. For 93% of compared transitions, the RFID data matched the observational data regarding the tier or litter whereas the value fell to 39% for specific antennae. When the antennae on the litter were excluded for the validation, the match on tier-level was at least 98% but on antenna-level it remained lower than 50%. The sensitivity of the detection of tiers/litter but not antennae differed among the three hens. We conclude that the RFID tracking system was suitable for studying the movement pattern of individual hens among tiers in an aviary system in a reliable way but tracking birds on the litter needs to be improved.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528857",
    "title": "Does capacity to elevate androgens underlie variation in female ornamentation and territoriality in White-shouldered Fairywren (Malurus alboscapulatus)?",
    "authors": "Boersma, J.; Enbody, E. D.; Ketaloya, S.; Watts, H. E.; Karubian, J.; Schwabl, H.",
    "author_corresponding": "Jordan Boersma",
    "author_corresponding_institution": "Cornell Lab of Ornithology",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528857.source.xml",
    "abstract": "Historic bias toward study of male sex hormones and sexual signals currently constrains our perspective of hormone--behavior--phenotype relationships. Resolving how ornamented female phenotypes evolve is particularly important for understanding the diversity of social signals across taxa. Studies of both males and females in taxa with variable female phenotypes are needed to establish whether sexes share mechanisms underlying expression of signaling phenotypes and behavior. White-shouldered Fairywren (Malurus alboscapulatus) subspecies vary in female ornamentation, baseline circulating androgens, and response to territorial intrusion. The moretoni ornamented female subspecies show higher female, but lower male androgens, and a stronger pair territorial response relative to pairs from the lorentzi unornamented female subspecies. Here we address whether subspecific differences in female ornamentation, baseline androgens, and pair territoriality are associated with ability to elevate androgens following gonadotropin releasing hormone (GnRH) challenge and in response to simulated territorial intrusion. We find that subspecies do not differ in their capacity to circulate androgens in either sex following GnRH or territorial intrusion challenges. Whereas pre-GnRH androgens were somewhat predictive of degree of response to territorial intrusions, higher androgens were associated with lower territorial aggression. Post-GnRH androgens were not predictive of response to simulated intruders, nor did females sampled during intrusion elevate androgens relative to flushed controls, suggesting that increased androgens are not necessary for the expression of territorial defense behaviors. Collectively, our results suggest that capacity to produce and circulate androgens does not underlie subspecific patterns of female ornamentation, territoriality, and baseline androgens.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528819",
    "title": "Rational Prediction of PROTAC-compatible Protein-Protein Interfaces by Molecular Docking",
    "authors": "Pereira, G.; Garcia, B. J.; Pellarin, R.; Launay, G.; Wu, S.; Martin, J.; de Souza, P. C. T.",
    "author_corresponding": "Paulo Cesar Telles de Souza",
    "author_corresponding_institution": "CNRS - Institut de Biologie et Chimie des Proteines",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528819.source.xml",
    "abstract": "Proteolysis targeting chimeras (PROTACS) are heterobifunctional ligands that mediate the interaction between a protein target and an E3 ligase, resulting in a ternary complex whose interaction with the ubiquitination machinery leads to target degradation. This technology is emerging as an exciting new avenue for therapeutic development, with several PROTACS currently undergoing clinical trials targeting cancer. Here, we describe a general and computationally efficient methodology combining restraint-based docking, energy-based rescoring, and a filter based on minimal solvent-accessible surface distance to produce PROTAC-compatible PPIs. In a benchmark employing a manually curated dataset of 13 ternary complex crystals, we achieved accuracy of 92% when starting from bound structures, and 77% when starting from unbound structures, respectively. Our method only requires that the holo structures of the E3 ligase and target proteins be given to run, making it general, and taking on average 24 minutes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528161",
    "title": "Macrophages Promote Tumor Cell Extravasation across an Endothelial Barrier through Thin Membranous Connections",
    "authors": "Genna, A.; Duran, C. L.; Entenberg, D.; Condeelis, J. S.; Cox, D.",
    "author_corresponding": "Dianne Cox",
    "author_corresponding_institution": "Albert Einstein College of Medicine",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528161.source.xml",
    "abstract": "Macrophages are important players involved in the progression of breast cancer, including in seeding the metastatic niche. However, the mechanism by which macrophages in the lung parenchyma interact with tumor cells in the vasculature to promote tumor cell extravasation at metastatic sites is not clear. To mimic macrophage-driven tumor cell extravasation, we used an in vitro assay (eTEM) in which an endothelial monolayer and a matrigel-coated filter separated tumor cells and macrophages from each other. The presence of macrophages promoted tumor cell extravasation while macrophage conditioned media was insufficient to stimulate tumor cell extravasation in vitro. This finding is consistent with a requirement for direct contact between macrophages and tumor cells. We observed the presence of Thin Membranous Connections (TMCs) resembling similar structures formed between macrophages and tumor cells called tunneling nanotubes which we previously demonstrated to be important in tumor cell invasion in vitro and in vivo (Hanna 2019). To determine if TMCs are important for tumor cell extravasation, we used macrophages with reduced levels of endogenous M-Sec (TNFAIP2), which causes a defect in tunneling nanotube formation. As predicted, these macrophages showed reduced macrophage-tumor cell TMCs. In both, human and murine breast cancer cell lines, there was also a concomitant reduction in tumor cell extravasation in vitro when co-cultured with M-Sec deficient macrophages compared to control macrophages. We also detected TMCs formed between macrophages and tumor cells through the endothelial layer in the eTEM assay. Furthermore, tumor cells were more frequently found in pores under the endothelium that contain macrophage protrusions. To determine the role of macrophage-tumor cell TMCs in vivo, we generated an M-Sec deficient mouse. Using an in vivo model of experimental metastasis, we detected a significant reduction in the number of metastatic lesions in M-Sec deficient mice compared to wild type mice. There was no difference in the size of the metastases, consistent with a defect specific to tumor cell extravasation and not metastatic outgrowth. Additionally, examination of time-lapse intravital-imaging (IVI) data sets of breast cancer cell extravasation in the lung, we could detect the presence of TMCs between extravascular macrophages and vascular tumor cells. Overall, our data indicate that macrophage TMCs play an important role in promoting the extravasation of circulating tumor cells in the lung.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528822",
    "title": "Proteomic analyses of the Arabidopsis cap-binding complex define core set and TOR-dependent protein components",
    "authors": "Matthes, A.; Ouibrahim, L.; Lecampion, C.; Caranta, C.; Davanture, M.; Lebrun, R.; Coute, Y.; Baudet, M.; Meyer, C.; Robaglia, C.",
    "author_corresponding": "Christophe Robaglia",
    "author_corresponding_institution": "Luminy Genetique Biophysique des Plantes, Aix-Marseille University, Marseille, France",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528822.source.xml",
    "abstract": "The eukaryotic cap-binding complex (CBC) is a hub for regulations affecting mRNA behaviour including translation, degradation and storage. Beside the core eukaryotic translation initiation factors, other proteins, many of which are yet unknown, are thought to interact stably or transiently with the CBC depending on cell status. The prototype of these regulators is the animal eIF4E binding protein (4E-BP), a direct target of the TOR (Target of Rapamycin) kinase that competes with the cap-binding protein eIF4E, thus repressing translation. In plants, no functional homologs of 4E-BP have so far been characterized. In this work we performed several deep proteomic analyses of the Arabidopsis CBC after cap-affinity purification from wild-type plants. We also investigated the CBC in eIF4E mutant plants, Arabidopsis lines with lower TOR activity, or during infection with eIF4E-dependent potyviruses, conditions which are all affecting translation at the initiation level. These analyses allowed us to define a limited core set of CBC components, which were detected in all samples. Interestingly, we identified proteins, like AGO1 or VCS, which were always detected in conditions where either TOR or mRNA translation were reduced. Meta-analysis of these data revealed several new plant interactors of the CBC, potentially defining pathways related to mRNA stability and degradation, metabolism and viral life cycle. A search for eIF4E binding motifs identified several new potential 4E-BP relatives in plants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528831",
    "title": "Exploring the onset and progression of prostate cancer through a multicellular agent-based model",
    "authors": "Passier, M.; van Genderen, M.; Zaalberg, A.; Kneppers, J.; Bekers, E.; Bergman, A. M.; Zwart, W.; Eduati, F.",
    "author_corresponding": "Federica Eduati",
    "author_corresponding_institution": "Eindhoven University of Technology",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528831.source.xml",
    "abstract": "Over ten percent of men will be diagnosed with prostate cancer (PCa) during their lifetime. Arising from luminal cells of the prostatic acinus, PCa is influenced by multiple cells in its microenvironment. To expand our knowledge and explore means to prevent and treat the disease, it is important to understand what drives the onset and early stages of PCa. In this study, we developed an agent-based model of a prostatic acinus including its microenvironment, to allow for in silico studying of PCa development.\n\nThe model was based on prior reports and in-house data of tumor cells co-cultured with Cancer Associated Fibroblasts (CAFs) and pro-tumor and/or anti-tumor macrophages. Growth patterns depicted by the model were pathologically validated on H&E slide images of human PCa specimens. We identified that stochasticity of interactions between macrophages and tumor cells at early stages strongly affect tumor development. Additionally, we discovered that more systematic deviations in tumor development result from a combinatorial effect of the probability of acquiring mutations and the tumor-promoting abilities of CAFs and macrophages. In silico modeled tumors were then compared with 494 cancer patients with matching characteristics, showing strong association between predicted tumor load and patients clinical outcome. Our findings suggest that the likelihood of tumor formation depends on a combination of stochastic events and systematic characteristics. While stochasticity cannot be controlled, information on systematic effects may aid the development of prevention strategies tailored to the molecular characteristics of an individual patient.",
    "published": "10.1158/2767-9764.CRC-23-0097",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528858",
    "title": "An ancient thyrostimulin-like neuroendocrine pathway regulates growth in Caenorhabditis elegans",
    "authors": "Kenis, S.; Istiban, M. N.; Van Damme, S.; Vandewyer, E.; Watteyne, J.; Schoofs, L.; Beets, I.",
    "author_corresponding": "Isabel Beets",
    "author_corresponding_institution": "KU Leuven",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528858.source.xml",
    "abstract": "In vertebrates, thyrostimulin is a highly conserved glycoprotein hormone that, besides thyroid stimulating hormone (TSH), is a potent ligand of the TSH receptor. Thyrostimulin is considered the most ancestral glycoprotein hormone and orthologs of its subunits, GPA2 and GPB5, are widely conserved across vertebrate and invertebrate animals. Unlike TSH, however, the functions of the thyrostimulin neuroendocrine system remain largely unexplored. Here, we identify a functional thyrostimulin-like signaling system in Caenorhabditis elegans. We show that orthologs of GPA2 and GPB5, together with thyrotropin-releasing hormone (TRH) related neuropeptides, constitute a neuroendocrine pathway that promotes growth in C. elegans. GPA2/GPB5 signaling is required for normal body size and acts through activation of the glycoprotein hormone receptor ortholog FSHR-1. C. elegans GPA2 and GPB5 increase cAMP signaling by FSHR-1 in vitro. Both subunits are expressed in enteric neurons and promote growth by signaling to their receptor in glial cells and the intestine. Impaired GPA2/GPB5 signaling causes bloating of the intestinal lumen. In addition, mutants lacking thyrostimulin-like signaling are defective in defecation behavior. Our study suggests that the thyrostimulin GPA2/GPB5 pathway is an ancient enteric neuroendocrine system that regulates intestinal function in ecdysozoans, and may ancestrally have been involved in the control of organismal growth.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528836",
    "title": "Enhanced simulations of whole-brain dynamics using hybrid resting-state structural connectomes",
    "authors": "Manos, T.; Diaz-Pier, S.; Fortel, I.; Driscoll, I.; Zhan, L.; Leow, A.",
    "author_corresponding": "Thanos Manos",
    "author_corresponding_institution": "ETIS Laboratory, CY Cergy-Paris University, ENSEA, CNRS, UMR8051, Cergy, France",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528836.source.xml",
    "abstract": "The human brain, composed of billions of neurons and synaptic connections, is an intricate network coordinating a sophisticated balance of excitatory and inhibitory activity between brain regions. The dynamical balance between excitation and inhibition is vital for adjusting neural input/output relationships in cortical networks and regulating the dynamic range of their responses to stimuli. To infer this balance using connectomics, we recently introduced a computational framework based on the Ising model, first developed to explain phase transitions in ferromagnets, and proposed a novel hybrid resting-state structural connectome (rsSC). Here, we show that a generative model based on the Kuramoto phase oscillator can be used to simulate static and dynamic functional connectomes (FC) with rsSC as the coupling weight coefficients, such that the simulated FC well aligns with the observed FC when compared to that simulated with traditional structural connectome. Simulations were performed using the open source framework The Virtual Brain on High Performance Computing infrastructure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528734",
    "title": "Functional organization of visual responses in the octopus optic lobe",
    "authors": "Pungor, J. R.; Allen, V. A.; Songco-Casey, J. O.; Niell, C. M.",
    "author_corresponding": "Cristopher M. Niell",
    "author_corresponding_institution": "University of Oregon",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528734.source.xml",
    "abstract": "Cephalopods are highly visual animals with camera-type eyes, large brains, and a rich repertoire of visually guided behaviors. However, the cephalopod brain evolved independently from that of other highly visual species, such as vertebrates, and therefore the neural circuits that process sensory information are profoundly different. It is largely unknown how their powerful but unique visual system functions, since there have been no direct neural measurements of visual responses in the cephalopod brain. In this study, we used two-photon calcium imaging to record visually evoked responses in the primary visual processing center of the octopus central brain, the optic lobe, to determine how basic features of the visual scene are represented and organized. We found spatially localized receptive fields for light (ON) and dark (OFF) stimuli, which were retinotopically organized across the optic lobe, demonstrating a hallmark of visual system organization shared across many species. Examination of these responses revealed transformations of the visual representation across the layers of the optic lobe, including the emergence of the OFF pathway and increased size selectivity. We also identified asymmetries in the spatial processing of ON and OFF stimuli, which suggest unique circuit mechanisms for form processing that may have evolved to suit the specific demands of processing an underwater visual scene. This study provides insight into the neural processing and functional organization of the octopus visual system, highlighting both shared and unique aspects, and lays a foundation for future studies of the neural circuits that mediate visual processing and behavior in cephalopods.\n\nHighlightsO_LIThe functional organization and visual response properties of the cephalopod visual system are largely unknown\nC_LIO_LIUsing calcium imaging, we performed mapping of visual responses in the octopus optic lobe\nC_LIO_LIVisual responses demonstrate localized ON and OFF receptive fields with retinotopic organization\nC_LIO_LION/OFF pathways and size selectivity emerge across layers of the optic lobe and have distinct properties relative to other species\nC_LI",
    "published": "10.1016/j.cub.2023.05.069",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528861",
    "title": "Allergic Asthma Responses Are Dependent on Macrophage Ontogeny",
    "authors": "Tighe, R. M.; Birukova, A.; Malakhau, Y.; Kobayashi, Y.; Vose, A. T.; Chandramohan, V.; Cyphert-Daly, J. M.; Cumming, R. I.; Kirshner, H. F.; Tata, P. R.; Ingram, J. L.; Gunn, M. D.; Que, L. G.; Yu, Y.-R. A.",
    "author_corresponding": "Yen-Rei A Yu",
    "author_corresponding_institution": "University of Colorado, Anschutz Medical Campus",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528861.source.xml",
    "abstract": "The ontogenetic composition of tissue-resident macrophages following injury, environmental exposure, or experimental depletion can be altered upon re-establishment of homeostasis. However, the impact of altered resident macrophage ontogenetic milieu on subsequent immune responses is poorly understood. Hence, we assessed the effect of macrophage ontogeny alteration following return to homeostasis on subsequent allergic airway responses to house dust mites (HDM). Using lineage tracing, we confirmed alveolar and interstitial macrophage ontogeny and their replacement by bone marrow-derived macrophages following LPS exposure. This alteration in macrophage ontogenetic milieu reduced allergic airway responses to HDM challenge. In addition, we defined a distinct population of resident-derived interstitial macrophages expressing allergic airway disease genes, located adjacent to terminal bronchi, and reduced by prior LPS exposure. These findings support that the ontogenetic milieu of pulmonary macrophages is a central factor in allergic airway responses and has implications for how prior environmental exposures impact subsequent immune responses and the development of allergy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528656",
    "title": "3D Microcapsules for Human Bone Marrow Derived Mesenchymal Stem Cell Biomanufacturing in a Vertical-Wheel Bioreactor",
    "authors": "Teryek, M.; Jadhav, P.; Bento, R.; Parekkadan, B.",
    "author_corresponding": "Biju Parekkadan",
    "author_corresponding_institution": "Department of Biomedical Engineering, Rutgers University, Piscataway, New Jersey 08854, USA",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528656.source.xml",
    "abstract": "Microencapsulation of human mesenchymal stromal cells (MSCs) via electrospraying has been well documented in tissue engineering and regenerative medicine. Herein, we report the use of microencapsulation, via electrospraying, for MSC expansion using a commercially available hydrogel that is durable, optimized to MSC culture, and enzymatically degradable for cell recovery. Critical parameters of the electrospraying encapsulation process such as seeding density, correlation of microcapsule output with hydrogel volume, and applied voltage were characterized to consistently fabricate cell-laden microcapsules of uniform size. Upon encapsulation, we then verified [~] 10x expansion of encapsulated MSCs within a vertical-wheel bioreactor and the preservation of critical quality attributes such as immunophenotype and multipotency after expansion and cell recovery. Finally, we highlight the genetic manipulation of encapsulated MSCs as an example of incorporating bioactive agents in the capsule material to create new compositions of MSCs with altered phenotypes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528846",
    "title": "Hemi Manganese Exporters 1 and 2 enable manganese transport at the plasma membrane in cyanobacteria",
    "authors": "Reis, M.; Brandenburg, F.; Knopp, M.; Flachbart, S.; Braeutigam, A.; Metzger, S.; Gould, S. B.; Eisenhut, M.",
    "author_corresponding": "Marion Eisenhut",
    "author_corresponding_institution": "Bielefeld University",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528846.source.xml",
    "abstract": "Manganese (Mn) is key to oxygenic photosynthesis as it catalyzes the splitting of water in photosystem II and functions as cofactor of multiple enzymes. A single ABC-type transporter, MntCAB, is so far established for the uptake of the metal under limiting conditions in cyanobacteria. It is unknown, how Mn is imported under replete conditions. We identified two proteins in the model cyanobacterium Synechocystis sp. PCC 6803, which are homologous to the unknown protein family 0016 (UPF0016) member manganese exporter (Mnx). In contrast to Mnx, which consists of six transmembrane domains, the new candidate proteins contain only three transmembrane domains. Hence, we named them hemi manganese exporter (Hmx) 1 and 2. Knock-out mutants in hmx1 and/or hmx2 showed sensitivity toward low Mn supplementation, and reduced intracellular Mn pools. Additional deletion of mntC hindered the cells to thrive unless external Mn was added and enhanced the depletion of their intracellular Mn pool. In accordance with the observed localization of Hmx1 and Hmx2 in the plasma membrane, we postulate a Mn uptake function for a heteromeric Hmx1/2 across the plasma membrane under a wide range of Mn concentrations and a supporting role for the MntCAB system under Mn-limiting conditions. On the basis of their phylogenies, we propose that Hmx1 and Hmx2 are the ancestral progenitors of eukaryote-type UPF0016 proteins with six transmembrane domains. The Mn transport function of Hmx1/2 underscores this as fundamental ancient feature of the UPF0016 family. Likely, Hmx1 and Hmx2 coevolved with the internalization of the oxygen-evolving complex.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528867",
    "title": "Regulated assembly and neurosteroid modulation constrain GABAA receptor pharmacology in vivo",
    "authors": "Sun, C.; Zhu, H.; Clark, S. A.; Gouaux, E.",
    "author_corresponding": "Eric Gouaux",
    "author_corresponding_institution": "Oregon Health and Science University",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528867.source.xml",
    "abstract": "Type A GABA receptors (GABAARs) are the principal inhibitory receptors in the brain and the target of a wide range of clinical agents, including anesthetics, sedatives, hypnotics, and antidepressants. However, our understanding of GABAAR pharmacology has been hindered by the vast number of pentameric assemblies that can be derived from a total 19 different subunits and the lack of structural knowledge of clinically relevant receptors. Here, we isolate native murine GABAAR assemblies containing the widely expressed 1 subunit, and elucidate their structures in complex with drugs used to treat insomnia (zolpidem and flurazepam) and postpartum depression (the neurosteroid allopregnanolone). Using cryo-EM analysis and single-molecule photobleaching experiments, we uncover only three structural populations in the brain: the canonical 1{beta}2{gamma}2 receptor containing two 1 subunits and two unanticipated assemblies containing one 1 and either an 2, 3 or 5 subunit. Both of the noncanonical assemblies feature a more compact arrangement between the transmembrane and extracellular domains. Interestingly, allopregnanolone is bound at the transmembrane /{beta} subunit interface, even when not added to the sample, revealing an important role for endogenous neurosteroids in modulating native GABAARs. Together with structurally engaged lipids, neurosteroids produce global conformational changes throughout the receptor that modify both the pore diameter and binding environments for GABA and insomnia medications. Together, our data reveal that GABAAR assembly is a strictly regulated process that yields a small number of structurally distinct complexes, defining a structural landscape from which subtype-specific drugs can be developed.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528805",
    "title": "Ultrahigh-affinity transport proteins from ubiquitous marine bacteria reveal mechanisms and global patterns of nutrient uptake",
    "authors": "Clifton, B. E.; Alcolombri, U.; Jackson, C. J.; Laurino, P.",
    "author_corresponding": "Paola Laurino",
    "author_corresponding_institution": "Okinawa Institute of Science and Technology",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528805.source.xml",
    "abstract": "SAR11 bacteria are the most abundant members of the global ocean microbiome and have a broad impact on ocean ecosystems. To thrive in their competitive oligotrophic environments, these bacteria rely on solute-binding proteins (SBPs) that facilitate nutrient uptake through ABC transporters. Nonetheless, previous studies have been unable to access the molecular mechanisms and functions of these transporters because they rely heavily on homology-based predictions. These mechanisms and functions are essential to understand biogeochemical cycling in the ocean, including assimilation of dissolved organic matter (DOM). Here, by doing a biochemical study of the collective behavior of all SBPs in a SAR11 bacterium, we discover that these transporters have unprecedented binding affinity (Kd [&ge;]30 pM) and unexpectedly high binding specificity, revealing molecular mechanisms for oligotrophic adaptation. Our study uncovers new carbon sources for the SAR11 bacteria and provides an accurate biogeographical map of nutrient uptake in the ocean. Our results show how functional adaptation at the molecular level in ubiquitous marine bacteria impacts global patterns of DOM assimilation and provides insight into the contribution of different compounds to oceanic nutrient cycles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528866",
    "title": "Benchmarking the Autoencoder Design for Imputing Single-Cell RNA Sequencing Data",
    "authors": "Xi, N. M.; Li, J. J.",
    "author_corresponding": "Jingyi Jessica Li",
    "author_corresponding_institution": "UCLA",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528866.source.xml",
    "abstract": "Autoencoders are the backbones of many imputation methods that aim to relieve the sparsity issue in single-cell RNA sequencing (scRNA-seq) data. The imputation performance of an autoencoder relies on both the neural network architecture and the hyperparameter choice. So far, literature in the single-cell field lacks a formal discussion on how to design the neural network and choose the hyperparameters. Here, we conducted an empirical study to answer this question. Our study used many real and simulated scRNA-seq datasets to examine the impacts of the neural network architecture, the activation function, and the regularization strategy on imputation accuracy and downstream analyses. Our results show that (i) deeper and narrower autoencoders generally lead to better imputation performance; (ii) the sigmoid and tanh activation functions consistently outperform other commonly used functions including ReLU; (iii) regularization improves the accuracy of imputation and downstream cell clustering and DE gene analyses. Notably, our results differ from common practices in the computer vision field regarding the activation function and the regularization strategy. Overall, our study offers practical guidance on how to optimize the autoencoder design for scRNA-seq data imputation.",
    "published": "10.1016/j.csbj.2023.07.041",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528853",
    "title": "Investigating insecticide susceptibility status of adult mosquitoes against some class of insecticides in Osogbo metropolis, Osun State, Nigeria",
    "authors": "Busari, L. O.; Raheem, H. O.; Iwalewa, Z. O.; Fasasi, K. A.; Adeleke, M. A.",
    "author_corresponding": "Lateef Oluwatoyin Busari",
    "author_corresponding_institution": "Parasitology and Vector Biology Unit, Department of Zoology, Osun State University, P.M.B 4494, Osogbo, Osun State, Nigeria",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528853.source.xml",
    "abstract": "The study evaluates the resistance and susceptibility of adult female Anopheles gambiae s. l., Aedes aegypti and Culex quinquefasciatus mosquitoes sourced within Osogbo metropolis, Osun State, Nigeria to four groups of insecticides [Permethrin, Deltamethrin, Pirimiphos-methyl and DDT (Dichlorodiphenyltrichloroethan)] and the distribution of their larval habitat within the metropolis. Mosquito larvae of the three genera were collected during the wet season and reared to adult stage in the laboratory. Emerged adult female mosquitoes were exposed to insecticide impregnated papers of the four insecticide groups for 60mins using WHO kits to determine the knock down rate (kdr). Thereafter, they were to holding tubes and left for 24hrs to assess their resistance and susceptibility according to the WHO protocol. Four types of larval habitats were identified (tires, ground pools, gutters and plastic containers). Anopheles gambiae s. l. showed the greatest resistance to Permethrin (49%) (p=0.04, p<0.05) while the highest susceptibility was recorded with Pirimiphos-methyl (69%) with the lowest against Permethrin (16%) (P=0.002; p<0.05). The greatest resistance of A. aegypti was against OC-Control (45%) (p=0.031; p<0.05). Permethrin had the highest susceptibility (60%) against A. aegypti while OC-control had the lowest (11%) (p= 0.005; p< 0.05). Culex quinquefasciatus had a lesser resistance to OC-control (38%) as compared with Aedes aegypti (45%). However, it was most least susceptible to Pirimiphos-methyl (52%) and DDT (17%) respectively (p=0.013; p<0.05). The susceptibility of A. gambiae s. l. and C. quinquefasciatus to Pirimiphos-methyl and A. aegypti to Permethrin is an indication of the possibility of success if employed for vector control of A. gambiae s. l., C. quinquefasciatus and A. aegypti respectively. This could be through their inclusion as active ingredients in insecticide treated nets (ITNs) and indoor residual spray (IRS) with a view to abating malaria and other life-threatening mosquito-borne diseases constituting global public health scourge.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528051",
    "title": "Exposure to an enriched environment improves colonic epithelial barrier integrity and attenuates mouse experimental colitis by modulating a Myc-driven gene regulatory network",
    "authors": "Villa-Senor-Toledo, T.; Valle-Garcia, D.; Pop, R. T.; Osio-Becerro, V.; Meza-Sosa, K. F.; Serrano, C.; Diaz de Leon-Guerrero, S.; Hernandez-Pando, R.; Nava, P.; Kuijjer, M. L.; Perez-Martinez, L.; Pedraza-alva, G.",
    "author_corresponding": "Gustavo Pedraza-alva",
    "author_corresponding_institution": "Laboratorio de Neuroinmunobiología, Departamento de Medicina Molecular y Bioprocesos, Instituto de Biotecnología, Universidad Nacional Autonóma de México",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528051.source.xml",
    "abstract": "Cumulative evidence suggests that somatosensorial stimulation through exposure to enriched environments improves homeostasis and enhances central nervous system functions. Immune system functions are also modulated by exposure to enriched environments, which enhance phagocytosis and chemotaxis while attenuating the inflammatory response induced by lipopolysaccharide exposure or hypercaloric diets. Consistent with these, here we show that exposure to an enriched environment attenuates inflammation in the colon in two colitis experimental models. Exposing animals to an enriched environment reduced weight loss, colon length shortening, and decreased disease activity index after dextran sodium sulfate or trinitrobenzene sulfonic acid treatment, compared with animals housed in a normal environment. Histologically, after colitis induction, exposure to an enriched environment reduced epithelial damage, lessened the inflammation, and attenuated loss of goblet cells compared to animals housed in a normal environment. Our results also show that brain stimulation by exposure to an enriched environment attenuates inflammation in the intestinal mucosa by preventing epithelial barrier dysfunction through BDNF-mediated expression of cell adhesion molecules. At the molecular level, there is a global change in gene expression and gene regulatory networks as a response to dextran treatment. Interestingly, a Myc-driven gene regulatory network enhanced by colitis is attenuated by exposure to an enriched environment, via downmodulation of Myc protein levels. Together, our results show that brain stimulation by exposure to an enriched environment attenuates inflammation in the gut mucosa by fine-tuning an inflammatory gene expression program, opening new venues of investigation for colitis treatment.\n\nSignificance StatementBrain stimulation by exposure to an enriched environment improves the function of different systems in the organism including the immune and central nervous systems. Congruently, an enriched environment attenuates the development of diverse pathologies including Alzheimers and Parkinsons disease, metabolic alterations resulting from obesity, cancer, and autoimmunity. In agreement with the fact that inflammation is a key factor promoting these maladies, here we show that brain stimulation by exposure to an enriched environment attenuates inflammation in the gut mucosa and improves epithelial barrier functions by fine-tuning a Myc-driven inflammatory gene regulatory network.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528859",
    "title": "The tetrapeptide sequence of IL-1β regulates its recruitment and activation by inflammatory caspases",
    "authors": "Exconde, P. M.; Hernandez-Chavez, C.; Bray, M. B.; Lopez, J. L.; Srivastava, T.; Egan, M. S.; Zhang, J.; Shin, S.; Discher, B. M.; Taabazuing, C. Y.",
    "author_corresponding": "Cornelius Y Taabazuing",
    "author_corresponding_institution": "Department of Biochemistry and Biophysics, University of Pennsylvania Perelman School of Medicine, Philadelphia, Pennsylvania, USA",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528859.source.xml",
    "abstract": "The mammalian innate immune system uses germline-encoded cytosolic pattern-recognition receptors (PRRs) to detect intracellular danger signals. At least six of these PRRs are known to form multiprotein complexes called inflammasomes which activate cysteine proteases known as caspases. Canonical inflammasomes recruit and activate caspase-1 (CASP1), which in turn cleaves and activates inflammatory cytokines such as IL-1{beta} and IL-18, as well as the pore forming protein, gasdermin D (GSDMD), to induce pyroptotic cell death. In contrast, non-canonical inflammasomes, caspases-4/-5 (CASP4/5) in humans and caspase-11 (CASP11) in mice, are activated by intracellular LPS to cleave GSDMD, but their role in direct processing of inflammatory cytokines has not been established. Here we show that active CASP4/5 directly cleave IL-18 to generate the active species. Surprisingly, we also discovered that CASP4/5/11 cleave IL-1{beta} at D27 to generate a 27 kDa fragment that is predicted to be inactive and cannot signal to the IL-1 receptor. Mechanistically, we discovered that the sequence identity of the P4-P1 tetrapeptide sequence adjacent to the caspase cleavage site (D116) regulates the recruitment and processing of IL-1{beta} by inflammatory caspases to generate the bioactive species. Thus, we have identified new substrates of the non-canonical inflammasomes and reveal key mechanistic details regulating inflammation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528767",
    "title": "Recognition of commensal bacterial peptidoglycans defines Drosophila gut homeostasis and lifespan",
    "authors": "Onuma, T.; Toshitaka, Y.; Kosakamoto, H.; Kadoguchi, H.; Kuraishi, T.; Murakami, T.; Mori, H.; Miura, M.; Obata, F.",
    "author_corresponding": "Fumiaki Obata",
    "author_corresponding_institution": "RIKEN BDR",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528767.source.xml",
    "abstract": "Commensal microbes in animals have a profound impact on tissue homeostasis, stress resistance, and ageing. We previously showed in Drosophila melanogaster that Acetobacter persici is a member of the gut microbiota that promotes ageing and shortens fly lifespan. However, the molecular mechanism by which this specific bacterial species changes lifespan and physiology remains unclear. The difficulty in studying longevity using gnotobiotic flies is the high risk of contamination during ageing. To overcome this technical challenge, we used a bacteria-conditioned diet enriched with bacterial products and cell wall components. Here, we demonstrate that an A. persici-conditioned diet shortens lifespan and increases intestinal stem cell (ISC) proliferation. Feeding adult flies a diet conditioned with A. persici, but not with Lactiplantibacillus plantarum, can decrease lifespan but increase resistance to paraquat or oral infection of Pseudomonas entomophila, indicating that the bacterium alters the trade-off between lifespan and host defence. A transcriptomic analysis using fly intestine revealed that A. persici preferably induces antimicrobial peptides (AMPs), while L. plantarum upregulates amidase peptidoglycan recognition proteins (PGRPs). The specific induction of these Imd target genes by peptidoglycans from two bacterial species is due to the stimulation of the receptor PGRP-LC in the anterior midgut for AMPs or PGRP-LE from the posterior midgut for amidase PGRPs. Heat-killed A. persici also shortens lifespan and increases ISC proliferation via PGRP-LC, but it is not sufficient to alter the stress resistance. Our study emphasizes the significance of peptidoglycan specificity in determining the gut bacterial impact on healthspan. It also unveils the postbiotic effect of specific gut bacterial species, which turns flies into a \"live fast, die young\" lifestyle.\n\nAuthor SummaryMicrobiota plays a vital role in our health, but it can also have a negative impact on the lifespan of certain model organisms, such as the fruit fly Drosophila melanogaster. Despite its impact, the molecular mechanism behind how gut bacteria limits host lifespan remains unclear. In this study, we investigated the mechanism that one specific species of microbiota shortens lifespan and disrupts gut homeostasis of the aged flies, using a \"fermented\" fly diet. We found that the specific effects of this bacterium on fly healthspan were due to its capability of stimulating a specific receptor in the gut that recognizes peptidoglycan, a component of bacterial cell wall. Paradoxically, the same bacterium also increases stress resistance and defence against oral infection of a pathogen. Our study provides insight into the mechanisms underlying how certain members of the microbiota can lead to a \"life fast, die young\" lifestyle.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528885",
    "title": "Effectiveness of an ultraviolet-C disinfection system for inactivating Clostridioides difficile spores in critical areas of a simulated patient room",
    "authors": "Koutras, C.; Wade, R. L.",
    "author_corresponding": "Carolina Koutras",
    "author_corresponding_institution": "R-Zero Systems",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528885.source.xml",
    "abstract": "Clostridioides difficile infections (CDI) pose a significant threat to patient safety in healthcare facilities. In this study, we investigated the effectiveness of an ultraviolet-C (UV-C) disinfection system in reducing C. difficile surface contamination in a simulated patient room.\n\nThe results showed an overall 98.17% reduction in C. difficile spores after UV-C treatment of directly exposed and shadowed areas, an efficiency that translated to a 4.91% reduction per minute of room vacancy. This study demonstrates that UV-C disinfection is an effective method for reducing C. difficile spores in healthcare settings, and that efficiency can be improved with shorter setup times and optimal device placement.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.527961",
    "title": "TopNEXt: Automatic DDA Exclusion Framework for Multi-Sample Mass Spectrometry Experiments",
    "authors": "McBride, R.; Wandy, J.; Weidt, S.; Rogers, S.; Davies, V.; Daly, R.; Bryson, K.",
    "author_corresponding": "Ross McBride",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.527961.source.xml",
    "abstract": "MotivationLiquid Chromatography Tandem Mass Spectrometry (LC-MS/MS) experiments aim to produce high quality fragmentation spectra which can be used to identify metabolites. However, current Data-Dependent Acquisition (DDA) approaches may fail to collect spectra of sufficient quality and quantity for experimental outcomes, and extend poorly across multiple samples by failing to share information across samples or by requiring manual expert input.\n\nResultsWe present TopNEXt, a real-time scan prioritisation framework that improves data acquisition in multi-sample LC-MS/MS metabolomics experiments. TopNEXt extends traditional DDA exclusion methods across multiple samples by using a Region of Interest (RoI) and intensity-based scoring system. Through both simulated and lab experiments we show that methods incorporating these novel concepts acquire fragmentation spectra for an additional 10% of our set of target peaks and with an additional 20% of acquisition intensity. By increasing the quality and quantity of fragmentation spectra, TopNEXt can help improve metabolite identification with a potential impact across a variety of experimental contexts.\n\nAvailabilityTopNEXt is implemented as part of the ViMMS framework and the latest version can be found at https://github.com/glasgowcompbio/vimms. A stable version used to produce our results can be found at 10.5281/zenodo.7468914. Data can be found at 10.5525/gla.researchdata.1382.\n\nContactr.mcbride.1@research.gla.ac.uk or vinny.davies@glasgow.ac.uk\n\nSupplementary informationSupplementary data are available at Bioarxiv online.",
    "published": "10.1093/bioinformatics/btad406",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528874",
    "title": "Starvation induces extracellular accumulation of polyphosphate in Dictyostelium discoideum to inhibit macropinocytosis, phagocytosis, and exocytosis",
    "authors": "Rijal, R.; Ismail, I.; Jing, S.; Gomer, R. H.",
    "author_corresponding": "Richard H. Gomer",
    "author_corresponding_institution": "Texas A and M University",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528874.source.xml",
    "abstract": "Dictyostelium discoideum is a soil-dwelling unicellular eukaryote that accumulates extracellular polyphosphate (polyP). At high cell densities, when the cells are about to overgrow their food supply and starve, the corresponding high extracellular concentrations of polyP allow the cells to preemptively anticipate starvation, inhibit proliferation, and prime themselves to begin development. In this report, we show that starved D. discoideum cells accumulate cell surface and extracellular polyP. Starvation reduces macropinocytosis, exocytosis, and phagocytosis, and we find that these effects require the G protein-coupled polyP receptor (GrlD) and two enzymes, Polyphosphate kinase 1 (Ppk1), which is required for synthesizing intracellular polyP, cell surface polyP, and some of the extracellular polyP, and Inositol hexakisphosphate kinase (I6kA), which is required for cell surface polyP and polyP binding to cells, and some of the extracellular polyP. PolyP reduces membrane fluidity, and we find that starvation reduces membrane fluidity, and this effect requires GrlD and Ppk1 but not I6kA. Together, these data suggest that in starved cells, extracellular polyP decreases membrane fluidity, possibly as a protective measure. In the starved cells, sensing polyP appears to decrease energy expenditure from ingestion, and decrease exocytosis, to both decrease energy expenditures and retain nutrients.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528845",
    "title": "DeXtrusion: Automatic recognition of epithelial cell extrusion through machine learning in vivo",
    "authors": "Villars, A.; Letort, G.; Valon, L.; Levayer, R.",
    "author_corresponding": "Romain Levayer",
    "author_corresponding_institution": "Institut Pasteur, Universite de Paris Cite, CNRS",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528845.source.xml",
    "abstract": "Epithelial cell death is highly prevalent during development and in adult tissues. It plays an essential role in the regulation of tissue size, shape, and turnover. Cell elimination relies on the concerted remodelling of cell junctions, so-called cell extrusion, which allows the seamless expulsion of dying cells. The dissection of the regulatory mechanism giving rise to a certain number and pattern of cell death was so far limited by our capacity to generate high-throughput quantitative data on cell death/extrusion number and distribution in various perturbed backgrounds. Indeed, quantitative studies of cell death rely so far on manual detection of cell extrusion events or through tedious systematic error-free segmentation and cell tracking. Recently, deep learning was used to automatically detect cell death and cell division in cell culture mostly using transmission light microscopy. However, so far, no method was developed for fluorescent images and confocal microscopy, which constitute most datasets in embryonic epithelia. Here, we devised DeXtrusion, a pipeline for automatic detection of cell extrusion/cell death events in larges movies of epithelia marked with cell contour and based on recurrent neural networks. The pipeline, initially trained on large movies of the Drosophila pupal notum marked with fluorescent E-cadherin, is easily trainable, provides fast and accurate extrusion/cell death predictions in a large range of imaging conditions, and can also detect other cellular events such as cell division or cell differentiation. It also performs well on other epithelial tissues with markers of cell junctions with reasonable retraining.",
    "published": "10.1242/dev.201747",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528821",
    "title": "Signaling from the C. elegans Hypodermis Non-autonomously Facilitates Short-term Associative Memory",
    "authors": "Zhou, S.; Zhang, Y.-P.; Kaletsky, R.; Toraason, E.; Zhang, W.; Dong, M.-Q.; Murphy, C. T.",
    "author_corresponding": "Coleen T. Murphy",
    "author_corresponding_institution": "Princeton University",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528821.source.xml",
    "abstract": "Memory loss is one of the most debilitating symptoms of aging. While we normally think of memory regulation as autonomous to the brain, other factors outside of the brain can also affect neuron function. We have shown that the longevity insulin/IGF-1 signaling (IIS) pathway regulates neuron-specific activity, but whether the maintenance of memory through the IIS pathway is completely autonomous to the nervous system, or if there are systemic inputs, is unknown. We address this question using the auxin-inducible degradation (AID) system to degrade the IIS receptor, DAF-2, in specific tissues. Surprisingly, DAF-2 degradation specifically in the hypodermis improves memory in both young and aged C. elegans through the hypodermal expression of the diffusible Notch ligand, OSM-11. The Notch receptor LIN-12 is required for OSM-11s effect on memory, as are the downstream transcription factor LAG-1 and co-activator SEL-8. Furthermore, mid-life overexpression of the Notch ligand OSM-11 improves memory and slows cognitive decline. Hypodermal DAF-2 degradation suppresses the expression of ins-19, whose downregulation extends memory. Together, our data suggest a model in which the hypodermis, a metabolic tissue, can non-autonomously regulate neuronal activity and function, indicating a systemic connection between metabolism and memory regulation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528875",
    "title": "BEAM: a combinatorial recombinase toolbox for binary gene expression and mosaic analysis",
    "authors": "Greig, L. C.; Woodworth, M. B.; Poulopoulos, A.; Lim, S.; Macklis, J. D.",
    "author_corresponding": "Luciano C Greig",
    "author_corresponding_institution": "University of Southern California",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528875.source.xml",
    "abstract": "Genetic mosaic analysis, in which mutant cells reside intermingled with wild-type cells, is a powerful experimental approach, but has not been widely used in mice because existing genome-based strategies require complicated and protracted breeding schemes. We have developed an alternative approach termed BEAM (for Binary Expression Aleatory Mosaic) that relies on sparse recombinase activation to generate two genetically distinct, non-overlapping populations of cells for comparative analysis. Following delivery of DNA constructs by transfection or viral transduction, combinatorial recombinase activity generates two distinct populations of cells labeled with either green or red fluorescent protein. Any gene of interest can be mis-expressed or deleted in one population for comparison with intermingled control cells. We have extensively optimized and characterized this system both in vitro and in vivo, and demonstrate its power for investigating cell autonomy, identifying temporally or spatially aberrant phenotypes, revealing changes in cell proliferation or death, and controlling for procedural variability.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528837",
    "title": "A trait or a state - how consistent are tail biting phenotypes in pigs?",
    "authors": "Chou, J.-Y.; D'Eath, R. B.; Sandercock, D. A.; O'Driscoll, K.",
    "author_corresponding": "Jen-Yun Chou",
    "author_corresponding_institution": "University of Veterinary Medicine Vienna",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528837.source.xml",
    "abstract": "The physiological, psychological and behavioural traits of tail biting/bitten pigs have been widely studied, with most research focusing on identifying traits to predict tail biting phenotypes (biters, victims, or uninvolved  neutrals). However, it is not clear if these traits persist once pigs are no longer involved in performing or receiving tail bites. This study investigated whether there was a difference in behavioural responses to a novel object test (NOT) between pigs which were tail biting performers (BITER), recipients (VICTIM), or not involved in the biting events (NEUTRAL). We then investigated whether these differences in responses were still evident six weeks later, when tail biting was less prevalent. We hypothesised that biters would exhibit more behaviours indicative of boldness, but also stress, than victims or neutrals, and that these differences would still be present later. A total of 120 undocked pigs (BITER, n = 48; VICTIM, N = 48; NEUTRAL, n = 24; 60 male, 60 female) were selected for testing. At the time of the first test (one week after pigs were moved into the finisher house at 12 weeks of age; T1), the prevalence of tail biting peaked. The same test was repeated six weeks later (T2) when biting had eased. Each pig was tested separately in a novel arena. After a minute of habituation, a brush head was introduced by dropping it down from above, at which point the 5 min test began. A saliva sample was taken immediately before the habituation (baseline) and after each test to evaluate cortisol concentration. Direct continuous behaviour observation was conducted. Overall, salivary cortisol concentrations were higher after than before the NOT (P < 0.001), although VICTIM pigs had a reduced elevation in cortisol after the test (P = 0.02) compared to BITER and NEUTRAL pigs in T2. Between phenotypes, baseline saliva cortisol concentrations were similar. BITER pigs approached the object quicker than VICTIM pigs (P = 0.01), but also had more high-pitched vocalisations (P < 0.01), but these differences observed in T1 were no longer present in T2. The results suggested that the NOT was sensitive to detect different levels of behavioural response; however, differences in BITER pigs behavioural responses were transient and did not persist once biting behaviour ceased. The long-term consequence of chronic stress caused by being tail bitten was manifested in VICTIM pigs blunted cortisol elevation six weeks later, after severe tail biting events.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528870",
    "title": "Nine-residue low-complexity disordered peptide as a model system, an NMR/CD study",
    "authors": "Vugmeyster, L.; Rodgers, A.; Gwin, K.; Ostrovsky, D.; Smirnov, S. L.",
    "author_corresponding": "Liliya Vugmeyster",
    "author_corresponding_institution": "Department of Chemistry, University of Colorado at Denver",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528870.source.xml",
    "abstract": "Disordered proteins and protein segments can be crucial for biological function. In this work we present a detailed biophysical characterization of the low-complexity nine-residue peptide with the sequence GGKGMGFGL. Based on proton solution NMR chemical shifts, circular dichroism measurements, as well as the analysis of concentration dependence of NMR linewidth, proton longitudinal relaxation times, hydrogen-deuterium exchange measurements, and 15N rotating frame NMR relaxation measurements, we conclude that the peptide is fully disordered and monomeric in solution. The peptide will serve as a model system for future structural and dynamics studies of biologically relevant disordered peptides in solution and solid states.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528878",
    "title": "Mechanistic insights into the UFM1 E3 ligase complex in ufmylation and ribosome-associated protein quality control",
    "authors": "Ishimura, R.; Ito, S.; Mao, G.; Komatsu-Hirota, S.; Inada, T.; Noda, N. N.; Komatsu, M.",
    "author_corresponding": "Toshifumi Inada",
    "author_corresponding_institution": "Division of RNA and gene regulation, Institute of Medical Science, The University of Tokyo",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528878.source.xml",
    "abstract": "Ubiquitin-fold modifier 1 (UFM1) is a ubiquitin-like protein covalently conjugated with intracellular proteins through ufmylation, similar to ubiquitylation. Ufmylation is involved in processes such as endoplasmic reticulum (ER)-associated protein degradation, ribosome-associated protein quality control (RQC) at the ER (ER-RQC), and ER-phagy. However, it remains unclear how ufmylation regulates such distinct ER-related functions. Herein, we provide insights into the mechanism of the UFM1 E3 complex in not only ufmylation but also ER-RQC. The E3 complex consisting of UFL1 and UFBP1 interacted with UFC1, UFM1 E2, and subsequently CDK5RAP3, the last of which is an adaptor for ufmylating ribosomal subunit RPL26. When CDK5RAP3 was absent from the E3 complex, UFBP1 ufmylation occurred, a process thought to drive ER-phagy. Further, upon treatment with anisomycin, an inducer of disome formation, the UFM1 E3 complex associated with ufmylated RPL26 on the 60S ribosomal subunit through the UFM1-interacting region of UFBP1. Loss of E3 components or disruption of the interaction between UFBP1 and ufmylated RPL26 attenuated ER-RQC. These results clarify the molecular mechanism of the UFM1 system and provide new insights into the role of ufmylation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528823",
    "title": "Fiberbots: Robotic fibers for high-precision minimally invasive surgery",
    "authors": "Abdelaziz, M. E. M. K.; Zhao, J.; Rosa, B. M. G.; Lee, H.-T.; Simon, D.; Vyas, K.; Li, B.; Koguna, H. J. A.; Li, Y.; Demircali, A. A.; Uvet, H.; Gencoglan, G.; Akcay, A.; Elriedy, M.; Kinross, J. M.; Dasgupta, R.; Takats, Z.; Yeatman, E.; Yang, G.-Z.; Temelkuran, B.",
    "author_corresponding": "Burak Temelkuran",
    "author_corresponding_institution": "Imperial College London",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528823.source.xml",
    "abstract": "Technologies that rely on the fundamental principle of thermal expansion have demonstrated high-precision, a growing demand in fields driven by miniaturization. However, scalable production of high aspect ratio devices that harness this capability while facilitating flexibility in design and functionality remains a challenge. We employed the high-throughput fiber thermal drawing technique to readily fabricate multimaterial fiberbots that can precisely and omnidirectionally move by asymmetric thermal expansion. These millimeter-scale fibers (< 2 mm) show excellent repeatability and linearity, negligible hysteresis, and can achieve micron-level resolution over four orders of magnitude motion range. By integrating these robotic fibers with medical devices that can perform cellular-level tissue imaging, diagnosis, and manipulation, we showcase their versatility through benchtop and preclinical animal studies and their overall potential impact on medicine, biomedical engineering, robotics, and beyond.\n\nOne Sentence SummaryScalable manufacturing and integration of robotic fibers that deliver high-precision motion when heated.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.16.528876",
    "title": "Prospectively predicting BPaMZ Phase IIb outcomes using a translational preclinical mouse to human platform",
    "authors": "Wang, Q.; Goh, J. J. N.; Zhang, N.; Nuermberger, E.; Savic, R. M.",
    "author_corresponding": "Radojka M. Savic",
    "author_corresponding_institution": "UCSF School of Pharmacy",
    "date": "2023-02-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/16/2023.02.16.528876.source.xml",
    "abstract": "Despite known treatments, tuberculosis (TB) remains the worlds top infectious killer, highlighting the pressing need for new drug regimens. To prioritize the most efficacious drugs for clinical testing, we previously developed a PK-PD translational platform with bacterial dynamics that reliably predicted short-term monotherapy outcomes in Phase IIa trials from preclinical mouse studies. In this study, we extended our platform to include PK-PD models that account for drug-drug interactions in combination regimens and bacterial regrowth in our bacterial dynamics model to predict cure at end of treatment and relapse 6 months post-treatment. The Phase III trial STAND, testing new regimen pretomanid (Pa), moxifloxacin (M), and pyrazinamide (Z) (PaMZ), predicted to shorten treatment duration by 2 months was put on hold after a separate ongoing trial showed adding bedaquiline (B) to the PaMZ regimen (SimpliciTB) suggested superior efficacy. To forecast if the addition of B would indeed benefit the PaMZ regimen, we applied an extended translational platform to both regimens. We predicted currently available short- and long-term clinical data well for drug combinations related to BPaMZ. We predict the addition of B to PaMZ will shorten treatment duration by 2 months and be non-inferior compared to control HRZE, both at the end of treatment for treatment efficacy and 6 months after treatment has ended in relapse prevention. Using BPaMZ as a case study, we have demonstrated our translational platform can predict Phase II and III outcomes prior to actual trials, allowing us to better prioritize the regimens most likely to succeed.",
    "published": "NA",
    "server": "biorxiv"
  }
]