[
  {
    "doi": "10.1101/2023.02.02.526849",
    "title": "Effective networks mediate right hemispheric dominance of human 40 Hz auditory steady-state response",
    "authors": "Kumar, N.; Jaiswal, A.; Roy, D.; Banerjee, A.",
    "author_corresponding": "Neeraj Kumar",
    "author_corresponding_institution": "National Brain Research Centre",
    "date": "2023-02-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/03/2023.02.02.526849.source.xml",
    "abstract": "Auditory steady-state responses (ASSR) are induced from the brainstem to the neocortex when humans hear periodic amplitude-modulated tonal signals. ASSRs have been argued to be a key marker of auditory temporal processing and pathological reorganization of ASSR - a biomarker of neurodegenerative disorders. However, most of the earlier studies reporting the neural basis of ASSRs were focused on looking at individual brain regions. Here, we seek to characterize the large-scale directed information flow among cortical sources of ASSR entrained by 40 Hz external signals. Entrained brain rhythms with power peaking at 40 Hz were generated using both monaural and binaural tonal stimulation. First, we confirm the presence of ASSRs and their well-known right hemispheric dominance during binaural and both monaural conditions. Thereafter, reconstruction of source activity employing individual anatomy of the participant and subsequent network analysis revealed that while the sources are common among different stimulation conditions, differential levels of source activation and differential patterns of directed information flow using Granger causality among sources underlie processing of binaurally and monaurally presented tones. Particularly, we show bidirectional interactions involving the right superior temporal gyrus and inferior frontal gyrus underlie right hemispheric dominance of 40 Hz ASSR during both monaural and binaural conditions. On the other hand, for monaural conditions, the strength of inter-hemispheric flow from left primary auditory areas to right superior temporal areas followed a pattern that comply with the generally observed contralateral dominance of sensory signal processing.",
    "published": "10.1016/j.neuropsychologia.2023.108559",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526884",
    "title": "Experience-Dependent Plasticity in Nucleus Laminaris of the Barn Owl",
    "authors": "Carr, C. E.; Wang, T.; Kraemer, I.; Kuokkanen, P. T.; Capshaw, G.; Ashida, G.; Kempter, R.; Koeppl, C.",
    "author_corresponding": "Catherine E Carr",
    "author_corresponding_institution": "University of Maryland",
    "date": "2023-02-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/03/2023.02.02.526884.source.xml",
    "abstract": "Barn owls experience increasing interaural time differences (ITDs) during development, because their head width more than doubles in the month after hatching. We therefore hypothesized that their ITD detection circuit might be modified by experience. To test this, we raised owls with unilateral ear inserts that delayed and attenuated the acoustic signal, then measured the ITD representation in the brainstem nucleus laminaris (NL) when they were adult. The ITD circuit is composed of delay line inputs to coincidence detectors, and we predicted that plastic changes would lead to shorter delays in the axons from the manipulated ear, and complementary shifts in ITD representation on the two sides. In owls that received ear inserts starting around P14, the maps of ITD shifted in the predicted direction, but only on the ipsilateral side, and only in those tonotopic regions that had not experienced auditory stimulation prior to insertion. The contralateral map did not change. Experience-dependent plasticity of the ITD circuit occurs in NL, and our data suggest that ipsilateral and contralateral delays are independently regulated. Thus, altered auditory input during development leads to long-lasting changes in the representation of ITD.\n\nSignificance StatementThe early life of barn owls is marked by increasing sensitivity to sound, and by increasing ITDs. Their prolonged post-hatch development allowed us to examine the role of altered auditory experience on the development of ITD detection circuits. We raised owls with a unilateral ear insert and found that their maps of ITD were altered by experience, but only in those tonotopic regions that had not experienced auditory stimulation prior to insertion. Thus experience-induced plasticity allows the sound localization circuits to be customized to individual characteristics, such as the size of the head, and potentially to compensate for natural conductive hearing losses.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.03.526940",
    "title": "UVB modifies skin immune-stroma cross-talk and promotes effector T cell recruitment during cryptic Leishmania donovani infection",
    "authors": "Montes de Oca, M.; Dey, S.; Van Bocxlaer, K.; Ashwin, H.; Brown, N.; Myburgh, E.; Dey, N. S.; Rani, G. F.; Muscutt, E.; Osman, M.; Perez-Mazliah, D.; James, S.; Gilbert, L.; Chatterjee, M.; Kaye, P.",
    "author_corresponding": "Paul Kaye",
    "author_corresponding_institution": "University of York",
    "date": "2023-02-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/03/2023.02.03.526940.source.xml",
    "abstract": "Many parasites of significant public health importance assume skin residency without causing overt pathlogy. How immune and stromal cells respond to such \"cryptic\" infections and how exposure to UVB alters such responses in poorly understood. We combined scRNA-seq, spatial transcriptomics and inferential network analysis to address these questions in a model of cryptic skin infection by Leishmania donovani. In infected C57BL/6 mice, p-selectin and CXCL12 interactions dominate intercellular communication between leucocytes, fibroblast and endothelial cells, but effector T cell function remains muted. Following UVB exposure, increased numbers of IFN{gamma}+ CD4+ Th1 cells and NK cells enter the skin, communicating with stromal cells via CCL5-CCR5 and LFA-1-ICAM1/2. However, spatial mapping indicated that Th1 cells and macrophages occupied distinct niches after UVB exposure, likely limiting effector function. Our data provide the first holistic view of the immune landscape during cryptic L. donovani infection and demonstrate how UVB exposure fundamentally reshapes this response.\n\nGRAPHICAL ABSTRACT\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=141 SRC=\"FIGDIR/small/526940v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (40K):\norg.highwire.dtl.DTLVardef@1238cbaorg.highwire.dtl.DTLVardef@ec350eorg.highwire.dtl.DTLVardef@18f412corg.highwire.dtl.DTLVardef@1ffd468_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.03.526942",
    "title": "The organotypic culture of mouse seminiferous tubules as a reliable methodology for the study of meiosis in vitro",
    "authors": "Lopez-Jimenez, P.; Berenguer, I.; G. de Aledo, J.; Parra, M. T.; Page, J.; Gomez Lencero, R.",
    "author_corresponding": "Rocio Gomez Lencero",
    "author_corresponding_institution": "Universidad Autonoma de Madrid",
    "date": "2023-02-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/03/2023.02.03.526942.source.xml",
    "abstract": "Male mouse meiosis has been traditionally studied using descriptive methods like histological sections, spreading or squashing techniques, which allow the observation of fixed meiocytes in either wildtype or genetically modified mice. For these studies, the sacrifice of the males and the extraction of the testicles are required to obtain the material of study. Other functional in vivo studies include the administration of intravenous or intraperitoneal drugs, or the exposure to mutagenic agents or generators of DNA damage, in order to study their impact on meiosis progression. However, in these studies, the exposure times or drug concentration are important limitations to consider when acknowledging animal welfare. Recently, several approaches have been proposed to offer alternative methodologies that allow the in vitro study of spermatocytes with a considerable reduction in the use of animals. Here we revisit and validate an optimal technique of organotypic culture of fragments of seminiferous tubules for meiotic studies. This technique is a trustable methodology to develop functional studies that preserve the histological configuration of the seminiferous tubule, aim homogeneity of the procedures (the use of the same animal for different study conditions), and allow procedures that would compromise the animal welfare. Therefore, this methodology is highly recommendable for the study of meiosis and spermatogenesis, while it supports the principle of 3Rs for animal research.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.03.526950",
    "title": "An ULK1/2-PXN mechanotransduction complex suppresses breast cancer cell migration",
    "authors": "Liang, P.; Zhang, J.; Wu, Y.; Zheng, S.; Xu, Z.; Yang, S.; Wang, J.; Ma, S.; Xiao, L.; Wu, T.; Jiang, W.; Xing, Q.; Kundu, M.; Wang, B.",
    "author_corresponding": "Bo Wang",
    "author_corresponding_institution": "Xiamen University",
    "date": "2023-02-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/03/2023.02.03.526950.source.xml",
    "abstract": "The remodeling and stiffening of the extracellular matrix (ECM) associated with breast cancers is a well-recognized modulator of disease progression. However, how changes in the mechanical properties of the ECM are converted into biochemical signals that direct tumor cell migration and metastasis remains poorly characterized. Here, we describe a new role for the autophagy-inducing serine/threonine kinases ULK1 and ULK2 in mechanotransduction. We demonstrate that ULK1/2 activity inhibits the assembly of actin stress fibers and focal adhesions (FAs), and as a consequence impedes cell contraction and migration. Mechanistically, we identify PXN/paxillin, a key component of the mechanotransducing machinery, as a direct binding partner and substrate of ULK1/2. ULK-mediated phosphorylation of PXN at S32 and S119 weakens homotypic interactions and liquid-liquid phase separation of PXN, impairing FA assembly, which in turn impedes the mechanotransduction of breast cancer cells. ULK1/2 and the well characterized PXN regulator, FAK/Src, have opposing functions on mechanotransduction and compete for phosphorylation of adjacent serine and tyrosine residues. Thus, our study reveals ULK1/2 as important regulators of PXN-dependent mechanotransduction.\n\nHighlightsO_LIULK1/2 interact with PXN and phosphorylate PXN at S32 and S119 in response to mechanical stimuli\nC_LIO_LIULK1/2-mediated phosphorylation of PXN regulates mechanotransduction and migration of breast cancer cells\nC_LIO_LIULK1/2 modulate the biomaterial properties of focal adhesions through PXN phosphorylation\nC_LIO_LIULK1/2 and FAK/Src act antagonistically in mechanotransduction through competitive phosphorylation of PXN\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.01.526666",
    "title": "Variability in Forest Plant Traits along the Western Ghats of India and Their Environmental Drivers at Different Resolutions",
    "authors": "Zheng, T.; Singh, A.; Desai, A. R.; Krishnayya, N. S. R.; Townsend, P. A.",
    "author_corresponding": "Ting Zheng",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2023-02-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/03/2023.02.01.526666.source.xml",
    "abstract": "Identifying key environmental drivers for plant functional traits is an important step to understanding and predicting ecosystem responses to a changing climate. Imaging spectroscopy offers great potential to map plant traits at fine resolution across broad regions and then assess controls on their variation across spatial resolutions. We applied permutational partial least-squares regression to map seven key foliar chemical and morphological traits using NASAs Airborne Visible/Infrared Imaging Spectrometer-Next Generation (AVIRIS-NG) for six sites spanning the Western Ghats of India. We studied the variation of trait space using principal components analysis at spatial resolutions from the plot level (4m), community level (30m and 100m) to the ecosystem level (1000m). We observed a consistent pattern of trait space across different resolutions, with one axis representing the traditional leaf economic spectrum defined by foliar nitrogen concentration and leaf mass per area (LMA) and another axis representing leaf structure and defense defined by fiber, lignin, and total phenolics. We also observed consistent directionality of environment-trait correlations across resolutions with generally higher predictive capacity of our environment-traits models at coarser resolutions. Among the seven traits, total phenolics, fiber, and lignin showed strong environmental dependencies across sites, while calcium, sugar, and nitrogen were significantly affected by site conditions. Models incorporating site as a fixed effect explained more than 50% of the trait variance at 1000m resolution. LMA showed little dependence on both environment and site conditions, implying other factors such as species composition and perhaps site history strongly affect variation in LMA. Our results show that reliable trait-trait relationships can be identified in coarse resolution imagery, but that local scale trait-trait relationships (resolutions finer than 30m) are not sensitive to broad-scale abiotic/biotc factors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526896",
    "title": "Rural selection drives the evolution of an urban-rural cline in coat color in gray squirrels",
    "authors": "Cosentino, B. J.; Vanek, J. P.; Gibbs, J. P.",
    "author_corresponding": "Bradley J Cosentino",
    "author_corresponding_institution": "Hobart and William Smith Colleges",
    "date": "2023-02-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/03/2023.02.02.526896.source.xml",
    "abstract": "Phenotypic differences between urban and rural populations are well-documented, but the evolutionary processes driving trait variation along urbanization gradients are often unclear. We combined spatial data on abundance, trait variation, and measurements of fitness to understand cline structure and test for natural selection on heritable coat color morphs (melanic, gray) of eastern gray squirrels (Sciurus carolinensis) along an urbanization gradient. Population surveys using remote cameras and visual counts at 76 sites along the urbanization gradient revealed a significant cline in melanism, decreasing from 48% in the city center to <5% in rural woodlands. Among 76 translocated squirrels to test for phenotypic selection, survival was lower for the melanic than gray morph in rural woodlands, whereas there was no difference in survival between color morphs in the city. These results suggest the urban-rural cline in melanism is explained by natural selection favoring the gray morph in rural woodlands combined with relaxed selection in the city. Our study illustrates how trait variation between urban and rural populations can emerge from selection primarily in rural populations rather than adaptation to novel features of the urban environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.03.527066",
    "title": "A randomized multiplex CRISPRi-Seq approach for the identification of critical combinations of genes",
    "authors": "Ellis, N. A.; Myers, K. S.; Tung, J.; Davidson Ward, A.; Johnston, K.; Bonnington, K. E.; Donohue, T. J.; Machner, M. P.",
    "author_corresponding": "Matthias P Machner",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2023-02-03",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/03/2023.02.03.527066.source.xml",
    "abstract": "Identifying virulence-critical genes from pathogens is often limited by functional redundancy. To rapidly interrogate the contributions of combinations of genes to a biological outcome, we have developed a multiplex, randomized CRISPR interference sequencing (MuRCiS) approach. At its center is a new method for the randomized self-assembly of CRISPR arrays from synthetic oligonucleotide pairs. When paired with PacBio long-read sequencing, MuRCiS allowed for near-comprehensive interrogation of all pairwise combinations of a group of 44 Legionella pneumophila virulence genes encoding highly conserved transmembrane proteins for their role in pathogenesis. Both amoeba and human macrophages were challenged with L. pneumophila bearing the pooled CRISPR array libraries, leading to the identification of several new virulence-critical combinations of genes. lpg2888 and lpg3000 were particularly fascinating for their apparent redundant functions during L. pneumophila human macrophage infection, while lpg3000 alone was essential for L. pneumophila virulence in the amoeban host Acanthamoeba castellanii. Thus, MuRCiS provides a method for rapid genetic examination of even large groups of redundant genes, setting the stage for application of this technology to a variety of biological contexts and organisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526869",
    "title": "RTCpredictor: Identification of Read-Through Chimeric RNAs from RNA Sequencing Data",
    "authors": "Singh, S.; Shi, X.; Ahmad, S.; Manley, T.; Piczak, C.; Phung, C.; Sun, Y.; Lynch, S.; Sharma, A.; Li, H.",
    "author_corresponding": "Hui Li",
    "author_corresponding_institution": "University of Virginia",
    "date": "2023-02-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/03/2023.02.02.526869.source.xml",
    "abstract": "Read-through chimeric RNAs are gaining attention in cancer and other research fields, yet current tools often fail in predicting them. We have thus developed the first read-through chimeric RNA specific prediction method, RTCpredictor, utilizing a fast ripgrep algorithm to search for all possible exon-exon combinations of parental gene pairs. Compared with other ten popular tools, RTCpredictor achieved top performance on both simulated and real datasets. We randomly selected up to 30 candidate read-through chimeras predicted from each software method and experimentally validated a total of 109 read-throughs and on this set, RTCpredictor outperformed all the other methods. In addition, RTCpredictor (https://github.com/sandybioteck/RTCpredictor) has less memory requirements and faster execution time.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526906",
    "title": "Plant diversity in diet of Costa Rican Primates in contrasting habitats: a meta-analysis",
    "authors": "Chaves, O. M.; Morales-Cerdas, V.; Calderon-Quiros, J.; Azofeifa-Rojas, I.; Riba-Hernandez, P.; Solano-Rojas, D.; Chaves-Cordero, C.; Chacon-Madrigal, E.; Melin, A. D.",
    "author_corresponding": "Oscar M. Chaves",
    "author_corresponding_institution": "Universidad de Costa Rica",
    "date": "2023-02-03",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/03/2023.02.02.526906.source.xml",
    "abstract": "In human-modified tropical landscapes, the survival of arboreal vertebrates, particularly primates, depends on their plant dietary diversity. Here, we assessed diversity of plants included in the diet of Costa Rican non-human primates, CR-NHP (i.e. Alouatta palliata palliata, Ateles geoffroyi, Cebus imitator, and Saimiri oerstedii) inhabiting different habitat types across the country. Specifically, we assessed by analyzing 37 published and unpublished datasets: (i) richness and dietary -plant diversity, (ii) the {beta}-diversity of dietary plant species and the relative importance of plant species turnover and nestedness contributing to these patterns, and (iii) the main ecological drivers of the observed patterns in dietary plant . Diet data were available for 34 Alouatta, 16 Cebus, 8 Ateles, and 5 Saimiri groups. Overall dietary plant species richness was higher in Alouatta (476 spp.), followed by Ateles (329 spp.), Cebus (236 spp.), and Saimiri (183 spp.). However, rarefaction curves showed that -diversity of plant species was higher in Ateles than in the other three primate species. The {gamma}-diversity of plants was 868 species (95% C.I.=829-907 species). The three most frequently reported food species for all CR-NHP were Spondias mombin, Bursera simaruba, and Samanea saman. In general, plant species turnover, rather than nestedness, explained the dissimilarity in plant diet diversity ({beta}sim> 0.60) of CR_NHP. Finally, primate species, habitat type (life zone and disturbance level) and, to a lesser degree, sampling effort were the best predictors of the dietary plant assemblages. Our findings suggest that CR-NHP diets were diverse, even in severely-disturbed habitats.",
    "published": "10.3390/d15050602",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.03.526778",
    "title": "LDLR-mediated targeting and productive uptake of siRNA-peptide ligand conjugates in vitro and in vivo",
    "authors": "Broc, B.; Varini, K.; Sonnette, R.; Pecqueux, B.; Benoist, F.; Thomas, M.; Masse, M.; Mechioukhi, Y.; Ferracci, G.; David, M.; Temsamani, J.; Khrestchatisky, M.; Jacquot, G.; Lecorche, P.",
    "author_corresponding": "Pascaline Lecorche",
    "author_corresponding_institution": "Vect-Horus S.A.S",
    "date": "2023-02-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/03/2023.02.03.526778.source.xml",
    "abstract": "siRNAs have become one of the most promising therapeutic agents because of their specificity and their potential to modulate the expression of gene-related diseases. Any gene of interest can be potentially up or down-regulated, making RNA-based technology the healthcare breakthrough of our era. However, the functional and specific delivery of siRNAs into tissues of interest and into the cytosol of target cells remains highly challenging, mainly due to the lack of efficient and selective delivery systems. Among the variety of carriers for siRNA delivery, peptides have become essential candidates because of their high selectivity, stability and conjugation versatility. Here, we describe the development of molecules encompassing siRNAs against SOD1, conjugated to peptides that target the LDLR, and their biological evaluation both in vitro and in vivo.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=121 SRC=\"FIGDIR/small/526778v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (23K):\norg.highwire.dtl.DTLVardef@11146borg.highwire.dtl.DTLVardef@1537ee2org.highwire.dtl.DTLVardef@af67b5org.highwire.dtl.DTLVardef@1c1d7ec_HPS_FORMAT_FIGEXP  M_FIG O_FLOATNOGRAPHICAL ABSTRACTC_FLOATNO C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.03.526959",
    "title": "Reconfigurable pH-Responsive DNA Origami Lattices",
    "authors": "Julin, S.; Linko, V.; Kostiainen, M. A.",
    "author_corresponding": "Mauri A. Kostiainen",
    "author_corresponding_institution": "Aalto University",
    "date": "2023-02-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/03/2023.02.03.526959.source.xml",
    "abstract": "DNA nanotechnology enables straightforward fabrication of user-defined and nano-meter-precise templates for a cornucopia of different uses. To date, most of these DNA assemblies have been static, but dynamic structures are increasingly coming into view. The programmability of DNA not only allows encoding of the DNA object shape, but it may be equally used in defining the mechanism of action and the type of stimuli-responsiveness of the dynamic structures. However, these \"robotic\" features of DNA nanostructures are usually demonstrated for only small, discrete and device-like objects rather than for collectively behaving higher-order systems. Here, we show how a large-scale, two-dimensional (2D) and pH-responsive DNA origami -based lattice can be assembled on a mica substrate and further reversibly switched between two distinct states upon the pH change of the surrounding solution. The control over these two configurations is achieved by equipping the arms of the lattice-forming DNA origami units with \"pH-latches\" that form Hoogsteen-type triplexes at low pH. In a nutshell, we demonstrate how the electrostatic control over the adhesion and mobility of the DNA origami units on the surface can be used both in the large lattice formation (with the help of directed polymerization) and in the conformational switching of the whole lattice on the substrate. To further emphasize the feasibility of the method, we also demonstrate the formation of reconfigurable 2D gold nanoparticle lattices. We believe this work serves as an important milestone in bridging the nanometer-precise DNA origami templates and higher-order large-scale systems with the stimuli-induced dynamicity.",
    "published": "10.1021/acsnano.3c03438",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526892",
    "title": "The Design of Brainstem Interfaces: Characterisation of Physiological Artefacts and Implications for Closed-loop Algorithms",
    "authors": "Deli, A.; Toth, R.; Zamora, M.; Divanbeighi Zand, A. P.; Green, A. L.; Denison, T.",
    "author_corresponding": "Alceste Deli",
    "author_corresponding_institution": "University of Oxford",
    "date": "2023-02-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/03/2023.02.02.526892.source.xml",
    "abstract": "Surgical neuromodulation through implantable devices allows for stimulation delivery to subcortical regions, crucial for symptom control in many debilitating neurological conditions. Novel closed-loop algorithms deliver therapy tailor-made to endogenous physiological activity, however rely on precise sensing of signals such as subcortical oscillations. The frequency of such intrinsic activity can vary depending on subcortical target nucleus, while factors such as regional anatomy may also contribute to variability in sensing signals. While artefact parameters have been explored in more  standard and commonly used targets (such as the basal ganglia, which are implanted in movement disorders), characterisation in novel candidate nuclei is still under investigation. One such important area is the brainstem, which contains nuclei crucial for arousal and autonomic regulation. The brainstem provides additional implantation targets for treatment indications in disorders of consciousness and sleep, yet poses distinct anatomical challenges compared to central subcortical targets. Here we investigate the region-specific artefacts encountered during activity and rest while streaming data from brainstem implants with a cranially-mounted device in two patients. Such artefacts result from this complex anatomical environment and its interactions with physiological parameters such as head movement and cardiac functions. The implications of the micromotion-induced artefacts, and potential mitigation, are then considered for future closed-loop stimulation methods.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.526919",
    "title": "A hybrid method for discovering interferon-gamma inducing peptides in human and mouse",
    "authors": "Dhall, A.; Patiyal, S.; Raghava, G. P. S.",
    "author_corresponding": "Gajendra P.S. Raghava",
    "author_corresponding_institution": "Indraprastha Institute of Information Technology",
    "date": "2023-02-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/03/2023.02.02.526919.source.xml",
    "abstract": "A host-specific technique has been developed for annotating interferon-gamma (IFN-{gamma}) inducing peptides, it is an updated version of IFNepitope. In this study, dataset used for developing prediction method contain experimentally validated 25492 and 7983 IFN-{gamma} inducing peptides in human and mouse host, respectively. In initial phase, machine learning techniques have been exploited to develop classification model using wide range of peptide features. In most of the case, models based on extra tree perform better than other machine learning techniques. In case of peptide features, compositional feature particularly dipeptide composition performs better than one-hot encoding or binary profile. Our best machine learning based models achieved AUROC 0.89 and 0.83 for human and mouse host, respectively. In order to improve machine learning based models or alignment free models, we explore potential of similarity-based technique BLAST. Finally, a hybrid model has been developed that combine best machine learning based model with BLAST and achieved AUROC 0.90 and 0.85 for human and mouse host, respectively. All models have been evaluated on an independent/validation dataset not used for training or testing these models. Newly developed method performs better than existing method on independent dataset. The major objective of this study is to predict, design and scan IFN-{gamma} inducing peptides, thus server/software have been developed (https://webs.iiitd.edu.in/raghava/ifnepitope2/).\n\nHighlightsO_LIAn updated method for predicting interferon-gamma (IFN-{gamma}) inducing peptides.\nC_LIO_LIA wide range of features have been generated using Pfeature tool.\nC_LIO_LIModels were trained and tested on experimentally validated datasets.\nC_LIO_LIHybrid models developed by combining machine-learning and BLAST.\nC_LIO_LIIFNepitope2 server is available to design subunit or peptide-based vaccines.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.02.525347",
    "title": "Membrane free-energy landscapes derived from atomistic dynamics explain nonuniversal cholesterol-induced stiffening",
    "authors": "Fiorin, G.; Forrest, L. R.; Faraldo-Gomez, J. D.",
    "author_corresponding": "Giacomo Fiorin",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2023-02-03",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/03/2023.02.02.525347.source.xml",
    "abstract": "All lipid membranes have inherent morphological preferences and resist deformation. Yet adaptations in membrane shape can and do occur at multiple length scales. While this plasticity is crucial for cellular physiology, the factors controlling the morphological energetics of lipid bilayers and the dominant mechanisms of membrane remodeling remain unclear. An ongoing debate regarding the universality of the stiffening effect of cholesterol underscores the challenges facing this field, both experimentally and theoretically, even for simple lipid mixtures. On the computational side, we have argued that enhanced- sampling all-atom molecular dynamics simulations are uniquely suited for quantification of membrane conformational energetics, not only because they minimize a-priori assumptions, but also because they permit analysis of bilayers in deformed states. To showcase this approach, we examine reported inconsistencies between alternative experimental measurements of bending moduli for cholesterol-enriched membranes. Specifically, we analyze lipid bilayers with different chain saturation, and compute free-energy landscapes for curvature deformations distributed over areas from [~]5 to [~]60 nm2. These enhanced simulations, totaling over 100 microseconds of sampling time, enable us to directly quantify both bending and tilt moduli, and to dissect the contributing factors and molecular mechanisms of curvature generation at each length scale. Our results show that cholesterol effects are lipid-specific, in agreement with giantvesicle measurements, and explain why experiments probing nanometer scale lipid dynamics diverge. In summary, we demonstrate that quantitative structure-mechanics relationships can now be established for heterogenous membranes, paving the way for addressing open fundamental questions in cell membrane mechanics.\n\nSignificanceElucidating the energetics and mechanisms of membrane remodeling is an essential step towards understanding cell physiology. This problem is challenging, however, because membrane bending involves both large-scale and atomic-level dynamics, which are difficult to measure simultaneously. A recent controversy regarding the stiffening effect of cholesterol, which is ubiquitous in animal cells, illustrates this challenge. We show how enhanced molecular-dynamics simulations can bridge this length-scale gap and reconcile seemingly incongruent observations. This approach facilitates a conceptual connection between lipid chemistry and membrane mechanics, thereby providing a solid basis for future research on remodeling phenomena, such as in membrane trafficking or viral infection.",
    "published": "10.1093/pnasnexus/pgad269",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.01.526488",
    "title": "Glycoproteomic landscape and structural dynamics of TIM family immune checkpoints enabled by mucinase SmE",
    "authors": "Chongsaritsinsuk, J.; Steigmeyer, A. D.; Mahoney, K. E.; Rosenfeld, M. A.; Lucas, T. M.; Ince, D.; Kearns, F. L.; Battison, A. S.; Hollenhorst, M. A.; Shon, J.; Tiemeyer, K. H.; Attah, V.; Kwon, C.; Bertozzi, C. R.; Ferracane, M. J.; Amaro, R. E.; Malaker, S. A.",
    "author_corresponding": "Stacy A Malaker",
    "author_corresponding_institution": "Yale University",
    "date": "2023-02-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/03/2023.02.01.526488.source.xml",
    "abstract": "Mucin-domain glycoproteins are densely O-glycosylated and play critical roles in a host of biological functions. In particular, the T cell immunoglobulin and mucin-domain containing family of proteins (TIM-1, -3, -4) decorate immune cells and act as key checkpoint inhibitors in cancer. However, their dense O-glycosylation remains enigmatic both in terms of glycoproteomic landscape and structural dynamics, primarily due to the challenges associated with studying mucin domains. Here, we present a mucinase (SmE) and demonstrate its ability to selectively cleave along the mucin glycoprotein backbone, similar to others of its kind. Unlike other mucinases, though, SmE harbors the unique ability to cleave at residues bearing extremely complex glycans which enabled improved mass spectrometric analysis of several mucins, including the entire TIM family. With this information in-hand, we performed molecular dynamics (MD) simulations of TIM-3 and -4 to demonstrate how glycosylation affects structural features of these proteins. Overall, we present a powerful workflow to better understand the detailed molecular structures of the mucinome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.03.526922",
    "title": "Verification of nucleotide sequence reagent identities in original publications in high impact factor cancer research journals",
    "authors": "Pathmendra, P.; Park, Y.; Enguita, F. J.; Byrne, J. A.",
    "author_corresponding": "Jennifer Anne Byrne",
    "author_corresponding_institution": "NSW Health Pathology, University of Sydney, Australia",
    "date": "2023-02-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/03/2023.02.03.526922.source.xml",
    "abstract": "Human gene research studies that describe wrongly identified nucleotide sequence reagents have been mostly identified in journals of low to moderate impact factor, where unreliable findings could be considered to have limited influence on future research. This study examined whether papers describing wrongly identified nucleotide sequences are also published in high impact factor cancer research journals. We manually verified nucleotide sequence identities in original Molecular Cancer articles published in 2014, 2016, 2018 and 2020, including nucleotide sequence reagents that were claimed to target circRNAs. Using keywords identified in problematic 2018 and 2020 Molecular Cancer papers, we also verified nucleotide sequence identities in 2020 Oncogene papers that studied miRNA(s) and/or circRNA(s). Overall, 3.8% (253/6,647) and 4.3% (50/1,165) nucleotide sequences that were verified in Molecular Cancer and Oncogene papers, respectively, were found to be wrongly identified. These wrongly identified nucleotide sequences were distributed across 18% (92/500) original Molecular Cancer papers, including 38% Molecular Cancer papers from 2020, and 40% (21/52) selected Oncogene papers from 2020. Original papers with wrongly identified nucleotide sequences were therefore unexpectedly frequent in two high impact factor cancer research journals, highlighting the risks of employing journal impact factors or citations as proxies for research quality.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.03.526251",
    "title": "Leptin antagonism improves Rett syndrome phenotype in symptomatic male Mecp2-null mice.",
    "authors": "Belaidouni, Y.; Diabira, D.; Brosset-Heckel, M.; Valsamides, V.; Graziano, J.-C.; Santos, C.; Menuet, C.; Wayman, G.; Gaiarsa, J.-L.",
    "author_corresponding": "Jean-Luc Gaiarsa",
    "author_corresponding_institution": "INMED, INSERM, Aix Marseille Univ,",
    "date": "2023-02-03",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/03/2023.02.03.526251.source.xml",
    "abstract": "Rett syndrome (RTT) is a severe neurodevelopmental disorder that arise from de novo mutations in the X-linked gene MECP2 (methyl-CpG-binding protein 2). Circulating levels of the adipocyte hormone leptin are elevated in RTT patients and rodent models of the disease. Leptin targets a large number of brain structures and regulates a wide range of developmental and physiological functions which are altered in RTT. We hypothesized that elevated leptin levels might contribute to RTT pathogenesis. Accordingly, we show that pharmacological antagonism of leptin or genetic reduction of leptin production prevents the degradation of health status, weight loss and the progression of breathing and locomotor deficits. At the neuronal level, the anti-leptin strategies rescue the hippocampal excitatory/inhibitory imbalance and synaptic plasticity impairment. Targeting leptin might therefore represent a new approach for RTT treatment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.03.527081",
    "title": "MICA: A multi-omics method to predict gene regulatory networks in early human embryos",
    "authors": "Alanis-Lobato, G.; Bartlett, T. E.; Huang, Q.; Simon, C.; McCarthy, A.; Elder, K.; Snell, P.; Christie, L.; Niakan, K.",
    "author_corresponding": "Kathy Niakan",
    "author_corresponding_institution": "Human Embryo and Stem Cell Laboratory, The Francis Crick Institute, UK; The Centre for Trophoblast Research, University of Cambridge, UK; WT-MRC Stem Cell Insti",
    "date": "2023-02-03",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/03/2023.02.03.527081.source.xml",
    "abstract": "Recent advances in single-cell-omics have been transformative to characterise cell types in challenging to study biological contexts. It is technically difficult to infer transcription factor-gene regulatory interactions from these datasets, especially in contexts with limited single-cell sample number such as the early human embryo. Here we systematically assessed the application of four different linear or non-linear gene regulatory network (GRN) prediction strategies to single-cell simulated and human embryo transcriptome datasets. We also compared how gene expression normalisation methods impact on regulatory network predictions, finding that TPM (transcripts per million reads) outperformed alternative methods. We identified more reproducible GRN inferences using a non-linear method based on mutual information (MI) applied to single-cell transcriptome datasets refined with chromatin accessibility (CA) (called MICA), compared to alternative network prediction methods tested. MICA captures complex non-monotonic dependencies and feedback loops. Using MICA, we generated the first GRN inferences in early human development. MICA predicted co-localisation of the AP-1 transcription factor subunit proto-oncogene JUND and the TFAP2C transcription factor AP-2{psi} in human preimplantation embryos. These interactions were supported by previous findings in other developmental and stem cell contexts. Overall, our comparative analysis of gene regulatory network prediction methods defines a pipeline that can be applied to single-cell multi-omics datasets in especially challenging contexts to infer interactions between transcription factor expression and target gene regulation.",
    "published": "NA",
    "server": "biorxiv"
  }
]