[
  {
    "doi": "10.1101/2023.02.09.527889",
    "title": "Interference with the HNF4-dependent gene regulatory network diminishes ER stress in hepatocytes",
    "authors": "Shah, A.; Huck, I.; Duncan, K.; Gansemer, E. R.; Apte, U.; Stamnes, M. A.; Rutkowski, D. T.",
    "author_corresponding": "D. Thomas Rutkowski",
    "author_corresponding_institution": "University of Iowa Carver College of Medicine",
    "date": "2023-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527889.source.xml",
    "abstract": "In all eukaryotic cell types, the unfolded protein response (UPR) upregulates factors that promote protein folding and misfolded protein clearance to help alleviate endoplasmic reticulum (ER) stress. Yet ER stress in the liver is uniquely accompanied by the suppression of metabolic genes, the coordination and purpose of which is largely unknown. Here, we used unsupervised machine learning to identify a cluster of correlated genes that were profoundly suppressed by persistent ER stress in the liver. These genes, which encode diverse functions including metabolism, coagulation, drug detoxification, and bile synthesis, are likely targets of the master regulator of hepatocyte differentiation HNF4. The response of these genes to ER stress was phenocopied by liver-specific deletion of HNF4. Strikingly, while deletion of HNF4 exacerbated liver injury in response to an ER stress challenge, it also diminished UPR activation and partially preserved ER ultrastructure, suggesting attenuated ER stress. Conversely, pharmacological maintenance of hepatocyte identity in vitro enhanced sensitivity to stress. Several pathways potentially link HNF4 to ER stress sensitivity, including control of expression of the tunicamycin transporter MFSD2A; modulation of IRE1/XBP1 signaling; and regulation of Pyruvate Dehydrogenase. Together, these findings suggest that HNF4 activity is linked to hepatic ER homeostasis through multiple mechanisms.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527641",
    "title": "Red2Flpe-SCON: A Versatile, Multicolor Strategy for Generating Mosaic Conditional Knockout Mice",
    "authors": "Wu, S.-H. S.; Kim, S.; Lee, H.; Lee, J.-H.; Colozza, G.; Park, S.-Y.; Bakonyi, R.; Teriyapirom, I.; Hallay, N.; Pilat-Carrota, S.; Theussl, H.-C.; Kim, J.; Lee, J.-H.; Simons, B. D.; Kim, J. K.; Koo, B.-K.",
    "author_corresponding": "Bon-Kyoung Koo",
    "author_corresponding_institution": "1.Institute of Molecular Biotechnology of the Austrian Academy of Sciences (IMBA), Vienna BioCenter (VBC), Dr. Bohr-Gasse 3, 1030 Vienna, Austria. 4. Center for",
    "date": "2023-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527641.source.xml",
    "abstract": "Image-based lineage tracing enables tissue turnover kinetics and lineage potentials of different adult cell populations to be investigated. Previously, we reported a genetic mouse model system, Red2Onco, which ectopically expressed mutated oncogenes together with red fluorescent proteins (RFP). This system enabled the expansion kinetics and neighboring effects of oncogenic clones to be dissected. We now report Red2Flpe-SCON: a new mosaic knockout system that uses multicolor reporters to label both mutant and wild-type cells. We have developed the Red2Flpe mouse line for red clone-specific Flpe expression, as well as the FRT-based SCON (Short Conditional IntrON) method to facilitate tunable conditional mosaic knockouts in mice. We used the Red2Flpe-SCON method to study Sox2 mutant clonal analysis in the esophageal epithelium of adult mice which revealed that the stem cell gene, Sox2, is not essential for adult stem cell maintenance itself, but rather for stem cell proliferation and differentiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527845",
    "title": "It takes two to tango: Investigating the fuzzy interaction between tau and tubulin C-terminal tails",
    "authors": "Marien, J.; Prevost, C.; Sacquin-Mora, S.",
    "author_corresponding": "Sophie Sacquin-Mora",
    "author_corresponding_institution": "Laboratoire de Biochimie Theorique, CNRS UPR9080",
    "date": "2023-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527845.source.xml",
    "abstract": "The microtubule-associated protein (MAP) tau plays a key role in the regulation of microtubule assembly and spatial organisation. Tau hyperphosphorylation affects its binding on the tubulin surface and has been shown to be involved in several pathologies such as Alzheimer disease. As the tau binding site on the microtubule lays close to the disordered and highly flexible tubulin C-terminal tails (CTTs), these are likely to impact the tau-tubulin interaction. Since the disordered tubulin CTTs are missing from the available experimental structures, we used homology modeling to build two complete models of tubulin heterotrimers with different isotypes for the {beta}-tubulin subunit ({beta}I/I/ {beta}I and {beta}III/I/{beta}III). We then performed long timescale classical Molecular Dynamics simulations for the tau-R2/tubulin assembly (in systems with and without CTTs) and analyzed the resulting trajectories to obtain a detailed view of the protein interface in the complex and the impact of the CTTs on the stability of this assembly. Additional analyses of the CTTs mobility in the presence, or in the absence, of tau also highlight how tau might modulate the CTTs activity as hooks that are involved in the recruitment of several MAPs. In particular, we observe a wrapping mechanism, where the {beta}-tubulin CTTs form a loop over tau-R2, thus stabilizing its interaction with the tubulin surface and simultaneously reducing the CTTs availability for interactions with other MAPs.",
    "published": "10.1021/acs.biochem.3c00092",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527835",
    "title": "Structural insights into agonist-binding and activation of the human complement C3a receptor",
    "authors": "Yadav, M. K.; Yadav, R.; Sarma, P.; Maharana, J.; Soni, C.; Saha, S.; Singh, V.; Ganguly, M.; Saha, S.; Khant, H.; Banerjee, R.; Shukla, A. K.; Gati, C.",
    "author_corresponding": "Arun K Shukla",
    "author_corresponding_institution": "Department of Biological Sciences and Bioengineering, Indian Institute of Technology, Kanpur 208016, India",
    "date": "2023-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527835.source.xml",
    "abstract": "The complement cascade is an integral part of innate immunity, and it plays a crucial role in our bodys innate immune response including combating microbial infections. Activation of the complement cascade results in the generation of multiple peptide fragments, of which complement C3a and C5a are potent anaphylatoxins. The complement C3a binds and activates a G protein-coupled receptor (GPCR) known as C3aR while C5a activates two distinct receptors namely C5aR1 and C5aR2. Our current understanding of complement peptide recognition by their corresponding receptors is limited primarily to biochemical studies, and direct structural visualization of ligand-receptor complexes is still elusive. Here, we present structural snapshots of C3aR in complex with heterotrimeric G-proteins, with the receptor in ligand-free state, activated by full-length complement C3a, and a peptide agonist EP54, derived based on the carboxyl-terminal sequence of C5a. A comprehensive analysis of these structures uncovers the critical residues involved in C3a-C3aR interaction, and also provides molecular insights to rationally design carboxyl-terminal fragments of C3a and C5a to act as potent agonists of the receptor. Surprisingly, a comparison of C3a-C3aR structure with C5a-C5aR1 structure reveals diagonally opposite placement of these two complement peptides on their respective receptors, which helps explain the subtype selectivity of these complement peptides. Finally, taking lead from the structural insights, we also identify EP141, a peptide derived from the carboxyl-terminus of C3a, as a G-protein-biased agonist at C3aR. Taken together, our study illuminates the structural mechanism of complement C3a recognition by C3aR, and it also offers the first structural template for designing novel C3aR ligands with therapeutic potential for inflammatory disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527851",
    "title": "Structural and functional classification of G-quadruplex families within the human genome",
    "authors": "Neupane, A.; Chariker, J. H.; Rouchka, E. C.",
    "author_corresponding": "Eric Christian Rouchka",
    "author_corresponding_institution": "University of Louisville",
    "date": "2023-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527851.source.xml",
    "abstract": "G quadruplexes are short secondary DNA structures located throughout genomic DNA and transcribed RNA. though G4 structures have been shown to form in vivo, no current search tools are known to exist to examine these structures based on previously identified G quadruplexes, much less filter them based on similar sequence, structure, and thermodynamic properties. We present a framework for clustering G quadruplex sequences into families using the CD-HIT, MeShClust and DNACLUST methods along with a combination of Starcode and BLAST. Utilizing this framework to filter and annotate clusters, 95 families of G quadruplex sequences were identified within the human genome. Profiles for each family were created using hidden Markov models to allow for identification of additional family members and generate homology probability scores. The thermodynamic folding energy properties, functional annotation of genes associated with the sequences, scores from different prediction algorithms and transcription factor binding and motif to the G4 region for the sequences within a family were used to annotate and compare the diversity within and across clusters. The resulting set of G quadruplex families can be used to further understand how different regions of the genome are regulated by factors targeting specific structures common to members of a specific cluster.",
    "published": "10.3390/genes14030645",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527844",
    "title": "Diet-induced rewiring of the Wnt gene regulatory network connects aberrant splicing to fatty liver and liver cancer in DIAMOND mice",
    "authors": "Lopez-Perez, A. R.; Remeseiro, S.; Hörnblad, A.",
    "author_corresponding": "Andreas Hörnblad",
    "author_corresponding_institution": "Umeå University",
    "date": "2023-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527844.source.xml",
    "abstract": "Background & AimsThis study aimed to provide a comprehensive understanding of the regulatory and transcriptional landscape in liver tumours from DIAMOND mice, a mouse model that mimics human hepatocellular carcinoma (HCC) in the context of metabolic associated fatty liver disease (MAFLD).\n\nMethodsRNA-sequencing and ChIP-sequencing were used to study the gene expression and regulatory changes in DIAMOND liver tumours. RNA in situ hybridisation splice variant analysis was used to study {beta}-catenin exon 3 exclusion in tumours at cellular resolution. Sequencing data on {beta}-catenin exon 3 splicing in DIAMOND tumours was compared to data from human patients and cell lines.\n\nResultsThe study found an increase in Wnt/{beta}-catenin-signalling accompanied by rewiring of the Wnt/{beta}-catenin regulatory network in DIAMOND tumours. Changes include switching in the expression of the canonical TCF/LEF downstream effectors and associated chromatin remodelling. In addition, a large subset of DIAMOND tumours showed aberrant splicing of {beta}-catenin, which generate an mRNA isoform that encodes an oncogenic protein. Similar splicing events were found in a fraction of human HCC and hepatoblastoma samples.\n\nConclusionsThis study provides evidence that western diet induces aberrant genome-wide splicing in DIAMOND livers, and in particular of the {beta}-catenin gene in a subset of DIAMOND liver tumours. This mechanism is distinct from previously reported activation of {beta}-catenin in HCC and mouse models, since it is independent on mutations in the locus. Our data suggests that metabolic input modulates gene regulatory network responses to active Wnt-signalling, which will be an important consideration also in the human setting.\n\nLay summarySequencing data generated in this study highlights the effect of diet in modulating oncogenic gene expression and underscores an alternative mutation-independent mechanism leading to constitutive activation of {beta}-catenin, a well-known driver of liver cancer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527855",
    "title": "High Efficiency Rare Earth Element Biomining with Systems Biology Guided Engineering of Gluconobacter oxydans",
    "authors": "Schmitz, A. M.; Pian, B.; Marecos, S.; Wu, M.; Holycross, M. E.; Gazel, E.; Reid, M. C.; Barstow, B.",
    "author_corresponding": "Buz Barstow",
    "author_corresponding_institution": "Cornell University",
    "date": "2023-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527855.source.xml",
    "abstract": "The global demand for critical rare earth elements (REE) is rising1 with the increase in demand for sustainable energy technologies like wind turbines2,3, electric vehicles2,3, and high efficiency lighting4. Current processes for producing REE require high energy inputs and can produce disproportionate amounts of hazardous waste. Biological methods for REE production are a promising solution to this problem. In earlier work we identified the most important genetic mechanisms contributing to the REE-bioleaching capability of Gluconobacter oxydans B585. Here we have targeted two of these mechanisms to generate a high-efficiency bio-mining strain of G. oxydans. Disruption of the phosphate-specific transport system through a clean deletion of pstS constitutively turns on the phosphate starvation response, yielding a much more acidic biolixiviant, and increasing bioleaching by up to 30%. Coupling knockout of pstS with the over-expression of the mgdh membrane-bound glucose dehydrogenase gene, results in up to 73% improvement of REE-bioleaching.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527888",
    "title": "Pumping Iron: A Multi-omics Analysis of Two Extremophilic Algae Reveals Mechanisms of Iron Economy",
    "authors": "Davidi, L.; Gallaher, S. D.; Ben-David, E.; Purvine, S. O.; Fillmore, T. L.; Nicora, C. D.; Craig, R. J.; Schmollinger, S.; Roje, S.; Blaby-Haas, C. E.; Auber, R. P.; Wisecaver, J.; Merchant, S. S.",
    "author_corresponding": "Sean D. Gallaher",
    "author_corresponding_institution": "University of California, Berkeley",
    "date": "2023-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527888.source.xml",
    "abstract": "Marine algae are responsible for half of the worlds primary productivity, but this critical carbon sink is often constrained by insufficient iron. One species of marine algae, Dunaliella tertiolecta, is remarkable for its ability to maintain photosynthesis and thrive in low-iron environments. A related species, Dunaliella salina Bardawil, shares this attribute but is an extremophile found in hyper-saline environments. To elucidate how algae manage their iron requirements, we produced high-quality genome assemblies and transcriptomes for both species to serve as a foundation for a comparative multi-omics analysis. We identified a host of iron-uptake proteins in both species, including a massive expansion of transferrins and a novel family of siderophore-iron uptake proteins. Complementing these multiple iron-uptake routes, ferredoxin functions as a large iron reservoir that can be released by induction of flavodoxin. Proteomic analysis revealed reduced investment in the photosynthetic apparatus coupled with remodeling of antenna proteins by dramatic iron-deficiency induction of TIDI1, an LHCA-related protein found also in other chlorophytes. These combinatorial iron scavenging and sparing strategies make Dunaliella unique among photosynthetic organisms.\n\nSignificance StatementDespite their small size, microalgae play a huge role in CO2 uptake via photosynthesis, and represent an important target for climate crisis mitigation efforts. Most photosynthesis proteins require iron as a co-factor so that insufficient iron often limits algal CO2 sequestration. With this in mind, we examined a genus of microalgae called Dunaliella that is exceptionally well-adapted to low iron environments. We produced complete genomes, transcriptomes, and proteomes for two species of Dunaliella that hail from radically different environments: one from coastal ocean waters and the other from salt flats. We identified dozens of genes and multiple, complementary strategies that both species utilize for iron-uptake and management that explain Dunaliellas remarkable ability to thrive on low iron.",
    "published": "10.1073/pnas.2305495120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527862",
    "title": "PNMA2 forms non-enveloped virus-like capsids that trigger paraneoplastic neurological syndrome",
    "authors": "Xu, J.; Erlendsson, S.; Singh, M.; Regier, M.; Ibiricu, I.; Day, G. S.; Piquet, A. L.; Clardy, S. L.; Feschotte, C.; Briggs, J. A. G.; Shepherd, J. D.",
    "author_corresponding": "Jason D Shepherd",
    "author_corresponding_institution": "University of Utah School of Medicine",
    "date": "2023-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527862.source.xml",
    "abstract": "The paraneoplastic Ma antigen (PNMA) genes are associated with cancer-induced paraneoplastic syndromes that present with neurological symptoms and autoantibody production. How PNMA proteins trigger a severe autoimmune disease is unclear. PNMA genes are predominately expressed in the central nervous system with little known functions but are ectopically expressed in some tumors. Here, we show that PNMA2 is derived from a Ty3 retrotransposon that encodes a protein which forms virus-like capsids released from cells as non-enveloped particles. Recombinant PNMA2 capsids injected into mice induce a robust autoimmune reaction with significant generation of autoantibodies that preferentially bind external \"spike\" PNMA2 capsid epitopes, while capsid-assembly-defective PNMA2 protein is not immunogenic. PNMA2 autoantibodies present in cerebrospinal fluid of patients with anti-Ma2 paraneoplastic neurologic disease show similar preferential binding to PNMA2 \"spike\" capsid epitopes. These observations suggest that PNMA2 capsids released from tumors trigger an autoimmune response that underlies Ma2 paraneoplastic neurological syndrome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527782",
    "title": "Uncovering bacterial hosts of class 1 integrons in an urban coastal aquatic environment with a single-cell fusion-PCR technology",
    "authors": "Qi, Q.; Ghaly, T. M.; Penesyan, A.; Rajabal, V.; Stacey, J. A.; Tetu, S. G.; Gillings, M. R.",
    "author_corresponding": "Qin Qi",
    "author_corresponding_institution": "Macquarie University",
    "date": "2023-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527782.source.xml",
    "abstract": "Horizontal gene transfer (HGT) is a key driver of bacterial evolution via transmission of genetic materials across taxa. Class 1 integrons are genetic elements that correlate strongly with anthropogenic pollution and contribute to the spread of antimicrobial resistance (AMR) genes via HGT. Despite their significance to human health, there is a shortage of robust, culture-free surveillance technologies for identifying uncultivated environmental taxa that harbour class 1 integrons. We developed a modified version of epicPCR (emulsion, paired isolation and concatenation polymerase chain reaction) that links class 1 integrons amplified from single bacterial cells to taxonomic markers from the same cells in emulsified aqueous droplets. Using this single-cell genomic approach and Nanopore sequencing, we successfully assigned class 1 integron gene cassette arrays containing mostly AMR genes to their hosts in coastal water samples that were affected by pollution. Our work presents the first application of epicPCR for targeting variable, multi-gene loci of interest. We also identified the Rhizobacter genus as novel hosts of class 1 integrons. These findings establish epicPCR as a powerful tool for linking taxa to class 1 integrons in environmental bacterial communities and offer the potential to direct mitigation efforts towards hotspots of class 1 integron-mediated dissemination of AMR.\n\nSynopsisWe present a novel single-cell genomic surveillance technology for identifying environmental bacterial hosts of a class of mobile genetic elements that are linked to anthropogenic pollution and contribute to the dissemination of antimicrobial resistance.",
    "published": "10.1021/acs.est.2c09739",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527831",
    "title": "Plasmid-mediated colistin resistance among human clinical Enterobacterales isolates: National surveillance in the Czech Republic",
    "authors": "Zelendova, M.; Papagiannitsis, C.; Sismova, P.; Medvecky, M.; Pomorska, K.; Palkovicova, J.; Nesporova, K.; Jakubu, V.; Jamborova, I.; Zemlickova, H.; Working Group for Monitoring of Antibiotic Resistance,  ; Dolejska, M.",
    "author_corresponding": "Monika Dolejska",
    "author_corresponding_institution": "University of Veterinary Sciences",
    "date": "2023-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527831.source.xml",
    "abstract": "The occurrence of colistin resistance has increased rapidly among Enterobacterales around the world. We performed a national survey of plasmid-mediated colistin resistance in human clinical isolates by a retrospective analysis of samples from 2009-2017 and a prospective sampling in 2018-2020. The aim of this study was to identify and characterize isolates with mcr genes from various regions of the Czech Republic using whole genome sequencing (WGS). Of all 1932 colistin-resistant isolates analyzed, 73 (3.8%) were positive for mcr genes. Most isolates carried mcr-1 (48/73) and were identified as Escherichia coli (n=44) and Klebsiella pneumoniae (n=4) of various sequence types (ST). Twenty-five isolates including Enterobacter spp. (n=24) and Citrobacter freundii (n=1) carrying mcr-9 gene were detected, three of them (Enterobacter kobei ST54) co-harbored the mcr-4 and mcr-9 genes. Multi-drug resistance phenotype was a common feature of mcr isolates and 14% (10/73) isolates also co-harboured clinically important beta-lactamases including 2 isolates with carbapenemases KPC-2 and OXA-48. Phylogenetic analysis of E. coli ST744, the dominant genotype in this study, with the global collection, showed Czech isolates belonged to two major clades, one containing isolates from Europe, while the second composed of isolates from diverse geographical areas. The mcr-1 gene was carried by IncX4 (34/73, 47%), IncHI2/ST4 (6/73, 8%) and IncI2 (8/73, 11%) plasmid groups. Small plasmids belonging to the ColE10 group were associated with mcr-4 in three isolates while mcr-9 was carried by IncHI2/ST1 plasmids (4/73, 5%) or the chromosome (18/73, 25%). We showed an overall low level of occurrence of mcr genes in colistin-resistant bacteria from human clinical samples in the Czech Republic.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527816",
    "title": "Omics Analysis Unveils the Pathway Involved in the Purple Coloration in Tomato Seedling and Fruits",
    "authors": "He, R.; Liu, K.; Zhang, S.; Ju, J.; Hu, Y.; Li, Y.; Liu, X.; Liu, H.",
    "author_corresponding": "Houcheng Liu",
    "author_corresponding_institution": "College of Horticulture, South China Agricultural University",
    "date": "2023-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527816.source.xml",
    "abstract": "The purple tomato variety  Indigo Rose(InR) is favored due to its bright appearance and abundant anthocyanins. SlHY5 is associated with anthocyanin biosynthesis in  Indigo Rose plants. However, residual anthocyanins still present in Slhy5 seedlings and fruit peel indicated there was an anthocyanin induction pathway that is independent of HY5 in plants. The molecular mechanism of color formation in  Indigo Rose and Slhy5 mutants is unclear. In this study, we performed omics analysis to clarify the regulatory network underlying coloration in seedling and fruit peel of  Indigo Rose and Slhy5 mutant. Results showed that the total amount of anthocyanins in both seedling and fruit of InR were significantly higher than those in Slhy5 mutant and most genes associated with anthocyanin biosynthesis exhibited higher expression levels in InR, suggesting that SlHY5 play pivotal roles in flavonoid biosynthesis both in tomato seedlings and fruit. Yeast two-hybrid (Y2H) results revealed that SlBBX24 physically interacts with SlAN2-like and SlAN2, while SlWRKY44 could interact with SlAN11 protein. Unexpectedly, both SlPIF1 and SlPIF3 were found to interact with SlBBX24, SlAN1 and SlJAF13 by yeast two-hybrid assay. Suppression of SlBBX24 by virus-induced gene silencing (VIGS) retarded the purple coloration of the fruit peel, indicating an important role of SlBBX24 in the regulation of anthocyanin accumulation. These results deepen the understanding of purple color formation in tomato seedling and fruits in an HY5-dependent or independent manner via excavating the genes involved in anthocyanin biosynthesis based on omics analysis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527921",
    "title": "Modulation of GPR133 (ADGRD1) Signaling by its Intracellular Interaction Partner Extended Synaptotagmin 1 (ESYT1)",
    "authors": "Stephan, G.; Liu, W.; Frenster, J.; Ravn-Boess, N.; Bready, D.; Cai, J.; Fenyo, D.; Neubert, T. A.; Placantonakis, D.",
    "author_corresponding": "Dimitris Placantonakis",
    "author_corresponding_institution": "NYU Grossman School of Medicine",
    "date": "2023-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527921.source.xml",
    "abstract": "GPR133 (ADGRD1) is an adhesion G protein-coupled receptor that signals through Gs and is required for growth of glioblastoma (GBM), an aggressive brain malignancy. The regulation of GPR133 signaling is incompletely understood. Here, we use proximity biotinylation proteomics to identify ESYT1, a Ca2+-dependent mediator of endoplasmic reticulum-plasma membrane bridge formation, as an intracellular interactor of GPR133. ESYT1 knockdown or knockout increases GPR133 signaling, while its overexpression has the opposite effect, without altering GPR133 levels in the plasma membrane. The GPR133-ESYT1 interaction requires the Ca2+-sensing C2C domain of ESYT1. Thapsigargin-mediated increases in cytosolic Ca2+ relieve signaling-suppressive effects of ESYT1 by promoting ESYT1-GPR133 dissociation. ESYT1 knockdown or knockout in GBM impairs tumor growth in vitro, suggesting functions of ESYT1 beyond the interaction with GPR133. Our findings suggest a novel mechanism for modulation of GPR133 signaling by increased cytosolic Ca2+, which reduces the signaling-suppressive interaction between GPR133 and ESYT1 to raise cAMP levels.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527907",
    "title": "RNA-catalyzed RNA Ligation within Prebiotically Plausible Model Protocells",
    "authors": "DasGupta, S.; Zhang, S. J.; Smela, M. P.; Szostak, J. W.",
    "author_corresponding": "Jack W Szostak",
    "author_corresponding_institution": "Massachusetts General Hospital",
    "date": "2023-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527907.source.xml",
    "abstract": "Demonstrating RNA catalysis within prebiotically relevant models of primordial cells (protocells) remains a challenge in Origins of life research. Fatty acid vesicles encapsulating genomic and catalytic RNAs (ribozymes) are attractive models for protocells; however, RNA catalysis has largely been incompatible with fatty acid vesicles due to their instability in the presence of Mg2+ at concentrations required for ribozyme function. Here, we report a ribozyme that catalyzes template-directed RNA ligation at low Mg2+ concentrations and thus remains active within stable vesicles. Ribose and adenine, both prebiotically relevant molecules, were found to greatly reduce Mg2+-induced RNA leakage from vesicles. When we co-encapsulated the ribozyme, substrate, and template within fatty acid vesicles, we observed efficient RNA-catalyzed RNA ligation upon subsequent addition of Mg2+. Our work shows that RNA-catalyzed RNA assembly can occur efficiently within prebiotically plausible fatty acid vesicles and represents a step toward the replication of primordial genomes within self-replicating protocells.",
    "published": "10.1002/chem.202301376",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527806",
    "title": "Metabolomic and transcriptomic analyses of Fmo5-/- mice reveal roles for flavin-containing monooxygenase 5 (FMO5) in NRF2-mediated oxidative stress, the unfolded protein response, lipid homeostasis, and carbohydrate and one-carbon metabolism",
    "authors": "Phillips, I.; Veeravalli, S.; Khadayate, S.; Shephard, E.",
    "author_corresponding": "Elizabeth Shephard",
    "author_corresponding_institution": "University College London",
    "date": "2023-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527806.source.xml",
    "abstract": "Flavin-containing monooxygenase 5 (FMO5) is a member of the FMO family of proteins best known for their roles in the detoxification of foreign chemicals and more recently in endogenous metabolism. We have previously shown that Fmo5-/- mice display an age-related lean phenotype, with much reduced weight gain from 20 weeks of age. The phenotype is characterized by decreased fat deposition, lower plasma concentrations of glucose and cholesterol, higher glucose tolerance and insulin sensitivity, and resistance to diet-induced obesity. In the present study we report the use of metabolomic and transcriptomic analyses of livers of Fmo5-/- and wild-type mice to identify factors underlying the lean phenotype of Fmo5-/- mice and gain insights into the function of FMO5. Disruption of the Fmo5 gene has wide-ranging effects on the abundance of metabolites and expression of genes in the liver. The results reveal that FMO5 is involved in upregulating the NRF2-mediated oxidative stress response, the unfolded protein response and response to hypoxia and cellular stress, indicating a role for the enzyme in adaptation to oxidative and metabolic stress. FMO5 also plays a role in stimulating a wide range of metabolic pathways and processes, particularly ones involved in the regulation of lipid homeostasis, the uptake and metabolism of glucose, the generation of cytosolic NADPH, and in one-carbon metabolism. The results predict that FMO5 acts by stimulating the NRF2, XBP1, PPARA and PPARG regulatory pathways, while inhibiting STAT1 and IRF7 pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527802",
    "title": "Seroprevalence of IgG Antibody against SARS-CoV-2 Nucleocapsid protein and Associated Risk Factors",
    "authors": "Chowdhury, Y. F.; Hossen, F.; Islam, S. M. R.; Hossain, M. S.; Mahtab-Ul-Islam, K.; Chowdhury, S. I.; Hasan, M. R.; Tasnim, N.; Shaikh, M. A. A.; Karim, M. R.",
    "author_corresponding": "Md. Rezaul Karim",
    "author_corresponding_institution": "Bangladesh Council of Scientific and Industrial Research",
    "date": "2023-02-09",
    "version": "1",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527802.source.xml",
    "abstract": "Estimation of antibody development against SARS-CoV-2 is essential means for understanding the immune response against the virus. We reported IgG antibody development status against Nucleocapsid protein of the virus and compared with lifestyle (health and food habits), co-existing diseases, vaccination and COVID-19 infection status. ELISA (Enzyme Linked Immunosorbent Assay) was performed to assess IgG antibodies targeted against the Nucleocapsid protein of SARS-CoV-2 in participants (n=500). In this seroprevalence study, serological data were estimated for a period of 10 months in the participants who were aged 10 years and above. Sociodemographic and risk factors related data were collected through a written questionnaire and chi-square test was performed to determine the association with seropositivity. The overall seroprevalence of anti-SARS-CoV-2 antibodies among the study subjects was 47.8%. Estimates were highest among the participants of 21-40 years old (55.1%), and lowest in older aged (>60 years) participants (39.5%). Among the Sinopharm vaccinated individuals 81.8% had developed anti-Nucleocapsid antibody. Physical exercise and existence of comorbidities like hypertension and diabetes were the distinguishing factors between seropositive and seronegative individuals. Seropositivity rate largely varied among symptomatic (67%) and asymptomatic (33.1%) COVID-19 infected participants. The findings suggest that residents of Dhaka city had a higher prevalence of anti-nucleocapsid antibody in the second year of the pandemic. This indicates the improvement of immunological status among the population. Finally, the study emphasizes on maintaining active and healthy lifestyle to improve immunity. However, the absence of IgG antibodies in many cases of COVID-19 infected individuals suggests that antibodies wane with time.\n\nKey messagesO_LIThe overall seroprevalence of anti-Nucleocapsid IgG among the study subjects was determined to be 47.8%.\nC_LIO_LIAge, regular physical exercise, existence of comorbidities were the identified parameters associated with seroprevalence.\nC_LIO_LIThis study observed lower prevalence of Anti-Nucleocapsid antibody among asymptomatic cases of COVID-19 infected individuals compared to symptomatic cases.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527842",
    "title": "Foreign Ribosome Inactivating Proteins as immune effectors in insects",
    "authors": "Lapadula, W. J.; Juri Ayub, M.",
    "author_corresponding": "Walter J Lapadula",
    "author_corresponding_institution": "Universidad Nacional de San Luis",
    "date": "2023-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527842.source.xml",
    "abstract": "Ribosome inactivating proteins (RIPs) are RNA N-glycosidases that depurinate an adenine residue in the conserved alpha-sarcin/ricin loop (SRL) of rRNA. This ribosomal modification inhibits protein synthesis. During the last years, we have reported the existence of these toxins in insects, where their presence is restricted to mosquitoes from the Culicinae subfamily (e.g. Aedes aegypti) and whiteflies from Aleyrodidae family (e.g. Bemisia tabaci). Combination of phylogeny and synteny analyses showed that both groups of genes are derived from two independent horizontal gene transfer (HGT) events. Interestingly, we found that RIP encoding genes have been evolving under purifying selection, indicating that they have a positive impact on fitness of host organisms. We also demonstrated that A. aegypti RIP genes are transcribed and their transcripts are polyadenylated. Although the biological roles of these toxins remain open to speculation, defense activities have been postulated for plant and bacterial RIPs. Based on these pieces of evidence, we hypothesize that RIPs play a similar protective role in insects. In this work, we report the occurrence of a third HGT event in Sciaroidea superfamily, supporting that RIP genes fulfill an important functional niche in insects. Analysis on transcriptomic experiments from the three groups of insects indicate a convergence in expression profiles which are compatible with immune effectors. Finally, we show the induction in RIP expression after infection with pathogens. Moreover, we show transcriptomic evidence of parasite SRL depurination. Altogether, our results strongly support the role of these foreign genes as immune effectors that confer fitness advantage to host insects.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527866",
    "title": "Dissecting 16p11.2 hemi-deletion to study sex-specific striatal phenotypes of neurodevelopmental disorders",
    "authors": "Kim, J.; Vanrobaeys, Y.; Peterson, Z.; Kelvington, B.; Gaine, M. E.; Nickl-Jockschat, T.; Abel, T.",
    "author_corresponding": "Thomas Nickl-Jockschat",
    "author_corresponding_institution": "Department of Psychiatry, Carver College of Medicine, University of Iowa",
    "date": "2023-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527866.source.xml",
    "abstract": "Neurodevelopmental disorders (NDDs) are polygenic in nature and copy number variants (CNVs) are ideal candidates to study the nature of this polygenic risk. The disruption of striatal circuits is considered a central mechanism in NDDs. The 16p11.2 hemi-deletion (16p11.2 del) is one of the most common CNVs associated with NDD, and 16p11.2 del/+ mice show sex-specific striatum-related behavioral phenotypes. However, the critical genes among the 27 genes in the 16p11.2 region that underlie these phenotypes remain unknown. Previously, we applied a novel strategy to identify candidate genes associated with the sex-specific phenotypes of 16p11.2 del/+ mice and identified 3 genes of particular importance within the deleted region: thousand and one amino acid protein kinase 2 (Taok2), seizure-related 6 homolog-like 2 (Sez6l2), and major vault protein (Mvp). Using the CRISPR/Cas9 technique, we generated 3 gene hemi-deletion (3g del/+) mice carrying null mutations inTaok2, Sez6l2, and Mvp. We assessed striatum-dependent phenotypes of these 3g del/+ mice in behavioral, molecular, and imaging studies. Hemi-deletion of Taok2, Sez6l2, and Mvp induces sex-specific behavioral alterations in striatum-dependent behavioral tasks, specifically male-specific hyperactivity and impaired motivation for reward seeking, resembling behavioral phenotypes of 16p11.2 del/+ mice. Moreover, RNAseq analysis revealed that 3g del/+ mice exhibit gene expression changes in the striatum similar to 16p11.2 del/+ mice, but only in males. Pathway analysis identified ribosomal dysfunction and translation dysregulation as molecular mechanisms underlying male-specific, striatum-dependent behavioral alterations. Together, the mutation of 3 genes within the 16p11.2 region phenocopies striatal sex-specific phenotypes of 16p11.2 del/+ mice, unlike single gene mutation studies. These results support the importance of a polygenic approach to study NDDs and our novel strategy to identify genes of interest using gene expression patterns in brain regions, such as the striatum, which are impacted in these disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527841",
    "title": "Impact of Peripheral Auditory Structure on the Development of Auditory-Language Network in Children with Profound Sensorineural Hearing Loss",
    "authors": "Wang, Y.; Jiang, M.; Zhu, Y.; Xue, L.; Shu, W.; Li, X.; Chen, H.; Chu, Y.; Song, Y.; Tao, X.; Wang, Z.; Wu, H.",
    "author_corresponding": "Zhaoyan Wang",
    "author_corresponding_institution": "Shanghai Jiao Tong University School of Medicine Affiliated Ninth People's Hospital",
    "date": "2023-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527841.source.xml",
    "abstract": "Profound congenital sensorineural hearing loss (SNHL) prevents children from developing spoken language. Cochlear implantation and auditory brainstem implantation can provide hearing sensation, but language development outcomes can vary, particularly for patients with inner ear malformations and/or cochlear nerve deficiency (IEM&CND). Currently, the peripheral auditory structure is evaluated through visual inspection of clinical imaging, but this method is insufficient for surgical planning and prognosis. The central auditory pathway is also challenging to examine in vivo due to its delicate subcortical structures. Previous attempts to locate subcortical auditory nuclei using fMRI responses to sounds are not applicable to deaf patients. In this study, we developed a new pipeline for mapping the auditory pathway using structural and diffusional MRI. We used a fixel-based approach to investigate the structural development of the auditory-language network for profound SNHL children with normal peripheral structure and those with IEM&CND under six years old. Our findings indicate that the language pathway is more sensitive to peripheral auditory condition than the central auditory pathway, highlighting the importance of early intervention for profound SNHL children to provide timely speech inputs. We also propose a comprehensive pre-surgical evaluation extending from the cochlea to the auditory-language network, which has promising clinical potential.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2023.02.09.527747",
    "title": "Multivariate adaptive shrinkage improves cross-population transcriptome prediction for transcriptome-wide association studies in underrepresented populations",
    "authors": "Araujo, D. S.; Nguyen, C.; Hu, X.; Mikhaylova, A. V.; Gignoux, C.; Ardlie, K. G.; Taylor, K. D.; Durda, P.; Liu, Y.; Papanicolaou, G.; Cho, M. H.; Rich, S. S.; Rotter, J. I.; NHLBI TOPMed Consortium,  ; Im, H. K.; Manichaikul, A. W.; Wheeler, H. E.",
    "author_corresponding": "Heather E Wheeler",
    "author_corresponding_institution": "Loyola University Chicago",
    "date": "2023-02-09",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2023/02/09/2023.02.09.527747.source.xml",
    "abstract": "Transcriptome prediction models built with data from European-descent individuals are less accurate when applied to different populations because of differences in linkage disequilibrium patterns and allele frequencies. We hypothesized methods that leverage shared regulatory effects across different conditions, in this case, across different populations may improve cross-population transcriptome prediction. To test this hypothesis, we made transcriptome prediction models for use in transcriptome-wide association studies (TWAS) using different methods (Elastic Net, Joint-Tissue Imputation (JTI), Matrix eQTL, Multivariate Adaptive Shrinkage in R (MASHR), and Transcriptome-Integrated Genetic Association Resource (TIGAR)) and tested their out-of-sample transcriptome prediction accuracy in population-matched and cross-population scenarios. Additionally, to evaluate model applicability in TWAS, we integrated publicly available multi-ethnic genome-wide association study (GWAS) summary statistics from the Population Architecture using Genomics and Epidemiology Study (PAGE) and Pan-UK Biobank with our developed transcriptome prediction models. In regard to transcriptome prediction accuracy, MASHR models performed better or the same as other methods in both population-matched and cross-population transcriptome predictions. Furthermore, in multi-ethnic TWAS, MASHR models yielded more discoveries that replicate in both PAGE and PanUKBB across all methods analyzed, including loci previously mapped in GWAS and new loci previously not found in GWAS. Overall, our study demonstrates the importance of using methods that benefit from different populations effect size estimates in order to improve TWAS for multi-ethnic or underrepresented populations.",
    "published": "10.1016/j.xhgg.2023.100216",
    "server": "biorxiv"
  }
]