[
  {
    "doi": "10.1101/512921",
    "title": "Genomic approaches reveal an endemic sub-population of gray wolves in Southern China",
    "authors": "Wang, G.-D.; Zhang, M.; Wang, X.; Yang, M. A.; Cao, P.; Liu, F.; Lu, H.; Feng, X.; Skoglund, P.; Wang, L.; Fu, Q.; Zhang, Y.-P.",
    "author_corresponding": "Ya-Ping  Zhang",
    "author_corresponding_institution": "Kunming Institute of Zoology, CAS",
    "date": "2019-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/08/512921.source.xml",
    "abstract": "Despite being one of the most widely distributed terrestrial mammals, the history of gray wolves (Canis lupus) in China is not well understood as their habitats have been destroyed with growing economic development. Using six specimens from wolf skins in Chinese Natural History museums, we sequenced their genome using a modified ancient DNA procedure. Using whole genome sequence analysis, we showed that gray wolves from Southern China (SC) derive from a single lineage, distinct from gray wolves from the Tibetan Plateau (Canis lupus chanco) and Northern China, suggesting that SC gray wolves may form a distinct sub-population. Of SC gray wolves, one wolf from Zhejiang carries a genetic component from a canid that must have diverged earlier from other wolves than jackals did, perhaps through gene flow from a population related to or further diverged from wolves than the dhole, a species distributed in Southern China and Southeast Asia. This may indicate that interspecific gene flow likely played an important role in shaping the speciation patterns and population structure in the genus Canis. Our study is the first to survey museum genomes of gray wolves from Southern China, revealing the presence of an endemic population with ancient interspecific gene flow from a population related to the dhole, and highlighting how sequencing the paleogenome from museum specimens can help us to study extinct species.",
    "published": "10.1016/j.isci.2019.09.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515502",
    "title": "Single-molecule live-cell imaging reveals parallel pathways of prokaryotic nucleotide excision repair",
    "authors": "Ghodke, H.; Ho, H. N.; van Oijen, A. M.",
    "author_corresponding": "Harshad  Ghodke",
    "author_corresponding_institution": "University of Wollongong",
    "date": "2019-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/08/515502.source.xml",
    "abstract": "In the model organism Escherichia coli, helix distorting lesions are recognized by the UvrAB damage surveillance complex in the global genomic nucleotide excision repair pathway (GGR). Alternately, during transcription-coupled repair (TCR), UvrA is recruited to Mfd at sites of RNA polymerases stalled or paused by lesions. Ultimately, damage recognition is mediated by UvrA, culminating in the loading of the damage verification enzyme UvrB. We set out to characterize the differences in the kinetics of interactions of UvrA with Mfd and UvrB. We followed functional, fluorescently tagged UvrA molecules in live cells and measured their residence times in TCR-deficient or wild-type cells. We demonstrate that the lifetimes of UvrA in Mfd-dependent or Mfd-independent interactions in the absence of exogenous DNA damage are comparable in live cells, and are governed by UvrB. Upon UV irradiation, we found that the lifetimes of UvrA strongly depended on, and matched those of Mfd. Here, we illustrate a non-perturbative, imaging-based approach to quantify the kinetic signatures of damage recognition enzymes participating in multiple pathways in cells.",
    "published": "10.1038/s41467-020-15179-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/514109",
    "title": "Neofunctionalisation of basic helix loop helix proteins occurred when plants colonised the land",
    "authors": "Bonnot, C.; Hetherington, A. J.; Champion, C.; Breuninger, H.; Kelly, S.; Dolan, L.",
    "author_corresponding": "Liam  Dolan",
    "author_corresponding_institution": "University of Oxford",
    "date": "2019-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/08/514109.source.xml",
    "abstract": "ROOT HAIR DEFECTIVE SIX-LIKE (RSL) genes control the development of structures - rhizoids, root hairs, gemmae, mucilage papillae - that develop from single cells at the surface of diverse groups of land plants. RSL proteins constitute a subclass (VIIIc) of the basic helix loop helix (bHLH) class VIII transcription factor family. We set out to determine if the function of RSL genes in the control of cell differentiation in land plants was inherited from streptophyte algal ancestor. The Charophyceae are a monophyletic class of streptophyte algae with tissue-like structures and rhizoids. We identified the single class VIII bHLH gene from the charophyceaen alga Chara braunii (CbbHLHVIII). Phylogenetic analysis suggests that this protein is sister to the RSL (bHLH subclass VIIIc) proteins and together they constitute a monophyletic group. Expression of CbbHLHVIII does not compensate for loss of the RSL function in either Marchantia polymorpha or Arabidopsis thaliana. Furthermore, CbbHLHVIII is expressed at sites of morphogenesis in C. braunii - the apices, nodes and gametangia - but not in rhizoids. This indicates that C. braunii class VIII protein is functionally different from land plant RSL proteins; they control rhizoid development in land plants but not in the charophycean algae. These data are consistent with the hypothesis that RSL proteins and their function in the differentiation of cells at the plant surface evolved in the lineage leading to land plants after the divergence of the land plants and C. braunii from their last common ancestor. This may have occurred by neofunctionalisation at or before the colonisation of the land by streptophytes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/493239",
    "title": "Cryptococcus deuterogattii VGIIa infection associated with travel to the Pacific Northwest outbreak region in an anti-GM-CSF autoantibody positive patient in the United States",
    "authors": "Clancey, S. A.; Ciccone, E. J.; Coelho, M. A.; Davis, J.; Ding, L.; Betancourt, R.; Glaubiger, S.; Lee, Y.; Holland, S. M.; Gilligan, P.; Sung, J.; Heitman, J.",
    "author_corresponding": "Joseph  Heitman",
    "author_corresponding_institution": "Duke University",
    "date": "2019-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/08/493239.source.xml",
    "abstract": "The Pacific Northwest (PNW), Vancouver Island, Oregon, and Washington have been the location of an ongoing Cryptococcus gattii outbreak since the 1990s, and there is evidence that the outbreak is expanding along the West Coast into California. Here we report a clinical case of a 69-year-old, HIV-negative man from North Carolina who was diagnosed with a fungal brain mass by magnetic resonance imaging (MRI) and pathology. He had traveled to Seattle and Vancouver three years earlier and Costa Rica four months prior to presentation. Phenotypic evidence shows the fungal mass isolated from the patients brain is C. gattii. In agreement with the phenotypic results, MLST provides genotypic evidence that assigns the infecting organism within in the C. gattii species complex and belonging to the C. deuterogattii VGIIa clade. Whole genome sequencing revealed >99.99% identity to the C. deuterogattii reference strain R265, indicating that the infecting strain is derived from the highly clonal outbreak strains in the PNW. We conclude the patient acquired the C. gattii infection during his travel to region three years prior and the infection was dormant for an extended period of time before causing disease. The patient tested positive for anti-granulocyte-macrophage colony-stimulating factor (GM-CSF) autoantibodies, supporting earlier reports that implicate these autoantibodies as a risk factor a risk factor associated with C. gattii infection.\\n\\nImportanceMortality rates associated with C. gattii infections are estimated to be between 13% and 33% depending on an individuals predisposition, and C. gattii has caused more at least 39 deaths in the PNW region. There have been four other international travel cases reported in patients from Europe and Asia with travel history to the PNW, but this study describes the first North American travel who acquired C. deuterogattii infection presenting within the United States, and the first case of a C. deuterogattii outbreak infection associated with anti-GM-CSF autoantibodies. Early and accurate diagnoses are important for disease prevention, treatment, and control of infectious diseases. Continual reporting of C. deuterogattii infections is necessary to raise awareness of the ongoing outbreak in the PNW and alert travelers and physicians to the endemic areas with potential risks.",
    "published": "10.1128/mBio.02733-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/510727",
    "title": "Detecting M/EEG modular brain states in rest and task",
    "authors": "Kabbara, A.; Mohamad, K.; O'Neill, G.; Dujardin, K.; El Traboulsi, Y.; Wendling, F.; Hassan, M.",
    "author_corresponding": "Aya  Kabbara",
    "author_corresponding_institution": "Rennes University and Lebanese University",
    "date": "2019-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/08/510727.source.xml",
    "abstract": "The human brain is a dynamic networked system that continually reconfigures its connectivity patterns over time. Thus, developing approaches able to adequately detect fast brain dynamics is critical. Of particular interest are the methods that analyze the modular structure of brain networks, i.e. the presence of clusters of regions that are densely inter-connected. In this paper, we propose a novel framework to identify fast modular states that dynamically fluctuate over time during rest and task. We validated our method using MEG data recorded during a finger movement task, identifying modular states linking somatosensory and primary motor regions. The algorithm was also validated on dense-EEG data recorded during picture naming task, revealing the sub-second transition between several modular states which relate to visual processing, semantic processing and language. Next, we validated our method on a dataset of resting state dense-EEG signals recorded from 124 patients with Parkinson disease and different cognitive phenotypes. Results disclosed brain modular states that differentiate cognitively intact patients, patients with moderate cognitive deficits and patients with severe cognitive deficits. Our new approach tracks the brain modular states, in healthy subjects and patients, on an adequate task-specific timescale.",
    "published": "10.1162/netn_a_00090",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/513523",
    "title": "TaxonKit: a cross-platform and efficient NCBI taxonomy toolkit",
    "authors": "Shen, W.; Xiong, J.",
    "author_corresponding": "Jie  Xiong",
    "author_corresponding_institution": "Department of Clinical Laboratory, General Hospital of Western Theater Command, Chengdu, China",
    "date": "2019-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/08/513523.source.xml",
    "abstract": "SummaryTaxonKit is a command-line toolkit for rapid manipulation of NCBI taxonomy data. It provides executable binary files for major operating systems including Windows, Linux, and Mac OS X, and can be directly used without any dependencies nor local database buiding. TaxonKit demonstrates competitive performance in execution time compared to similar tools. The efficiency, scalability, and usability of TaxonKit enable researchers to rapidly investigate taxonomy data.\\n\\nAvailabilityTaxonkit is implemented in Go programming language. It is open-source and freely available for download and use from https://github.com/shenwei356/taxonkit.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515445",
    "title": "Phage-encoded cationic antimicrobial peptide used for outer membrane disruption in lysis",
    "authors": "Holt, A.; Cahill, J.; Ramsey, J.; O'Leary, C.; Moreland, R.; Martin, C.; Galbadage, D. T.; Sharan, R.; Sule, P.; Bettridge, K.; Xiao, J.; Cirillo, J.; Young, R.",
    "author_corresponding": "Ryland  Young",
    "author_corresponding_institution": "Texas A&M University",
    "date": "2019-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/08/515445.source.xml",
    "abstract": "Spanins are required for the last step in bacteriophage lysis: the disruption of the outer membrane. Bioinformatic analysis has shown that ~15% of phages lack a spanin gene, which suggests an alternate mechanism of outer membrane disruption. To address this, we selected virulent podophage {phi}KT as a spaninless exemplar and tested {phi}KT genes for outer membrane disruption during lysis. Hypothetical novel gene 28 causes outer membrane disruption when co-expressed with {phi}KT lysis genes and complements the lysis defect of a {lambda} spanin mutant. Gp28 is a 56 aa cationic peptide with predicted amphipathic helical structure and is associated with the particulate fraction after lysis. Urea and KCl washes did not release gp28 from the particulate, suggesting a strong hydrophobic interaction with the membrane. Super high-resolution microscopy supports a primarily outer membrane localization for the peptide. Additionally, holin function is not required for gp28-mediated lysis. Gp28 is similar in size, charge, predicted fold, and membrane association to the human cathelicidin antimicrobial peptide LL-37. In standard assays to measure bactericidal and inhibitory effects of antimicrobial peptides on bacterial cells, synthesized gp28 performed equivalently to LL-37. The studies presented here suggest that {phi}KT Gp28 disrupts bacterial outer membranes during lysis in a manner akin to antimicrobial peptides.\\n\\nSignificanceHere we provide evidence that {phi}KT produces an antimicrobial peptide for outer membrane disruption during lysis. The disruptin is a new paradigm for phage lysis, and has no similarities to other known lysis genes. Many mechanisms have been proposed for the function of antimicrobial peptides, however there is not a consensus on the molecular basis of membrane disruption. Additionally, there is no established genetic selection system to support such studies. Therefore, the {phi}KT disruptin may represent the first genetically tractable antimicrobial peptide.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515452",
    "title": "Preoptic galanin neuron activation is specific to courtship reproductive tactic in fish with two male morphs",
    "authors": "Tripp, J. A.; Salas-Allende, I.; Makowski, A.; Bass, A.",
    "author_corresponding": "Andrew  Bass",
    "author_corresponding_institution": "Cornell University",
    "date": "2019-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/08/515452.source.xml",
    "abstract": "Species exhibiting alternative reproductive tactics (ARTs) provide ideal models for investigating neural mechanisms underlying robust and consistent differences in social behavioral phenotypes between individuals within a single sex. Using phospho-S6 protein (pS6), a neural activity marker, we investigate the activation of galanin-expressing neurons in the preoptic area-anterior hypothalamus (POA-AH) during ARTs in midshipman fish (Porichthys notatus) that have two adult male morphs: type I's that reproduce using an acoustic-dependent courtship tactic or a cuckolding tactic, and type II's that only cuckold. The proportion of pS6-labelled galanin neurons increases during mating by courting type I males, but not cuckolders of either male morph or females, and is not explained by vocalization, eggs in the nest, or cuckolders present during mating. These differences within the same behavioral context indicate a male phenotype-specific role for galanin neurons in mating interactions, providing the most direct evidence to date for the role of a specific neuronal population in the differential activation of one mating behavior over the other in species exhibiting ARTs. More broadly, together with their known role in mammalian mating, the results suggest a deep-rooted, phylogenetically shared function for POA-AH galanin neurons in reproductive behavior. As such, these findings also provide new insights into the evolutionary relationship between POA-AH populations involved in social behavior regulation in teleosts, the most species-rich vertebrate group, with those in the more highly differentiated POA-AH of mammals.",
    "published": "10.1523/JNEUROSCI.1276-19.2019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515478",
    "title": "Light-mediated circuit switching in the Drosophila neuronal clock network",
    "authors": "Schlichting, M.; Weidner, P.; Diaz, M.; Menegazzi, P.; Dalla-Benetta, E.; Helfrich-Foerster, C.; Rosbash, M.",
    "author_corresponding": "Charlotte  Helfrich-Foerster",
    "author_corresponding_institution": "University of Wuerzburg, Department for Neurobiology and Genetics, Am Hubland, 97074 Wuerzburg",
    "date": "2019-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/08/515478.source.xml",
    "abstract": "The circadian clock is a timekeeper but also helps adapt physiology to the outside world. This is because an essential feature of clocks is their ability to adjust (entrain) to the environment, with light being the most important signal. Whereas Cryptochrome-mediated entrainment is well understood in Drosophila, integration of light information via the visual system lacks a neuronal or molecular mechanism. Here we show that a single photoreceptor sub-type is essential for long day adaptation. These cells activate key circadian neurons, namely the lLNvs, which release the neuropeptide PDF. Using a cell-specific CRISPR/Cas9 assay, we show that PDF directly interacts with neurons important for evening (E) activity timing. Interestingly, this pathway is specific for light entrainment and appears to be dispensable in constant darkness (DD). The results therefore indicate that external cues cause a rearrangement of neuronal hierarchy, which is a novel form of plasticity.",
    "published": "10.1016/j.cub.2019.08.033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515247",
    "title": "Control of MYC-dependent apoptotic threshold by a co-amplified ubiquitin E3 ligase UBR5",
    "authors": "Qiao, X.; Liu, Y.; Prada, M. L.; Gupta, A.; Jaiswal, A.; Sharma, M.; Haikala, H. M.; Talvinen, K.; Yetukuri, L.; Pylvänäinen, J. W.; Klefström, J.; Kronqvist, P.; Meinander, A.; Aittokallio, T.; Hietakangas, V.; Eilers, M.; Westermarck, J.",
    "author_corresponding": "Jukka  Westermarck",
    "author_corresponding_institution": "University of Turku",
    "date": "2019-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/08/515247.source.xml",
    "abstract": "MYC protein expression has to be tightly controlled to allow for maximal cell proliferation without inducing apoptosis. Here we discover UBR5 as a novel MYC ubiquitin ligase and demonstrate how it functions as a molecular rheostat to prevent excess accumulation of MYC protein. UBR5 effects on MYC protein stability are independent on N-terminal FBW7 degron of MYC. Endogenous UBR5 inhibition induces MYC protein expression and activates MYC target genes. Moreover, UBR5 governs MYC-dependent phenotypes in vivo in Drosophila. In cancer cells, UBR5-mediated MYC protein suppression diminishes cell killing activity of cancer therapeutics. Further, we demonstrate that UBR5 dominates MYC protein expression at the single-cell level in human basal-type breast cancer tissue. Myc and Ubr5 are co-amplified in MYC-driven human cancer types, and UBR5 controls MYC-mediated apoptotic threshold in co-amplified basal type breast cancer cells. In summary, UBR5 is a novel MYC ubiquitin ligase and an endogenous rheostat for MYC protein expression in vivo. Clinically, expression of UBR5 may be important for protection of breast cancer cells from drug-induced, and MYC-dependent, apoptosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/515411",
    "title": "Whitening of odor representations by specific network connectivity",
    "authors": "Wanner, A. A.; Friedrich, R. W.",
    "author_corresponding": "Rainer W Friedrich",
    "author_corresponding_institution": "Friedrich Miescher Institute for Biomedical Research",
    "date": "2019-01-08",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/01/08/515411.source.xml",
    "abstract": "Neuronal computations underlying higher brain functions depend on synaptic interactions among specific neurons. A mechanistic understanding of such computations requires wiring diagrams of neuronal networks. We examined how the olfactory bulb (OB) performs  whitening, a fundamental computation that decorrelates activity patterns and supports their classification by memory networks. We measured odor-evoked activity in the OB of a zebrafish larva and subsequently reconstructed the complete wiring diagram by volumetric electron microscopy. The resulting functional connectome revealed an overrepresentation of multisynaptic connectivity motifs that mediate reciprocal inhibition between neurons with similar tuning. This connectivity suppressed redundant responses and was necessary and sufficient to reproduce whitening in simulations. Whitening of odor representations is therefore mediated by higher-order structure in the wiring diagram that is adapted to natural input patterns.",
    "published": "10.1038/s41593-019-0576-z",
    "server": "biorxiv"
  }
]