[
  {
    "doi": "10.1101/820415",
    "title": "Perivascular Adipose Tissue: Quantitative analysis by morphometry and stereology in rodents",
    "authors": "Carneiro, F. D.; Mello, S. C. S.; Marques, E. B.; Barros, R. B. M.; Scaramello, C. B. V.; Fernandes-Santos, C.",
    "author_corresponding": "Caroline  Fernandes-Santos",
    "author_corresponding_institution": "Universidade Federal Fluminense",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/820415.source.xml",
    "abstract": "The perivascular adipose tissue (PVAT) provides mechanical support to blood vessels and modulates vascular physiology in obesity. Our goal is to provide a reproductive protocol using morphometric and stereological tools to assess PVAT morphology. The thoracic aorta from male Wistar rats (n=6) and C57BL/6 mice (n=7) underwent routine histological procedures, and two independent observers analyzed the same set of digital images. Agreement and reproducibility were assessed. Both observers showed that the diameter of rat brown adipocytes is larger than mice (P<0.002) as expected, and that the number density (QA) of brown adipocytes is smaller in rats compared to mice (P<0.01). Considering lipid droplets, observer #1 reported that in rats they were larger (P<0.005) and had a higher volume density (VV) than mice (P=0.035), but observer #2 found the opposite for lipid droplet diameter (P=0.001). White adipocytes were not found in the PVAT. Bland-Altman plots demonstrated agreement and reproducibility between observers since the means are close to the main difference (bias) and within the 95% limits of agreement. In conclusion, the methodology proposed can quantify morphological aspects of the aorta PVAT in rodents. It is reproducible and can be performed by both expert and inexperienced researchers, once they know how to recognize the structures of interest to be measured.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/820613",
    "title": "A comprehensive conceptual and computational dynamics framework for Autonomous Regeneration Systems",
    "authors": "Minh-Thai, T. N.; Samarasinghe, S.; Levin, M.",
    "author_corresponding": "Tran Nguyen  Minh-Thai",
    "author_corresponding_institution": "Lincoln University",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/820613.source.xml",
    "abstract": "This paper presents a new conceptual and computational dynamics framework for damage detection and regeneration in multicellular structures similar to living animals. The model uniquely achieves complete and accurate regeneration from any damage anywhere in the system. We demonstrated the efficacy of the proposed framework on an artificial organism consisting of three tissue structures corresponding to the head, body and tail of a worm. Each structure consists of a stem cell surrounded by a tissue of differentiated cells. We represent a tissue as an Auto-Associative Neural Network (AANN) with local interactions and stem cells as a self-repair network with long-range interactions. We also propose another new concept, Information Field which is a mathematical abstraction over traditional components of tissues, to keep minimum pattern information of the tissue structures to be accessed by stem cells in extreme cases of damage. Through entropy, a measure of communication between a stem cell and differentiated cells, stem cells monitor the tissue pattern integrity, violation of which triggers damage detection and tissue repair. Stem cell network monitors its state and invokes stem cell repair in the case of stem cell damage. The model accomplishes regeneration at two levels: In the first level, damaged tissues with intact stem cells regenerate themselves. Here, stem cell identifies entropy change and finds the damage and regenerates the tissue in collaboration with the AANN. In the second level, involving missing whole tissues and stem cells, the remaining stem cell(s) access the information field to restore the stem cell network and regenerate missing tissues. In the case of partial tissue damage with missing stem cells, the two levels collaborate to accurately restore the stem cell network and tissues. This comprehensive hypothetical framework offers a new way to conceptualise regeneration for better understanding the regeneration processes in living systems. It could also be useful in biology for regenerative medicine and in engineering for building self-repairing biobots.",
    "published": "10.1162/artl_a_00343",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/820639",
    "title": "The Genomic Stability at the Coding Regions of the Multidrug Transporter Gene ABCB1: Insights into the Development of Alternative Drug Resistance Mechanisms in Human Leukemia Cells",
    "authors": "Chen, K. G.; Duran, G. E.; Mogul, M. J.; Wang, Y. C.; Ross, K. L.; Jaffrezou, J.-P.; Huff, L. M.; Fojo, T.; Lacayo, N. J.; Sikic, B. I.",
    "author_corresponding": "Kevin G. Chen",
    "author_corresponding_institution": "National Institutes of Health",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/820639.source.xml",
    "abstract": "Despite considerable efforts in reversing clinical multidrug resistance (MDR), targeting the predominant multidrug transporter ABCB1/P-glycoprotein (P-gp) based on small molecule inhibitors has been hindered. This may be due to the emergence of alternative drug resistance mechanisms. However, the non-specific P-gp inhibitor cyclosporine (CsA) showed significant clinical benefits in patients with acute myeloid leukemia (AML), which likely represents the only proof-of-principle clinical trial using several generations of MDR inhibitors. Nevertheless, the mechanisms that underlie this successful MDR modulation by CsA are not elucidated because of the absence of CsA-relevant cellular models. In this study, we report the development of two erythroleukemia variants, RVC and RDC, which were derived by step-wise co-selection of K562/R7 drug-resistant leukemia cells with the etoposide-CsA and doxorubicin-CsA drug combinations, respectively. Interestingly, both RVC and RDC, which retained P-gp expression, showed altered MDR phenotypes that were resistant to cyclosporine modulation. The ABCB1 coding regions were genetically stable even under long-term stringent drug selection. Genomically, ABCB1 is likely the most stable ABC transporter gene when comparing with several ABC superfamily members (such as ABCA1, ABCC1, CFTR, and ABCG2). Our findings suggested that non-P-gp mechanisms were likely responsible for the resistance to CsA modulation in both RVC and RDC cells. Moreover, we found that CsA played a role in undermining the selection of highly drug-resistant cells via induction of low level and unstable drug resistance, thus shedding some light on the benefits of CsA in treating certain types of AML patients.",
    "published": "10.20517/cdr.2020.51",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821686",
    "title": "Prostaglandins regulate invasive, collective border cell migration",
    "authors": "Fox, E. F.; Lamb, M. C.; Melletine, S. Q.; Tootle, T. L.",
    "author_corresponding": "Tina L Tootle",
    "author_corresponding_institution": "University of Iowa",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821686.source.xml",
    "abstract": "While prostaglandins (PGs), short-range lipid signals, regulate cell migration, their mechanisms of action are poorly understood in collective migration. To address this, we use Drosophila border cell migration during Stage 9 of oogenesis. The border cells delaminate from the epithelium, and migrate collectively and invasively between the nurse cells. Pxt is the Drosophila cyclooxygenase-like enzyme responsible for all PG synthesis. Loss of Pxt results in both a significant delay in border cell migration during Stage 9 and an increase in cluster length compared to wild-type controls. Contributing to these phenotypes is altered integrin localization. Integrins are enriched on the border cell membranes, and this enrichment is lost in pxt mutants. Active integrins require interaction with the actin cytoskeleton. As we previously found PGs regulate the actin bundler Fascin and Fascin is required for border cell migration, we hypothesized PGs regulate Fascin to control integrins. Supporting this, loss of Fascin results in a pxt-like integrin localization, and dominant genetic interaction studies reveal that co-reduction of Pxt and Fascin results in delayed and elongated border cell clusters. Together these data lead to the model that PG signaling controls Fascin, and thereby integrins, to mediate on-time border cell migration and maintain cluster cohesion.",
    "published": "10.1091/mbc.E19-10-0578",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821041",
    "title": "Subthreshold psychosis symptoms associated with molecular genetic risk in a population-based cohort: Findings from Generation Scotland",
    "authors": "Docherty, A.; Shabalin, A.; Adkins, D.; Mann, F.; Krueger, R.; Campbell, A.; Hayward, C.; Porteous, D.; McIntosh, A. M.; Kendler, K. S.",
    "author_corresponding": "Anna  Docherty",
    "author_corresponding_institution": "University of Utah School of Medicine",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821041.source.xml",
    "abstract": "ImportanceSubthreshold psychosis symptoms in the general population may be associated with genetic risk for schizophrenia. In this analysis, empirically-derived symptom factor scores led to a detection of significant and robust polygenic signal.\\n\\nObjectiveThis study sought to optimize genetic association with data-driven symptom factor scores, accounting for cohort factor structure and sex differences.\\n\\nDesignEFA-derived symptom factor scores were regressed onto PRS for schizophrenia in models accounting for age and genetic ancestry principal components. Follow-up examination of symptom factor score associations with other related genetic risks included ADHD, autism, bipolar disorder, major depression, and neuroticism.\\n\\nParticipantsThis study examined the newly expanded symptom dataset from the Northern European ancestry cohort, Generation Scotland: Scottish Family Health Study (N = 9,105 individuals 18-65 years of age) comprising common variant and subthreshold psychosis symptom data. A total of 5,391 females and 3,713 males with age M[SD] = 45.2 [13] were included in the final analyses.\\n\\nMain Outcome and MeasureSubthreshold psychosis symptoms were measured using the Schizotypal Personality Questionnaire-Brief (SPQ-B). Primary phenotypic factor scores and genome-wide polygenic risk scores (PRS) reflected weighted sum scores and were examined as continuous measures. Polygenic risk scores were calculated from genome-wide association summary statistics using 7,358,674 imputed common genetic variants passing quality control.\\n\\nResultsIn males, symptom factor scores were positively associated with polygenic risk for schizophrenia alone and implicated primarily interpersonal/negative symptoms. In females, symptom factor scores were positively associated with polygenic risks for ADHD and autism but not schizophrenia. Scores were robustly associated with genetic risk for neuroticism across both males and females.\\n\\nConclusions and RelevanceThis study detected a significant association of subthreshold psychosis symptoms with genetic risk for schizophrenia and neuroticism in a population-based sample. Furthermore, important sex differences suggest a need for better understanding of schizophrenia risk assessment in females.\\n\\nKey PointsO_ST_ABSQuestionC_ST_ABSWhat molecular genetic risks are associated with subthreshold psychosis symptoms in the general population?\\n\\nFindingsIn a large population-based cohort (N = 9,084), significant associations of polygenic risks with symptoms were observed. Symptoms were associated with genetic risk for schizophrenia in males, for ADHD and autism spectrum disorder in females, and for neuroticism across both males and females.\\n\\nMeaningAssociations of genetic risk with symptoms in the general population are highly significant and suggest important sex differences.",
    "published": "10.1093/schbul/sbaa042",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/814905",
    "title": "Novel regulation from novel interactions: Identification of an RNA sponge that controls the levels, processing and efficacy of the RoxS riboregulator of central metabolism in Bacillus subtilis",
    "authors": "Durand, S.; Callan-Siddat, A.; McKeown, J.; Li, S.; Kostova, G.; Fernaud, J. R. H.; Alam, M. T.; Millard, A.; Constaninidou, C.; Condon, C.; Denham, E. L.",
    "author_corresponding": "Emma L Denham",
    "author_corresponding_institution": "Department of Biology and Biochemistry, University of Bath",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/814905.source.xml",
    "abstract": "Small RNAs (sRNAs) are a taxonomically-restricted but transcriptomically-abundant class of post-transcriptional regulators. While potentially of importance, we know the function of few. This is in no small part because we lack global-scale methodology enabling target identification, this being especially acute in species without known RNA meeting point proteins (e.g. Hfq). We apply a combination of psoralen RNA cross-linking and Illumina-sequencing to identify RNA-RNA interacting pairs in vivo in Bacillus subtilis, resolving previously well-described interactants. Although sRNA-sRNA pairings are rare (compared with sRNA/mRNA), we identify a robust example involving the unusually conserved sRNA (RoxS/RsaE) and an unstudied sRNA that we term Regulator of small RNA A (RosA). This interaction is found in independent samples across multiple conditions. Given the possibility of a novel associated regulatory mechanism, and the rarity of well-characterised bacterial sRNA-sRNA interactions, we mechanistically dissect RosA and its interactants. RosA we show to be a sponge RNA, the first to be described in a Gram-positive bacterium. RosA interacts with at least two sRNAs, RoxS and FsrA. Unexpectedly, it acts differently on each. As expected of a sponge RNA, FsrA is sequestered by RosA. The RosA/RoxS interaction is more complex affecting not only the level of RoxS but also its processing and efficacy. Importantly, RosA provides the condition-dependent intermediary between CcpA, the key regulator of carbon metabolism, and RoxS. This not only provides evidence for a novel, and functionally important, regulatory mechanism, but in addition, provides the missing link between transcriptional and post-transcriptional regulation of central metabolism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/816900",
    "title": "High efficiency blood-brain barrier transport using a VNAR targeting the Transferrin Receptor 1 (TfR1)",
    "authors": "Stocki, P.; Wicher, K. B.; Jacobsen, C. L.; Szary, J. M.; Demydchuk, M.; Northall, L.; Moos, T.; Walsh, F. S.; Rutkowski, J. L.",
    "author_corresponding": "Julia Lynn Rutkowski",
    "author_corresponding_institution": "Ossianix",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/816900.source.xml",
    "abstract": "Transfer across the blood-brain barrier (BBB) remains a significant hurdle for the development of biopharmaceuticals with therapeutic effects within the central nervous system. We established a functional selection method to identify high-affinity single domain antibodies to the transferrin receptor 1 (TfR1) with efficient biotherapeutic delivery across the BBB.\n\nMethodsA synthetic phage display library based on the variable domain of new antigen receptor (VNAR) was used for in vitro selection against recombinant human TfR1 ectodomain (rh-TfR1-ECD) followed by in vivo selection in mouse for brain parenchyma penetrating antibodies. Phage formatted VNARs cross-reactive to recombinant human and mouse TfR1-ECD were fused to Fc domain of human IgG1 (hFc) and tested for TfR1-ECD binding by ELISA and surface plasmon resonance. The pharmacokinetics and biodistribution of VNAR-hFcs were studied in mice by ELISA and immunolabeling following intravenous (IV) injection and cardiac perfusion. Functional activity was measured by body temperature reduction following the IV injection of neurotensin fused to a TXB2-hFc (TXB2-hFc-NT).\n\nResultsTXB2 was identified as a high-affinity, species cross-reactive VNAR antibody against TfR1-ECD, that does not to compete with transferrin or ferritin for receptor binding. IV dosing of TXB2-hFc at 25 nmol/kg (1.875 mg/kg) in mice resulted in rapid binding to brain capillaries with subsequent transport into the brain parenchyma and specific uptake into TfR1-positive neurons. Likewise, IV dosing of TXB2-hFc-NT at 25 nmol/kg resulted in a rapid and reversible pharmacological response as measured by body temperature reduction. TXB2-hFc did not elicit any acute adverse reactions, bind or deplete circulating reticulocytes or reduce BBB-expressed endogenous TfR1 in mice. There was no evidence of target-mediated clearance or accumulation in peripheral organs except lung.\n\nConclusionsA species cross-reactive and brain-selective VNAR antibody to TfR1 was identified by a combination of in vitro and in vivo phage selection. As a high-affinity, bivalent Fc fusion protein, TXB2 rapidly crossed the BBB and exhibited a favorable pharmacokinetic and safety profile and can be readily adapted to carry a wide variety of biotherapeutics from blood to brain.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/817460",
    "title": "External and Internal Signal-to-noise Ratios Alter Timing and Location of Cortical Activities During Speech-in-noise Perception",
    "authors": "Kim, S.; Schwalje, A. T.; Liu, A. S.; Gander, P. E.; McMurray, B.; Griffiths, T. D.; Choi, I.",
    "author_corresponding": "Inyong  Choi",
    "author_corresponding_institution": "University of Iowa",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/817460.source.xml",
    "abstract": "Understanding speech in noise (SiN) is a complex task that recruits multiple cortical subsystems. There is a variance in individuals ability to understand SiN that cannot be explained by simple hearing profiles, which suggests that central factors may underlie the variance in SiN ability. Here, we elucidated a few cortical functions involved during a SiN task and their contributions to individual variance using both within- and across-subject approaches. Through our within-subject analysis of source-localized electroencephalography, we investigated how acoustic signal-to-noise ratio (SNR) alters cortical evoked responses to a target word across the speech recognition areas, finding stronger responses in left supramarginal gyrus (SMG, BA40 the dorsal lexicon area) with quieter noise. Through an individual differences approach, we found that listeners show different neural sensitivity to the background noise and target speech, reflected in the amplitude ratio of earlier auditory-cortical responses to speech and noise, named as an internal SNR. Listeners with better internal SNR showed better SiN performance. Further, we found that the post-speech time SMG activity explains a further amount of variance in SiN performance that is not accounted for by internal SNR. This result demonstrates that at least two cortical processes contribute to SiN performance independently: pre-target time processing to attenuate neural representation of background noise and post-target time processing to extract information from speech sounds.",
    "published": "10.1016/j.neuroimage.2020.117699",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/820225",
    "title": "Staufen 1 amplifies pro-apoptotic activation of the unfolded protein response.",
    "authors": "Gandelman, M.; Dansithong, W.; Figueroa, K. P.; Paul, S.; Scoles, D. R.; Pulst, S. M.",
    "author_corresponding": "Stefan M Pulst",
    "author_corresponding_institution": "University of Utah",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/820225.source.xml",
    "abstract": "Staufen-1 (STAU1) is an RNA binding protein that becomes highly overabundant in numerous neurodegenerative disease models, including those carrying mutations in presenilin1 (PSEN1), microtubule associated protein tau (MAPT), huntingtin (HTT), TAR DNA-binding protein-43 gene (TARDBP) or C9orf72. We previously reported that elevations in STAU1 determine autophagy defects. Additional functional consequences of STAU1 overabundance, however, have not been investigated. We studied the role of STAU1 in the chronic activation of the Unfolded Protein Response (UPR), a common feature among the neurodegenerative diseases where STAU1 is increased, and is directly associated with neuronal death. Here we report that STAU1 is a novel modulator of the UPR, and is required for apoptosis induced by activation of the PERK-CHOP pathway. STAU1 levels increased in response to multiple ER stressors and exogenous expression of STAU1 was sufficient to cause apoptosis through the PERK-CHOP pathway of the UPR. Cortical neurons and skin fibroblasts derived from Stau1-/- mice showed reduced UPR and apoptosis when challenged with thapsigargin. In fibroblasts from SCA2 patients or with ALS-causing TDP-43 and C9ORF72 mutations we found highly increased STAU1 and CHOP levels in basal conditions. STAU1 knockdown restored CHOP levels to normal. Taken together, these results show STAU1 overabundance reduces cellular resistance to ER stress and precipitates apoptosis.",
    "published": "10.1038/s41418-020-0553-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/820720",
    "title": "De novo indol-3-ylmethyl glucosinolate biosynthesis, and not long-distance transport, contributes to defence of Arabidopsis against powdery mildew",
    "authors": "Hunziker, P.; Ghareeb, H.; Wagenknecht, L.; Crocoll, C.; Halkier, B. A.; Lipka, V.; Schulz, A.",
    "author_corresponding": "Alexander  Schulz",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/820720.source.xml",
    "abstract": "Powdery mildew is a fungal disease that affects a wide range of plants and reduces crop yield worldwide. As obligate biotrophs, powdery mildew fungi manipulate living host cells to suppress defence responses and to obtain nutrients. Members of the plant order Brassicales produce indole glucosinolates that effectively protect them from attack by non-adapted fungi. Indol-3-ylmethyl glucosinolates are constitutively produced in the phloem and transported to epidermal cells for storage. Upon attack, indol-3-ylmethyl glucosinolates are activated by CYP81F2 to provide broad-spectrum defence against fungi. How de novo biosynthesis and transport contribute to defence of powdery mildew-attacked epidermal cells is unknown. Bioassays and glucosinolate analysis indicate that GTR glucosinolate transporters are not involved in antifungal defence. Using quantitative live-cell imaging of fluorophore-tagged markers, we show that accumulation of the glucosinolate biosynthetic enzymes CYP83B1 and SUR1 is induced in epidermal cells attacked by the non-adapted barley powdery mildew Blumeria graminis f.sp. hordei. By contrast, glucosinolate biosynthesis is attenuated during interaction with the virulent powdery mildew Golovinomyces orontii. Interestingly, SUR1 induction is delayed during the Golovinomyces orontii interaction. We conclude that epidermal de novo synthesis of indol-3-ylmethyl glucosinolate contributes to CYP81F2-mediated broad-spectrum antifungal resistance and that adapted powdery mildews may target this process.",
    "published": "10.1111/pce.13766",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/819284",
    "title": "Genomic duplications shaped current retrotransposon position distribution in human",
    "authors": "Riba, A.; Fumagalli, M. R.; Caselle, M.; Osella, M.",
    "author_corresponding": "Matteo  Osella",
    "author_corresponding_institution": "Department of Physics and INFN, University of Torino",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/819284.source.xml",
    "abstract": "Retrotransposons, DNA sequences capable of creating copies of themselves, compose about half of the human genome and played a central role in the evolution of mammals. Their current position in the host genome is the result of the retrotranscription process and of the following host genome evolution. We apply a model from statistical physics to show that the genomic distribution of the two most populated classes of retrotransposons in human deviates from random placement, and that this deviation increases with time. The time dependence suggests a major role of the host genome dynamics in shaping the current retrotransposon distributions. In fact, these distributions can be explained by a stochastic process of random placement due to retrotranscription followed by genome expansion and sequence duplications. Besides the inherent interest in understanding the origin of current retrotransposon distributions, this work sets a general analytical framework to analyze quantitatively the effects of genome evolutionary dynamics on the distribution of genomic elements.",
    "published": "10.1093/gbe/evaa201",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821165",
    "title": "Cross-kingdom regulation of tRNAs/tRFs derived from Chinese yew",
    "authors": "Cao, K.-Y.; Yan, T.-M.; Zhang, J.-Z.; Chan, T.-F.; Li, J.; Li, C.; Leung, L.-H.; Jiang, Z.-H.",
    "author_corresponding": "Zhi-Hong  Jiang",
    "author_corresponding_institution": "Macau University of Science and Technology",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821165.source.xml",
    "abstract": "Plants containing countless chemical constituent have benefited mankind since the origin of life. Although secondary metabolites in plants, such as morphine, artemisinin and taxol, have been developed as therapeutic drugs for clinical therapy, few study focuses on the pharmacological activities of plant small RNAs with function of cross-kingdom regulations. Yew is widely considered as a \\\"superstar\\\" plant due to the discovery of paclitaxel, or taxol, which is a well-known natural drug for the treatment of multiple types of cancer1. Here we show the surprising finding that an RNA fragment, named tRF-T11, derived from tRNAHis(GUG) of Chinese yew strongly suppressed human ovarian cancer progression. In A2780 cells, tRF-T11 mimic (a double-stranded RNA with tRF-T11 as antisense chain) exhibited potent cytotoxicity comparable to that of taxol, but no significant cytotoxicity to normal ovarian surface epithelial cells. Moreover, the cytotoxicity of tRF-T11 mimic is 80-fold stronger than that of taxol in taxol-resistant A2780 cells. Bioinformatic and molecular biological studies revealed that tRF-T11 targets transient receptor potential cation channel subfamily A member 1 (TRPA1) to inhibit its expression levels. In a further in vivo investigation, the growth rate of ovarian tumor xenografts in nude mice was significantly reduced by treatment with tRF-T11 mimic, and the TRPA1 protein expression in tumors treated with tRF-T11 mimic was also down-regulated. Our findings are the first to provide evidence that plant-derived tRFs can regulate the expression of target genes in vitro and in vivo, indicating that they may become as a new source of druggable siRNA. Moreover, this discovery demonstrated a pilot example of an innovative approach for not only identifying pharmacologically-active tRFs from plants, but also for improving the efficiency and possibilities of discovering new drug target.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/819219",
    "title": "Evidence for widespread selection in shaping the genomic landscape during speciation of Populus",
    "authors": "Wang, J.; Street, N.; Park, E.-J.; Ingvarsson, P. K.; Liu, J.",
    "author_corresponding": "Jing  Wang",
    "author_corresponding_institution": "Sichuan University",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/819219.source.xml",
    "abstract": "Increasing our understanding of how various evolutionary processes drive the genomic landscape of variation is fundamental to a better understanding of the genomic consequences of speciation. However, the genome-wide patterns of within- and between-species variation have not been fully investigated in most forest tree species despite their global ecological and economic importance. Here, we use whole-genome resequencing data from four Populus species spanning the speciation continuum to reconstruct their demographic histories, investigate patterns of diversity and divergence, infer their genealogical relationships and estimate the extent of ancient introgression across the genome. Our results show substantial variation in these patterns along the genomes although this variation is not randomly distributed but is strongly predicted by the local recombination rates and the density of functional elements. This implies that the interaction between recurrent selection and intrinsic genomic features has dramatically sculpted the genomic landscape over long periods of time. In addition, our findings provide evidence that, apart from background selection, recent positive selection and long-term balancing selection are also crucial components in shaping patterns of genome-wide variation during the speciation process.",
    "published": "10.1111/mec.15388",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/820977",
    "title": "The genome of the butternut canker pathogen, Ophiognomonia clavigignenti-juglandacearum shows an elevated number of genes associated with secondary metabolism and protection from host resistance responses in comparison with other members of the Diaporthales",
    "authors": "Wu, G.; Shuelke, T.; Broders, K.",
    "author_corresponding": "Kirk  Broders",
    "author_corresponding_institution": "Smithsonian Tropical Research Institute",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/820977.source.xml",
    "abstract": "Ophiognomonia clavigignentijuglandacearum (Oc-j) is a plant pathogenic fungus that causes canker and branch dieback diseases in the hardwood tree butternut, Juglans cinerea. Oc-j is a member of the order of Diaporthales, which includes many other plant pathogenic species, several of which also infect hardwood tree species. In this study, we sequenced the genome of Oc-j and achieved a high-quality assembly and delineated the phylogeny of Oc-j within the Diaporthales order using a genome-wide multi-gene approach. We also further examined multiple gene families that might be involved in plant pathogenicity and degradation of complex biomass, which are relevant to a pathogenic life-style in a tree host. We found that the Oc-j genome contains a greater number of genes in these gene families compared to other species in Diaporthales. These gene families include secreted CAZymes, kinases, cytochrome P450, efflux pumps, and secondary metabolism gene clusters. The large numbers of these genes provide Oc-j with an arsenal to cope with the specific ecological niche as a pathogen of the butternut tree.",
    "published": "10.7717/peerj.9265",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/812735",
    "title": "Unmasking the tissue microecology of ductal carcinoma in situ with deep learning",
    "authors": "Narayanan, P. L.; Raza, S. E. A.; Hall, A.; Marks, J. R.; King, L.; West, R. B.; Hernandez, L.; Dowsett, M.; Gusterson, B.; Maley, C.; Hwang, S. E.; Yuan, Y.",
    "author_corresponding": "Priya Lakshmi  Narayanan",
    "author_corresponding_institution": "Centre for Evolution and Cancer, Institute of Cancer Research, UK, Division of Molecular Pathology, Institute of Cancer Research, UK",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/812735.source.xml",
    "abstract": "Despite increasing evidence supporting the clinical relevance of tumour infiltrating lymphocytes (TILs) in invasive breast cancer, TIL spatial distribution pattern surrounding ductal carcinoma in situ (DCIS) and its association with progression is not well understood.\n\nTo characterize the tissue microecology of DCIS, we designed and tested a new deep learning pipeline, UNMaSk (UNet-IM-Net-SCCNN), for the automated detection and simultaneous segmentation of DCIS ducts. This new method achieved the highest sensitivity and recall over cutting-edge deep learning networks in three patient cohorts, as well as the highest concordance with DCIS identification based on CK5 staining.\n\nFollowing automated DCIS detection, spatial tessellation centred at each DCIS duct created the boundary in which local ecology can be studied. Single cell identification and classification was performed with an existing deep learning method to map the distribution of TILs. In a dataset comprising grade 2-3 pure DCIS and DCIS adjacent to invasive cancer (adjacent DCIS), we found that pure DCIS cases had more TILs compared to adjacent DCIS. However, TILs co-localise significantly less with DCIS ducts in pure DCIS compared with adjacent DCIS, suggesting a more inflamed tissue ecology local to adjacent DCIS cases.\n\nOur experiments demonstrate that technological developments in deep convolutional neural networks and digital pathology can enable us to automate the identification of DCIS as well as to quantify the spatial relationship with TILs, providing a new way to study immune response and identify new markers of progression, thereby improving clinical management.",
    "published": "10.1038/s41523-020-00205-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/819649",
    "title": "MAUDE: Inferring expression changes in sorting-based CRISPR screens",
    "authors": "de Boer, C. G.; Ray, J. P.; Hacohen, N.; Regev, A.",
    "author_corresponding": "Carl G de Boer",
    "author_corresponding_institution": "Broad Institute of MIT and Harvard University, Cambridge, MA 02142, USA; Klarman Cell Observatory, Broad Institute of MIT and Harvard University, Cambridge, MA ",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/819649.source.xml",
    "abstract": "Pooled CRISPR screens allow high-throughput interrogation of genetic elements that alter expression of a reporter gene readout. New computational methods are needed to model these data. We created MAUDE (Mean Alterations Using Discrete Expression) for quantifying the impact of guide RNAs on a target genes expression in a pooled, sorting-based expression screen. MAUDE quantifies guide-level effects by modeling the distribution of cells across sorting expression bins. It then combines guides to estimate the statistical significance and effect size of targeted genetic elements. We show that MAUDE significantly improves over previous approaches and provide experimental design guidelines to best leverage MAUDE.",
    "published": "10.1186/s13059-020-02046-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/820282",
    "title": "HPV-positive head and neck cancer derived exosomal miR-9 induces M1 macrophage polarization and increases tumor radiosensitivity",
    "authors": "Tong, F.; Zhang, S.; Xie, H.; Yan, B.; Wei, L.",
    "author_corresponding": "Lanlan  Wei",
    "author_corresponding_institution": "Harbin Medical University",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/820282.source.xml",
    "abstract": "Human papillomavirus (HPV) is an etiological risk factor for a subset of head and neck squamous cell carcinoma (HNSCC). HPV+ HNSCC is significant more radiosensitive than HPV-HNSCC, but the underlying mechanism is still unknown. Tumor microenvironment can affect tumor response to radiation therapy. Cancer secreted exosomes are emerging as crosstalk mediators between tumor cells and the tumor microenvironment. The main objectives of this study were to determine the role of HPV+ HNSCC-derived exosomes in increased radiation sensitivity. Here, we found that exosomes derived from HPV+ HNSCC cells activate macrophages into the M1 phenotype, which then increases the radiosensitivity of HNSCC cells. miR-9 was enriched in exosomes released from HPV+ HNSCC cells and it could be transported to macrophages, leading to altered cellular functions. Overexpression of miR-9 in macrophages induced polarization into the M1 phenotype via downregulation of PPAR{delta}. Increased radiosensitivity was observed for HNSCC cells co-cultured with macrophages in which miR-9 was upregulated or treated with M1 macrophages. These observations suggest that HPV+ HNSCC cells secrete miR-9-rich exosomes, which then polarize macrophages into M1 phenotype and lead to increased radiosensitivity of HNSCC cells. Hence, miR-9 may be a potential treatment strategy for HNSCC.\\n\\nStatement of significanceHPV+ HNSCC through the release of miR-9-rich exosomes polarize macrophages into M1 phenotype and lead to increased radiosensitivity of HNSCC.",
    "published": "10.1016/j.canlet.2020.02.037",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/820944",
    "title": "{-}{-}Genome wide association study reveals novel candidate genes associated with productivity and disease resistance to Moniliophthora spp. in cacao (Theobroma cacao L.)",
    "authors": "Osorio, J. A.; Berdugo, J. A.; Coronado-Silva, R. A.; Baez, E.; Jaimes, Y.; Yockteng, R.",
    "author_corresponding": "Roxana  Yockteng",
    "author_corresponding_institution": "Colombian Corporation for Agricultural Research AGROSAVIA",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/820944.source.xml",
    "abstract": "Cacao (Theobroma cacao L.), the source of chocolate, is one the most important commodity products for farmers to improve their economic benefits. However, diseases such as frosty pod rot (FPRD) caused by Moniliophthora roreri and witches broom (WBD) caused by Moniliophthora perniciosa, limits the increase in yields. Molecular tools can help to develop more rapidly cacao varieties with disease resistance. In the present study, we sequenced by genotyping-by-sequencing (GBS), 229 cacao accessions to examine their genetic diversity and population structure. From those accessions, 102 have been evaluated for disease resistance and productivity to conduct a genome-wide association study (GWAS) based on 9,003 and 8,131 SNPs recovered by mapping against to the annotated cacao genomes (Criollo and Matina). Three promissory accessions for productivity and 10 accessions showing good tolerance to the evaluated diseases were found in the phenotypic evaluation. The work presented herein provides the first association mapping study in cacao using SNP markers based on GBS data. The GWAS identified two genes associated to productivity and seven to disease resistance. The results enriched the knowledge of the genetic regions associated to important traits in cacao that can have significant implications for conservation and breeding strategies such as marker-assisted selection (MAS).",
    "published": "10.1534/g3.120.401153",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/820514",
    "title": "Low atmospheric CO2 induces nocturnal carbon accumulation in the lycophyte genus Isoetes",
    "authors": "Suissa, J. S.; Green, W. A.",
    "author_corresponding": "Jacob S Suissa",
    "author_corresponding_institution": "Harvard University",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/820514.source.xml",
    "abstract": "Background and AimsCrassulacean Acid Metabolism (CAM) is an adaptation to increase water use efficiency in dry environments. Oddly, similar biochemical patterns occur in the submerged aquatic lycophyte genus Isoetes. It has long been assumed that CAM-like nocturnal carbon accumulation in aquatic plants is an adaptation to low daytime carbon levels in aquatic ecosystems, but this has never been directly tested.\n\nMethodsTo test this hypothesis, populations of terrestrial Isoetes engelmannii and I. tuckermanii were grown in climate-controlled chambers and starved of atmospheric CO2 during the day while pH was measured for 24-hours.\n\nKey resultsWe demonstrate that terrestrial plants exposed to low atmospheric CO2 display diel acidity cycles similar to those in both xerophytic CAM plants and submerged Isoetes.\n\nConclusionsCO2 starvation induces CAM-like nocturnal carbon accumulation in terrestrial Isoetes, substantiating the hypothesis that carbon starvation is a selective pressure for nocturnal carbon accumulation in Isoetes. Furthermore, while aquatic carbon levels undoubtedly promote nocturnal carbon accumulation in extant Isoetes, the induction of this behavior in terrestrial plants suggests a possible earlier terrestrial evolution of this metabolism in Isoetalean ancestors in response to low atmospheric CO2 levels. We both provide support for a long-standing assumption about nocturnal carbon accumulation Isoetes as well as suggest an earlier evolution of this behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/815316",
    "title": "Host gill attachment enables blood-feeding by the salmon louse (Lepeophtheirus salmonis) chalimus larvae, and alters parasite development and transcriptome",
    "authors": "Heggland, E. I.; Dondrup, M.; Nilsen, F.; Eichner, C.",
    "author_corresponding": "Erna Irene  Heggland",
    "author_corresponding_institution": "Department of Biological Sciences and Sea Lice Research Centre, University of Bergen",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/815316.source.xml",
    "abstract": "Blood-feeding is a common strategy among parasitizing arthropods, including the ectoparasitic salmon louse (Lepeophtheirus salmonis), feeding off its salmon hosts skin and blood. Blood is rich in nutrients, among these iron and heme. These are essential molecules for the louse, yet their oxidative properties render them toxic to cells if not handled properly. Blood-feeding might therefore alter parasite gene expression. We infected Atlantic salmon with salmon louse copepodids and sampled the lice in two different experiments at day 10 and 18 post infestation. Parasite development and presence of host blood in their intestines were determined. We find that lice start feeding on blood when becoming mobile preadults if sitting on the fish body, however they may initiate in blood-feeding at the chalimus I stage if attached to gills. Lice attached to gills develop at a slower rate. Lice of similar instar age from gills versus lice from skin epidermis were analyzed for gene expression by RNA-sequencing in samples taken at day 10 for both experiments and at day 18 for one of the experiments. By differential expression analysis, we found 355 transcripts elevated in lice sampled from gills and 202 transcripts elevated in lice sampled from skin consistent in all experiments. Genes annotated with \"peptidase activity\" are among the ones elevated in lice sampled from gills, while in the other group genes annotated with \"phosphorylation\" and \"phosphatase\" is pervasive. Transcripts elevated in lice sampled from gills are often genes relatively highly expressed in the louse intestine compared with other tissues, while this was not the case for transcripts found elevated in lice sampled from skin. In both groups, more than half the transcripts are from genes higher expressed after attachment. In conclusion, blood-feeding results in an alteration in gene expression, and a premature onset of blood-feeding likely causes the parasite to develop at a slower pace.",
    "published": "10.1186/s13071-020-04096-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/818179",
    "title": "Proteolysis and neurogenesis modulated by LNR domain proteins explosion support male differentiation and sacrificial behaviour in the iteroparous crustacean Oithona nana.",
    "authors": "Sugier, K.; Laso-Jadart, R.; Kerbache, S.; Kafer, J.; Arif, M.; Bertrand, L.; Labadie, K.; Martins, N.; Orvain, C.; Petit, E.; Poulain, J.; Wincker, P.; Jamet, J.-L.; Alberti, A.; Madoui, M.-A.",
    "author_corresponding": "Kevin  Sugier",
    "author_corresponding_institution": "CEA-Genoscope",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/818179.source.xml",
    "abstract": "Copepods are the most numerous animals and play an essential role in the marine trophic web and biogeochemical cycles. The genus Oithona is described as having the highest numerical density, as the most cosmopolite copepod and iteroparous. The Oithona male paradox obliges it to alternate feeding (immobile) and mating (mobile) phases. As the molecular basis of this trade-off is unknown, we investigated this sexual dimorphism at the molecular level by integrating genomic, transcriptomic and protein-protein interaction analyses.\\n\\nWhile a ZW sex-determination system was predicted in O. nana, a fifteen-year time-series in the Toulon Little Bay showed a biased sex ratio toward females (male / female ratio < 0.15{+/-}0.11) highlighting a higher mortality in male. Here, the transcriptomic analysis of the five different developmental stages showed enrichment of Lin12-Notch Repeat (LNR) domains-containing proteins coding genes (LDPGs) in male transcripts. The male also showed enrichment in transcripts involved in proteolysis, nervous system development, synapse assembly and functioning and also amino acid conversion to glutamate. Moreover, several male down-regulated genes were involved in the increase of food uptake and digestion. The formation of LDP complexes was detected by yeast two-hybrid, with interactions involving proteases, extracellular matrix proteins and neurogenesis related proteins.\\n\\nTogether, these results suggest that the O. nana male hypermotility is sustained by LDP-modulated proteolysis allowing the releases and conversions of amino acid into the excitatory neurotransmitter glutamate. This process could permit new axons and dendrites formation suggesting a sexual nervous system dimorphism. This could support the hypothesis of a sacrificial behaviour in males at the metabolic level.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/820969",
    "title": "Meta-analytic activation maps can help identify affective processes captured by contrast-based task fMRI: the case of threat-related facial expressions",
    "authors": "Kim, M. J.; Knodt, A. R.; Hariri, A. R.",
    "author_corresponding": "M. Justin  Kim",
    "author_corresponding_institution": "University of Hawaii at Manoa",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/820969.source.xml",
    "abstract": "Meta-analysis of functional magnetic resonance imaging (fMRI) data is an effective method for capturing the distributed patterns of brain activity supporting discrete cognitive and affective processes. One opportunity presented by the resulting meta-analysis maps (MAMs) is as a reference for better understanding the nature of individual contrast maps (ICMs) derived from specific task fMRI data. Here, we compared MAMs from 148 neuroimaging studies representing the broad emotion categories of fear, anger, disgust, happiness, and sadness with ICMs from fearful > neutral and angry > neutral facial expressions from an independent dataset of task fMRI (n = 1263). Analyses revealed that both fear and anger ICMs exhibited the greatest pattern similarity to fear MAMs. As the number of voxels included for the computation of pattern similarity became more selective, the specificity of MAM-ICM correspondence decreased. Notably, amygdala activity long considered critical for processing threat-related facial expressions was neither sufficient nor necessary for detecting MAM-ICM pattern similarity effects. Our analyses suggest that both fearful and angry facial expressions are best captured by distributed patterns of brain activity associated with fear. More generally, our analyses demonstrate how MAMs can be leveraged to better understand affective processes captured by ICMs in task fMRI data.",
    "published": "10.1093/scan/nsac010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/818385",
    "title": "CCSeq: Clusters of Colocalized Sequences",
    "authors": "Golas, S.",
    "author_corresponding": "Stefan  Golas",
    "author_corresponding_institution": "University of Massachusetts Amherst",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/818385.source.xml",
    "abstract": "0.1 MotivationPotential transcription factor (TF) complexes may be identified by testing whether the binding sequences of individual TF proteins form clusters with each other. These clusters may also indicate TF inhibition due to competitive occupancy of enhancer regions. Genome annotation data containing the coordinates of enhancer sequences is highly accessible via position-weight matrix tools.\\n\\n0.2 ResultsAn algorithm called CCSeq (Clusters of Colocalized Sequences) was developed for identifying clusters of sequences along a one-dimensional line, such as a chromosome, given genome annotation files and a cut-off distance as inputs. The algorithm was applied to the binding sequences of the constituent proteins of two known transcription factor complexes, the HSF1 homotrimer and one form of the NF-{kappa}B complex, a dimer of NFKB2 and RELB. 28 clusters of HSF1 trimer binding sequences were identified on chromosome Y, and 16 clusters of the NFKB2 and RELB dimer were identified on chromosome 17, compared to 0 clusters identified in any of the five simulated random distributions for each of the two sets of TF proteins. Additionally, structural patterns of these binding sequence clusters are described.\\n\\n0.3 Availability and ImplementationThis algorithm is freely available as an R package on the open source R repository CRAN at the following link: https://cran.r-project.org/package=colocalized. Genome annotation files were obtained from the PWMScan tool at https://ccg.epfl.ch/pwmtools/pwmscan.php hosted by the Swiss Insitute of Bioinformatics (2) (3).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/815324",
    "title": "Road and landscape-context impacts on bird pollination in a Mediterranean-type shrubland of the southeastern Cape Floristic Region",
    "authors": "Grobler, B. A.; Campbell, E. E.",
    "author_corresponding": "B. Adriaan Grobler",
    "author_corresponding_institution": "Nelson Mandela University",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/815324.source.xml",
    "abstract": "Road verges can provide important habitats for plants, especially in transformed landscapes. However, roads and their associated traffic have several adverse impacts on ecosystems that can disrupt vital ecological processes, including pollination. In transformed landscapes, road effects on pollination might be complemented by impacts of large-scale habitat modification. In these landscapes, road verge populations of plants that rely on pollinators for pollen transfer could thus be at risk of pollination failure. This study investigates the pollination of a reseeding, bird-pollinated shrub, Erica glandulosa, in road verges of a fragmented and transformed rural landscape in the southeastern Cape Floristic Region. We test for road impacts on pollination by comparing number of ruptured anther rings--a proxy for pollination--in fynbos vegetation fragments at different distances from the road (0-10, 20-30 and 40-50 m). We also test whether different land-cover types (intact fynbos, alien thickets and rangelands/pastures) next to road verges influence the number of ruptured anther rings. After controlling for robbing rate and plant density, fewer flowers were pollinated near the road than farther away, and fewer flowers were pollinated where road verges occurred next to alien thickets or pastures/rangelands compared to intact fynbos. However, bird pollination was not excluded in road verges: on average, ca. 20-30% of flowers were still visited by birds near the road. These findings potentially call into question the suitability of road verges as refugia for seed-dependent, bird-pollinated plant species in transformed landscapes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/820407",
    "title": "Integration of ethnobotany and population genetics uncovers the agrobiodiversity of date palms of Siwa Oasis (Egypt) and their importance to the evolutionary history of the species",
    "authors": "Gros-Balthazard, M.; Battesti, V.; Ivorra, S.; Paradis, L.; Aberlenc, F.; Zango, O.; Zehdi, S.; Moussouni, S.; Naqvi, S. A.; Newton, C.; Terral, J.-F.",
    "author_corresponding": "Muriel  Gros-Balthazard",
    "author_corresponding_institution": "NYU Abu Dhabi",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/820407.source.xml",
    "abstract": "Crop diversity is shaped by biological and social processes interacting at different spatiotemporal scales. Here we combined population genetics and ethnobotany to investigate date palm (Phoenix dactylifera L.) diversity in Siwa Oasis, Egypt. Based on interviews with farmers and observation of practices in the field, we collected 149 date palms from Siwa Oasis and 27 uncultivated date palms from abandoned oases in the surrounding desert. Using genotyping data from 18 nuclear and plastid microsatellite loci, we confirmed that some named types each constitute a clonal line, i.e. a true-to-type cultivar. We also found that others are collections of clonal lines, i.e. ethnovarieties, or even unrelated samples, i.e. local categories. This alters current assessments of agrobiodiversity, which are visibly underestimated, and uncovers the impact of low-intensity, but highly effective, farming practices on biodiversity. These hardly observable practices, hypothesized by ethnographic survey and confirmed by genetic analysis, are enabled by the way Isiwans conceive and classify living beings in their oasis, which do not quite match the way biologists do: a classic disparity of etic vs. emic categorizations. In addition, we established that Siwa date palms represent a unique and highly diverse genetic cluster, rather than a subset of North African and Middle Eastern palm diversity. As previously shown, North African date palms display evidence of introgression by the wild relative Phoenix theophrasti, and we found that the uncultivated date palms from the abandoned oases share even more alleles with this species than cultivated palms in this region. The study of Siwa date palms could hence be a key to the understanding of date palm diversification in North Africa. Integration of ethnography and population genetics promoted the understanding of the interplay between diversity management in the oasis (short-time scale), and the origins and dynamic of diversity through domestication and diversification (long-time scale).",
    "published": "10.1111/eva.12930",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/820365",
    "title": "Over 50000 metagenomically assembled draft genomes for the human oral microbiome reveal new taxa",
    "authors": "Zhu, J.; Tian, L.; Chen, P.; Han, M.; Song, L.; Tong, X.; Lin, Z.; Liu, X.; Liu, C.; Wang, X.; Lin, Y.; Cai, K.; Hou, Y.; Xu, X.; Yang, H.; Wang, J.; Kristiansen, K.; Xiao, L.; Zhang, T.; Jia, H.; Jie, Z.",
    "author_corresponding": "Zhuye  Jie",
    "author_corresponding_institution": "BGI-Shenzhen",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/820365.source.xml",
    "abstract": "The oral cavity of each person is home for hundreds of bacterial species. While taxa for oral diseases have been well studied using culture-based as well as amplicon sequencing methods, metagenomic and genomic information remain scarce compared to the fecal microbiome. Here we provide metagenomic shotgun data for 3346 oral metagenomics samples, and together with 808 published samples, assemble 56,213 metagenome-assembled genomes (MAGs). 64% of the 3,589 species-level genome bins contained no publicly available genomes, others with only a handful. The resulting genome collection is representative of samples around the world and across physiological conditions, contained many genomes from Candidate phyla radiation (CPR) which lack monoculture, and enabled discovery of new taxa such as a family within the Acholeplasmataceae order. New biomarkers were identified for rheumatoid arthritis or colorectal cancer, which would be more convenient than fecal samples. The large number of metagenomic samples also allowed assembly of many strains from important oral taxa such as Porphyromonas and Neisseria. Predicted functions enrich in drug metabolism and small molecule synthesis. Thus, these data lay down a genomic framework for future inquiries of the human oral microbiome.",
    "published": "10.1016/j.gpb.2021.05.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/820548",
    "title": "High-resolution in vivo identification of miRNA targets by Halo-Enhanced Ago2 Pulldown",
    "authors": "Li, X.; Pritykin, Y.; Concepcion, C. P.; Lu, Y.; La Rocca, G.; Zhang, M.; Cook, P. J.; Au, Y. W.; Popow, O.; Paulo, J. A.; Otis, H. G.; Mastroleo, C.; Ogrodowski, P.; Schreiner, R.; Haigis, K. M.; Betel, D.; Leslie, C. S.; Ventura, A.",
    "author_corresponding": "Andrea  Ventura",
    "author_corresponding_institution": "Memorial Sloan Kettering Cancer Center",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/820548.source.xml",
    "abstract": "The identification of miRNA targets by Ago2 crosslinking-immunoprecipitation (CLIP) methods has provided major insights into the biology of this important class of non-coding RNAs. However, these methods are technically challenging and not easily translated to an in vivo setting. To overcome these limitations and to facilitate the investigation of miRNA functions in mice, we have developed a method (HEAP: for Halo-Enhanced Ago2 Pulldown) to map miRNA-mRNA binding sites. This method is based on a novel genetically engineered mouse harboring a conditional, Cre-regulated, Halo-Ago2 allele expressed from the endogenous Ago2 locus. By using a resin conjugated to the HaloTag ligand, Ago2-miRNA-mRNA complexes can be efficiently purified from cells and tissues expressing the endogenous Halo-Ago2 allele. We demonstrate the reproducibility and sensitivity of this method in mouse embryonic stem cells, in developing embryos, in adult tissues and in autochthonous mouse models of human brain and lung cancers.\\n\\nThe tools and the datasets we have generated will serve as a valuable resource to the scientific community and will facilitate the characterization of miRNA functions under physiological and pathological conditions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/818310",
    "title": "The Ontogenetic Development of Hemispheric Lateralization During Face Processing: A Functional Magnetic Resonance Imaging Pilot Study in 7- to 9-Year-old Children",
    "authors": "Hildesheim, F. E.; Debus, I.; Kessler, R.; Thome, I.; Zimmermann, K. M.; Steintraeter, O.; Sommer, J.; Kamp-Becker, I.; Stark, R.; Jansen, A.",
    "author_corresponding": "Andreas  Jansen",
    "author_corresponding_institution": "Laboratory for Multimodal Neuroimaging, Department of Psychiatry and Psychotherapy, Philipps-University Marburg, Germany; Core-Facility Brainimaging, Faculty of",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/818310.source.xml",
    "abstract": "Face processing is mediated by a distributed neural network commonly divided into a \\\"core system\\\" and an \\\"extended system\\\". The core system consists of several, typically right-lateralized brain regions in the occipito-temporal cortex, including the occipital face area (OFA), the fusiform face area (FFA) and the posterior superior temporal sulcus (pSTS). It was recently proposed that the face processing network is initially bilateral and becomes right-specialized in the course of the development of reading abilities due to the competition between language-related regions in the left occipito-temporal cortex (e.g., the visual word form area) and the FFA for common neural resources.\\n\\nThe goal of the present pilot study was to prepare the basis for a larger follow-up study assessing the ontogenetic development of the lateralization of the face processing network. More specifically, we aimed on the one hand to establish a functional magnetic resonance imaging (fMRI) paradigm suitable for assessing activation in the core system of face processing in young children at the single subject level, and on the other hand to calculate the necessary group size for the planned follow-up study.\\n\\nTwelve children aged 7-9 years, and ten adults were measured with a face localizer task that was specifically adapted for children. Our results showed that it is possible to localize the core systems brain regions in children even at the single subject level. We further found a (albeit non-significant) trend for increased right-hemispheric lateralization of all three regions in adults compared to children, with the largest effect for the FFA (estimated effect size d=0.78, indicating medium to large effects). Using these results as basis for an informed power analysis, we estimated that an adequately powered (sensitivity 0.8) follow-up study testing developmental changes of FFA lateralization would require the inclusion of 18 children and 26 adults.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/819672",
    "title": "Binding to the Ribosome by Eukaryotic Initiation Factor 4B Drives Yeast Translational Control in Response to Urea",
    "authors": "Liu, X.; Moshiri, H.; Walker, S. E.",
    "author_corresponding": "Sarah E Walker",
    "author_corresponding_institution": "University at Buffalo, SUNY",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/819672.source.xml",
    "abstract": "The yeast eukaryotic initiation factor 4B binds the 40S subunit in translation preinitiation complexes (PICs), promoting mRNA binding. Recent evidence suggests mRNAs have variable dependence on eIF4B, suggesting this factor could promote changes in mRNA selection for translation, in order to adapt to stressors. However, the importance of eIF4B and its constituent domains for mRNA selection under diverse cellular and environmental conditions remain undefined. Here we compared the effects of disrupting eIF4B RNA- and ribosome-binding motifs under ~1400 growth conditions. The RNA-Recognition Motif (RRM) was dispensable for stress responses, but the 40S-binding N-terminal Domain (NTD) promoted growth in response to various stressors. In particular, the NTD conferred a strong growth advantage in the presence of urea. Ribosome profiling revealed that the NTD promoted translation of mRNAs with long and highly structured 5-prime untranslated regions, both with and without urea exposure. Our results suggest eIF4B controls mRNA loading and scanning as a part of the PIC, rather than by activating mRNPs prior to ribosome binding. Furthermore, our data indicate the yeast response to urea includes a translational component, driven by production of proteins associated with the cellular periphery. Together our analyses suggest general eIFs can promote diverse cellular responses.",
    "published": "10.3389/fmolb.2021.787781",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/819995",
    "title": "TET1-mediated DNA hydroxy-methylation regulates adult remyelination",
    "authors": "Moyon, S.; Frawley, R.; Marshall-Phelps, K. L.; Kegel, L.; Bostrand, S. M.; Sadowski, B.; Huang, D.; Jiang, Y.-H.; Lyons, D.; Mobius, W.; Casaccia, P.",
    "author_corresponding": "Patrizia  Casaccia",
    "author_corresponding_institution": "CUNY ASRC",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/819995.source.xml",
    "abstract": "Adult myelination is essential for brain function and response to injury, but the molecular mechanisms remain elusive. Here we identify DNA hydroxy-methylation, an epigenetic mark catalyzed by Ten-Eleven translocation (TET) enzymes, as necessary for adult myelin repair.\n\nWhile DNA hydroxy-methylation and high levels of TET1 are detected in young adult mice during myelin regeneration after demyelination, this process is defective in old mice. Constitutive or inducible lineage-specific ablation of Tet1 (but not of Tet2) recapitulate the age-related decline of DNA hydroxy-methylation and inefficient remyelination. Genome-wide hydroxy-methylation and transcriptomic analysis identify numerous TET1 targets, including several members of the solute carrier (Slc) gene family. Lower transcripts for Slc genes, including Slc12a2, are observed in Tet1 mutants and old mice and are associated with swelling at the neuroglial interface, a phenotype detected also in zebrafish slc12a2b mutants.\n\nWe conclude that TET1-mediated DNA hydroxy-methylation is necessary for adult remyelination after injury.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821397",
    "title": "6-O-galloylsalidroside, an active ingredient from Acer tegmentosum, ameliorates alcoholic steatosis and liver injury in a mouse model of chronic ethanol consumption",
    "authors": "Kim, Y. H.; Woo, D.-C.; Ra, M.; Jung, S.; Ham, S. J.; Kim, K. H.; LEE, Y.",
    "author_corresponding": "Yongjun  LEE",
    "author_corresponding_institution": "Hongcheon Institute of Medicinal Herb",
    "date": "2019-10-28",
    "version": "1",
    "type": "confirmatory results",
    "license": "0",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821397.source.xml",
    "abstract": "We previously reported that Acer tegmentosum extract, which is traditionally used to treat liver disease in Korea, may help reduce fat accumulation, improve liver metabolism, and suppress inflammation in alcoholic liver disease. The active ingredient was found to be 6-O-galloylsalidroside, which was isolated from the methanol extract of A. tegmentosum. We hypothesized that 6-O-galloylsalidroside extracted from A. tegmentosum may help protect from liver damage and attenuate hepatic fat accumulation associated with chronic alcohol consumption. In the present study, we aimed to investigate whether 6-O-galloylsalidroside can regulate alcoholic fatty liver and liver injury in mice. For this purpose, mice were fed with Lieber-DeCarli 5% ethanol diet for 11 days to induce steatosis and liver injury. Oral 6-O-galloylsalidroside was administered once a day for 11 days. Intrahepatic lipid accumulation caused by alcohol consumption was measured using in vivo 1H magnetic resonance imaging. Hepatic steatosis was observed histologically in tissue samples stained with hematoxylin and eosin, as well as Oil Red O. The serum levels of alanine aminotransferase (ALT) and aspartate aminotransferase (AST) were measured, as well as the triglyceride content in liver homogenates. On magnetic resonance spectroscopy, 6-O-galloylsalidroside appeared to alleviate alcohol-induced steatosis, which was reflected in decreased hepatic and serum triglyceride levels despite ethanol feeding. Furthermore, 6-O-galloylsalidroside treatment was associated with decreased RNA expression of Cd36, which plays an important role in the development of alcoholic steatosis through the hepatic de novo lipogenesis pathway. Furthermore, treatment with 6-O-galloylsalidroside inhibited the expression of cytochrome P4502E1 and attenuated hepatocellular damage, reflected in reduced ALT and AST levels. These findings suggest that 6-O-galloylsalidroside extracted from A. tegmentosum might serve as a bioactive agent for treating alcoholic fatty liver and liver damage.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821728",
    "title": "ASNA-1 oxidation induced by cisplatin exposure enhances its cytotoxicity by selectively perturbing tail anchored protein targeting",
    "authors": "Raj, D.; Billing, O.; Podraza, A.; Hemmingsson, O.; Kao, G.; Naredi, P.",
    "author_corresponding": "Gautam  Kao",
    "author_corresponding_institution": "Gothenburg University",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821728.source.xml",
    "abstract": "Cisplatin is a frontline cancer treatment, but intrinsic or acquired resistance is common. We previously showed that ASNA-1/TRC40 inactivation increases cisplatin sensitivity in mammalian cells and a Caenorhabditis elegans asna-1 knockdown model. ASNA-1 has conserved tail-anchored protein (TAP) targeting and insulin secretion functions. Here we examined the mechanism of ASNA-1 action. We show that ASNA-1 exists in two physiologically-responsive redox states with separable TAP-targeting and insulin secretion functions. Cisplatin-generated ROS targeted ASNA-1 oxidation, resulting in a selective targeting defect of an ASNA-1-dependent TAP. Increased ASNA-1 oxidation sensitized worms to cisplatin cytotoxicity. Mutants with a redox balance favoring oxidized ASNA-1 were cisplatin sensitive as null mutants by diverting ASNA-1 away from its TAP-targeting role and instead perturbing endoplasmic reticulum (ER) function. Mutations in the ASNA-1 receptor required for TAP insertion induced equivalent cisplatin sensitivity. We reveal a previously undescribed cellular dysfunction induced by cisplatin, identify a cisplatin target, and show that drug exposure causes TAP targeting-induced ER dysfunction. Therapeutic oxidation of ASNA-1 could be a clinically useful means to increase cisplatin sensitivity, reduce cytotoxic drug doses, and counteract cisplatin resistance.\\n\\nAUTHOR SUMMARYCisplatin is a very effective anti-cancer drug and is widely used as a frontline treatment. However, tumor resistance limits its use. Tumor re-sensitization would improve cancer treatment. ASNA-1/TRC40 knockdown in Caenorhabditis elegans and mammals results in cisplatin hypersensitivity, but the underlying mechanistic details are largely unknown. We show that in C. elegans ASNA-1 mutants, increased cisplatin killing is coupled with delocalization of a tail-anchored protein, SEC-61{beta}, a membrane protein that should reach the ER and is instead mistargeted. Like its homologs, the reduced form of worm ASNA-1 is needed for targeting activity. Targeting is blocked upon ASNA-1 oxidation after cisplatin treatment, likely via reactive oxygen species (ROS) generated by cisplatin treatment. Nevertheless, the oxidized form of the protein can execute other functions like insulin secretion. We show also that mutants with high oxidized ASNA-1 levels are cisplatin sensitive. Additionally, cisplatin induced mistargeting strictly acts through ASNA-1 inactivation. Thus, we define a pathway from cisplatin exposure that targets protein (ASNA-1) inactivation, consequently leading to mis-targeting of proteins that need ASNA-1 for their maturation. This multi-step process provides vital information about likely proteins that can be targeted by drugs to enhance cisplatin mediated killing and improve chemotherapy.\\n\\nSUMMARY STATEMENTSensitizing tumors to cisplatin would be of considerable therapeutic benefit. Here we show a novel mechanism of cisplatin sensitization via oxidation of ASNA-1 in a Caenorhabditis elegans model.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821363",
    "title": "The spliceosome inhibitors isoginkgetin and pladienolide B induce ATF3-dependent cell death in mouse embryonic fibroblasts",
    "authors": "Vanzyl, E. J.; Blackmore, A. B.; Sayed, H.; Rick, K. R. C.; Fernando, P.; McKay, B. C.",
    "author_corresponding": "Bruce  C  McKay",
    "author_corresponding_institution": "Carleton University",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821363.source.xml",
    "abstract": "The spliceosome assembles on pre-mRNA in a stepwise manner through five successive pre-spliceosome complexes. The spliceosome functions to remove introns from pre-mRNAs to generate mature mRNAs that encode functional proteins. Many small molecule inhibitors of the spliceosome have been identified and they are cytotoxic. However, little is known about genetic determinants of cell sensitivity. Activating transcription factor 3 (ATF3) is a transcription factor that can stimulate apoptotic cell death in response to a variety of cellular stresses. Here, we used a genetic approach to determine if ATF3 was important in determining the sensitivity of mouse embryonic fibroblasts (MEFs) to two splicing inhibitors: pladienolide B (PB) and isoginkgetin (IGG), that target different pre-spliceosome complexes. Both compounds led to increased ATF3 expression and apoptosis in control MEFs while ATF3 null cells were significantly protected from the cytotoxic effects of these drugs. Similarly, ATF3 was induced in response to IGG and PB in the two human tumour cell lines tested while knockdown of ATF3 protected cells from both drugs. Taken together, ATF3 appears to contribute to the cytotoxicity elicited by these spliceosome inhibitors in both murine and human cells.",
    "published": "10.1371/journal.pone.0224953",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821702",
    "title": "Nanog safeguards early embryogenesis against global activation of maternal β-catenin activity by interfering with TCF factors",
    "authors": "He, M.; Zhang, R.; Zhang, F.; Jiao, S.; Ye, D.; Wang, H.; Sun, Y.",
    "author_corresponding": "Yonghua  Sun",
    "author_corresponding_institution": "Institute of Hydrobiology Chinese Academy of Sciences",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821702.source.xml",
    "abstract": "Maternal {beta}-catenin activity is essential and critical for dorsal induction and its dorsal activation has been thoroughly studied. However, how the maternal {beta}-catenin activity is suppressed in the non-dorsal cells remains poorly understood. Nanog is known to play a central role for maintenance of the pluripotency and maternal-to-zygotic transition. Here we reveal a novel role of Nanog as a strong repressor of maternal Wnt/{beta}-catenin signaling to safeguard the embryo against hyper-activation of maternal {beta}-catenin activity and hyper-dorsalization. Knockdown of nanog at different levels led to either posteriorization or dorsalization, mimicking zygotic or maternal activation of Wnt/{beta}-catenin activities, and the maternal-zygotic mutant of nanog (MZnanog) showed strong activation of maternal {beta}-catenin and hyper-dorsalization. Although a constitutive-activator-type Nanog (Vp16-Nanog, lacking the N-terminal) perfectly rescued the defects of maternal to zygotic transition in MZnanog, it did not rescue the phenotypes resulting from {beta}-catenin activation. Mechanistically, the N-terminal of Nanog directly interacts with TCF and interferes with the binding of {beta}-catenin to TCF, thereby attenuating the transcriptional activity of {beta}-catenin. Therefore, our study establishes a novel role for Nanog in repressing maternal {beta}-catenin activity and demonstrates a transcriptional switch between {beta}-catenin/TCF and Nanog/TCF complexes, which safeguards the embryo from global activation of maternal {beta}-catenin activity.",
    "published": "10.1371/journal.pbio.3000561",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821371",
    "title": "Social and non-social functions of infant vocalizations",
    "authors": "Long, H.; Bowman, D.; Yoo, H.; Burkhardt-Reed, M.; Bene, E.; Oller, D. K.",
    "author_corresponding": "Helen  Long",
    "author_corresponding_institution": "University of Memphis",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821371.source.xml",
    "abstract": "Research on infant vocal development has provided notable insights into vocal interaction with caregivers, elucidating growth in foundations for language through parental elicitation and reaction to vocalizations. A role for infant vocalizations produced endogenously, potentially providing raw material for interaction and a basis for growth in the vocal capacity itself, has received less attention. We report that in laboratory recordings of infants and their parents, the bulk of infant speech-like vocalizations, or \"protophones\", were directed toward no one and instead appeared to be generated endogenously, mostly in exploration of vocal abilities. The tendency to predominantly produce protophones without directing them to others occurred both during periods when parents were instructed to interact with their infants and during periods when parents were occupied with an interviewer, with the infants in the room. The results emphasize the infant as an agent in vocal learning, even when not interacting socially and suggest an enhanced perspective on foundations for vocal language.",
    "published": "10.1371/journal.pone.0224956",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821322",
    "title": "Predicting lymphatic filariasis elimination in data-limited settings: a reconstructive computational framework for combining data generation and model discovery",
    "authors": "Smith, M. E.; Griswold, E.; Singh, B. K.; Miri, E.; Eigege, A.; Adelamo, S.; Umaru, J.; Nwodu, K.; Sambo, Y.; Kadimbo, J.; Danyobi, J.; Richards, F. O.; Michael, E.",
    "author_corresponding": "Edwin  Michael",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821322.source.xml",
    "abstract": "Although there is increasing recognition of the importance of mathematical models in the effective design and management of long-term parasite elimination, it is also becoming clear that to be most useful parasite transmission models must accurately reflect the processes pertaining to local infection dynamics. These models must also be identified even when the data required for characterizing the local transmission process are limited or incomplete, as is often the case for neglected tropical diseases, including the disease system studied in this work, viz. lymphatic filariasis (LF). Here, we draw on progress made in the field of computational knowledge discovery to present a reconstructive simulation framework that addresses these challenges by facilitating the discovery of data and models concurrently in order to deliver reliable location-specific predictions pertaining to LF elimination in areas where we have insufficient observational data. Using available data from eight sites from Nigeria and elsewhere, we demonstrate that our data-model discovery system is able to identify local transmission models using a generalized knowledge of filarial transmission dynamics, monitoring survey data, and details of historical interventions, which in turn can also generate information regarding the pre-control endemic status of LF in each study site. Forecasts of the impacts of interventions made by the models discovered using the reconstructed baseline data not only matched temporal infection observations, but also provided critical information regarding when transmission interruption is likely to have occurred. Assessments of elimination and recrudescence probabilities based on these models also suggested a protective effect of vector control against the reemergence of transmission after stopping drug treatments. The reconstructive computational framework for model and data discovery developed here highlights how coupling models with available data can generate new knowledge about complex, data-limited systems, and ultimately support the effective management of disease programs in the face of critical data gaps.\\n\\nAuthor summaryAs modelling becomes commonly used in the design and evaluation of parasite elimination programs, the need for well-defined models and datasets describing the nature of transmission processes in endemic settings is becoming pronounced. For many neglected tropical diseases, including the disease investigated in this study, lymphatic filariasis (LF), however, data for model identification are typically sparse or incomplete. In this study, we present a new data-model computational discovery system that couples data-assimilation methods based on existing monitoring survey data with model-generated data about baseline conditions, in order to discover the local LF transmission models required for simulating the impacts of interventions for achieving parasite elimination in typical endemic locations. Using data from eight study sites in Nigeria and elsewhere, we show that our reconstructive computational knowledge discovery system is able to combine information contained within partially-available site-specific monitoring data with knowledge of parasite transmission dynamics embedded in process-based models to generate the missing data required for inducing reliable locally applicable LF models. We also show that the models so discovered are able to generate the intervention forecasts required for supporting management-relevant decisions in parasite elimination.",
    "published": "10.1371/journal.pcbi.1007506",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821389",
    "title": "Screening of Tau Protein Kinase Inhibitors in a Tauopathy-relevant cell-based model of Tau Hyperphosphorylation and Oligomerization",
    "authors": "Yadikar, H.; Torres, I.; Aiello, G.; Kurup, M.; Yang, Z.; Lin, F.; Kobeissy, F.; Yost, R.; Wang, K. K.",
    "author_corresponding": "Hamad  Yadikar",
    "author_corresponding_institution": "Kuwait University",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821389.source.xml",
    "abstract": "Tauopathies are a class of neurodegenerative disorders characterized by abnormal deposition of post-translationally modified tau protein in the human brain. Tauopathies are associated with Alzheimers disease (AD), chronic traumatic encephalopathy (CTE), and other diseases. Hyperphosphorylation increases tau tendency to aggregate and forms neurofibrillary tangles (NFT), a pathological hallmark of AD. In this study, okadaic acid (OA, 100 nM), a protein phosphatase 1/2A inhibitor, was treated for 24h in mouse neuroblastoma (N2a) and differentiated rat primary neuronal cortical cell cultures (CTX) to induce tau-hyperphosphorylation and oligomerization as a cell-based tauopathy model. Following the treatments, the effectiveness of different kinase inhibitors was assessed using the tauopathy-relevant tau antibodies through tau-immunoblotting, including the sites: pSer202/pThr205 (AT8), pThr181 (AT270), pSer202 (CP13), pSer396/pSer404 (PHF-1), and pThr231 (RZ3). OA-treated samples induced tau phosphorylation and oligomerization at all tested epitopes, forming a monomeric band (46-67 kDa) and oligomeric bands (170 kDa and 240 kDa). We found that TBB (a casein kinase II inhibitor), AR and LiCl (GSK-3 inhibitors), cyclosporin A (calcineurin inhibitor), and Saracatinib (Fyn kinase inhibitor) caused robust inhibition of OA-induced monomeric and oligomeric p-tau in both N2a and CTX culture. Additionally, a cyclin-dependent kinase 5 inhibitor (Roscovitine) and a calcium chelator (EGTA) showed conflicting results between the two neuronal cultures.This study provides a comprehensive view of potential drug candidates (TBB, CsA, AR, and Saracatinib), and their efficacy against tau hyperphosphorylation and oligomerization processes. These findings warrant further experimentation, possibly including animal models of tauopathies, which may provide a putative Neurotherapy for AD, CTE, and other forms of tauopathy-induced neurodegenerative diseases.",
    "published": "10.1371/journal.pone.0224952",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821793",
    "title": "Land productivity dynamics in and around protected areas globally from 1999 to 2013",
    "authors": "de la Fuente, B.; Weynants, M.; Bertzky, B.; Giacomo, D.; Mandrici, A.; Garcia Bendito, E.; Dubois, G.",
    "author_corresponding": "Gregoire  Dubois",
    "author_corresponding_institution": "European Commission Joint Research Centre",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821793.source.xml",
    "abstract": "Tracking changes in total biomass production or land productivity is an essential part of monitoring land transformations and long-term alterations of the health and productive capacity of land that are typically associated with land degradation. Persistent declines in land productivity impact many terrestrial ecosystem services that form the basis for sustainable livelihoods of human communities. Protected areas (PAs) are a key strategy in global efforts to conserve biodiversity and ecosystem services that are critical for human well-being, and cover about 15% of the land worldwide. Here we globally assess the trends in land productivity in PAs of at least 10 km2 and in their unprotected surroundings (10 km buffers) from 1999 to 2013. We quantify the percentage of the protected and unprotected land that shows stable, increasing or decreasing trends in land productivity, quantified as long-term (15 year) changes in above-ground biomass derived from satellite-based observations with a spatial resolution of 1 km. We find that 44% of the land in PAs globally has retained the productivity at stable levels from 1999 to 2013, compared to 42% of stable productivity in the unprotected land around PAs. Persistent increases in productivity are more common in the unprotected lands around PAs (32%) than within PAs (18%) globally, which may be related to more active management and vegetation cover changes in some of these unprotected lands. About 14% of the protected land and 12% of the unprotected land around PAs has experienced declines in land productivity from 1999 to 2013 globally. Oceania has the highest percentage of land with stable productivity in PAs (57%) followed by Asia (52%). Europe is the continent with the lowest percentage of land with stable productivity levels in PAs (38%) and with the largest share of protected land with increasing land productivity (32%), which may be related to the high population density and share of agricultural land within PAs as well as to rural land abandonment processes in many regions of Europe. In conclusion, we provide a relevant indicator and assessment of land productivity dynamics that contributes to characterise the state, pressures and changes in and around protected areas globally. Further research may focus on more detailed analyses to disentangle the relative contribution of specific drivers (from climate change to land use change) and their interaction with land productivity dynamics and potential land degradation in different regions of the world.",
    "published": "10.1371/journal.pone.0224958",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821710",
    "title": "Two strategies underlying the trade-off of hepatitis C virus proliferation: stay-at-home or leaving-home?",
    "authors": "Iwanami, S.; Kitagawa, K.; Asai, Y.; Ohashi, H.; Nishioka, K.; Inaba, H.; Nakaoka, S.; Wakita, T.; Diekmann, O.; Iwami, S.; Watashi, K.",
    "author_corresponding": "Shingo  Iwami",
    "author_corresponding_institution": "Kyushu University",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821710.source.xml",
    "abstract": "Viruses proliferate through both genome replication inside infected cells and transmission to new target cells or to new hosts. Each viral genome molecule in infected cells is used either for amplifying the intracellular genome as a template (\\\"stay-at-home strategy\\\") or for packaging into progeny virions to be released extracellularly (\\\"leaving-home strategy\\\"). The balance between these strategies is important for both initial growth and transmission of viruses. In this study, we used hepatitis C virus (HCV) as a model system to study the functions of viral genomic RNA in both RNA replication in cells and in progeny virus assembly and release. Using viral infection assays combined with mathematical modelling, we characterized the dynamics of two different HCV strains (JFH-1, a clinical isolate, and Jc1-n, a laboratory strain), which have different viral assembly and release characteristics. We found that 1.27% and 3.28% of JFH-1 and Jc1-n intracellular viral RNAs, respectively, are used for producing and releasing progeny virions. Analysis of the Malthusian parameter of the HCV genome (i.e., initial growth rate) and the number of de novo infections (i.e., initial transmissibility) suggests that the leaving-home strategy provides a higher level of initial transmission for Jc1-n, while, in contrast, the stay-at-home strategy provides a higher initial growth rate for JFH-1. Thus, theoretical-experimental analysis of viral dynamics enables us to better understand the proliferation strategies of viruses. Ours is the first study to analyze stay-leave trade-offs during the viral life cycle and their significance for viral proliferation.",
    "published": "10.1371/journal.pbio.3000562",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821769",
    "title": "Neuronal transcriptome analyses reveal novel neuropeptide modulators of excitation and inhibition imbalance in C. elegans",
    "authors": "McCulloch, K.; Zhou, K.; Jin, Y.",
    "author_corresponding": "Yishi  Jin",
    "author_corresponding_institution": "Univ. Calif. San Diego",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821769.source.xml",
    "abstract": "Neuropeptides are secreted molecules that have conserved roles modulating many processes, including mood, reproduction, and feeding. Dysregulation of neuropeptide signaling is also implicated in neurological disorders such as epilepsy. However, much is unknown about the mechanisms regulating specific neuropeptides to mediate behavior. Here, we report that the expression levels of dozens of neuropeptides are up-regulated in response to circuit activity imbalance in C. elegans. acr-2 encodes a homolog of human nicotinic receptors, and functions in the cholinergic motoneurons. A hyperactive mutation, acr-2(gf), causes an activity imbalance in the motor circuit. We performed cell-type specific transcriptomic analysis and identified genes differentially expressed in acr-2(gf), compared to wild type. The most over-represented class of genes are neuropeptides, with insulin-like-peptides (ILPs) the most affected. Moreover, up-regulation of neuropeptides occurs in motoneurons, as well as sensory neurons. In particular, the induced expression of the ILP ins-29 occurs in the BAG neurons, which are previously shown to function in gas-sensing. We also show that this up-regulation of ins-29 in acr-2(gf) animals is activity-dependent. Our genetic and molecular analyses support cooperative effects for ILPs and other neuropeptides in promoting motor circuit activity in the acr-2(gf) background. Together, this data reveals that a major transcriptional response to motor circuit dysregulation is in up-regulation of multiple neuropeptides, and suggests that BAG sensory neurons can respond to intrinsic activity states to feedback on the motor circuit.\\n\\nAUTHOR SUMMARYNeuropeptides are secreted small molecules that regulate a variety of neuronal functions and are also implicated in many diseases. However, it remains poorly understood how expression of neuropeptides is regulated, particularly in disease states. Using a genetic animal model that mimics epilepsy, we identified dozens of neuropeptides that are up-regulated when neuronal activities are altered. Some of these neuropeptides share similarity to insulin-like properties (ILPs). Strikingly, one of these ILPs is expressed in sensory neurons that normally respond to acute carbon dioxide exposure. We show that the mis-regulation of this ILP expression is activity-dependent. Moreover, these neuropeptides act in concert to modulate animal behaviors. The findings in this study provide further evidence that neuropeptides are key mediators of aberrant cholinergic signaling, and suggest complex neural network effects from sensory neurons onto motor function.",
    "published": "10.1371/journal.pone.0233991",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821744",
    "title": "SEN virus genotype H distribution in β-thalassemic patients and in healthy donors in Iraq: Molecular and physiological study",
    "authors": "Al-Ouqaili, M. T. S.; Majeed, Y. H.; Al-Ani, S. K.",
    "author_corresponding": "Mushtak  T.S.  Al-Ouqaili",
    "author_corresponding_institution": "University of Anbar, College of Medicine",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821744.source.xml",
    "abstract": "The SEN virus (SENV) has been linked to transfusion-associated non-A-E hepatitis; however, information regarding SENV infections in patients with thalassemia, particularly in those with hepatitis virus co-infections, remains limited. This study investigated the frequency of SENV (genotypes D and H) infections in Iraqi patients with thalassemia who were and were not infected with hepatitis C virus (HCV). The study involved 150 {beta}-thalessemia patients (75 with HCV infections and 75 without) and 75 healthy blood donors. Patient levels of vitamins C and E, liver function markers, and glutathione peroxidase (GPX) were determined. Recovered viral nucleic acids were amplified using the conventional polymerase chain reaction (SENV DNA) or the real-time polymerase chain reaction (HCV RNA) techniques. Only 10% of healthy donors had evidence of SENV infection. Among patients with thalassemia, 80% and 77% of patients with and without concurrent HCV infections, respectively, had SENV infections. DNA sequencing analyses were performed on blood samples obtained from 29 patients. Patients with thalassemia, particularly those with SENV infections, had higher levels of several enzymatic liver function markers and total serum bilirubin (P < 0.05) than did healthy blood donors. Among the examined liver function markers, only gamma-glutamyl transferase demonstrated significantly higher levels in HCV-negative patients infected with SENV-H than in those infected with SENV-D (P = 0.01). There were significantly lower vitamin C, vitamin E, and glutathione peroxidase levels in patients than in healthy donors (P < 0.05), but only glutathione peroxidase levels were significantly lower in HCV-negative thalassemia patients infected with SENV than in those without SENV infections (P = 0.04). The SENV-H genotype sequences were similar to the global standard genes in GenBank. These results increase our understanding of the nature of the SENV-H genotype and the differential role of SENV-H infections, compared to SENV-D infections, in patients with thalassemia, in Iraq.\\n\\nAuthor summaryIn patients with {beta}-thalassemia, regular blood transfusions increase patient survival but increase the risk of acquiring blood-borne viral infections, especially viral hepatitis. The SEN virus (SENV) is associated with non-A-E hepatitis but its exact role in the pathogenesis of liver disease remains unknown. This study investigated the frequency of SENV infections among Iraqi patients with thalassemia, with and without hepatitis C infections. The study revealed that the prevalence of SENV infections is significantly higher in patients with {beta}-thalassemia, regardless of their hepatitis C infection status, than in a healthy population of blood donors. The two most common genotypes of the virus (D and H) have generally similar physiological impacts as both increase the levels of markers of hepatic dysfunction in thalassemia patients. However, SENV-H infections were associated with significantly higher levels of gamma-glutamyl transferase in HCV-negative patients with thalassemia, potentially predicting hepatocellular carcinoma development. Although thalassemia patients demonstrated significantly lower levels of the antioxidants vitamins C and E, compared with healthy donors, only the levels of glutathione peroxidase (another antioxidant) were significantly lower in SENV-infected patients than in non-SENV-infected patients. This study aids our understanding of the differential effects of SENV-D and SENV-H infections in {beta}-thalassemia patients.",
    "published": "10.1371/journal.pntd.0007880",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821827",
    "title": "Sediment accumulation, elevation change, and the vulnerability of tidal marshes in the Delaware Estuary and Barnegat Bay to accelerated sea level rise",
    "authors": "Haaf, L.; Watson, E. B.; Raper, K.; Padeletti, A.; Maxwell-Doyle, M.; Elsey-Quirk, T.; Kreeger, D.; Velinsky, D.",
    "author_corresponding": "LeeAnn  Haaf",
    "author_corresponding_institution": "Partnership for the Delaware Estuary",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821827.source.xml",
    "abstract": "Tidal marshes protect coastal communities from the effects of sea level rise and storms, yet they are vulnerable to prolonged inundation and submergence. Uncertainty regarding their vulnerability to sea level rise motivated the establishment of a monitoring network in the Delaware Estuary and Barnegat Bay. Using data collected through these efforts, we determined whether rates of tidal marsh sediment accumulation and elevation change exceeded local sea level rise and how these dynamics varied along geographic and environmental gradients. Marker horizons, surface elevation tables, elevation surveys, water level data, and water column suspended sediment concentrations were used to evaluate sea level rise vulnerability. Of 32 study sites, 75% had elevation change that did not keep pace with long-term rising sea levels (1969-2018) and 94% did not keep pace with recent sea level rise (2000-2018). Mean high water rose most rapidly in the freshwater tidal portion of the Delaware Estuary with rates nearing 1 cm yr-1 from 2000-2018. We noted that greater sediment accumulation rates occurred in marshes with large tidal ranges, low elevations, and high water column suspended sediment concentrations. We found correlations between rates of shallow subsidence, increasing salinity, and decreasing tidal range. Marsh elevation and water level surveys revealed significant variability in elevation capital and summer flooding patterns (12-67% inundation). However, rapid increases in mean high water over the past 19 years suggests that all marsh platforms currently sit at or below mean high water. Overall, these data suggest that tidal marshes in the Delaware Estuary and Barnegat Bay are vulnerable to submergence by current rates of sea-level rise. While we observed variability in marsh elevation capital, the absence of strong correlations between elevation trends and environmental parameters makes it difficult to identify clear patterns of sea level rise vulnerability among wetlands.",
    "published": "10.1007/s12237-021-00972-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821819",
    "title": "Quantification of human-mosquito contact rate using surveys and its application in determining dengue viral transmission risk",
    "authors": "Thongsripong, P.; Qu, Z.; Yukich, J. O.; Hyman, J. M.; Wesson, D. M.",
    "author_corresponding": "Panpim  Thongsripong",
    "author_corresponding_institution": "California Academy of Sciences",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821819.source.xml",
    "abstract": "Aedes-borne viral diseases, including dengue fever, chikungunya, and Zika, have been surging in incidence and spreading to new areas where their mosquito vectors thrive. To estimate viral transmission risks, availability of accurate local transmission parameters is essential. One of the most important parameters to determine infection risk is the human-mosquito contact rate. However, this rate has rarely been characterized due to the lack of a feasible research method. In this study, human-mosquito contact rates were evaluated in two study sites within the Greater New Orleans Region by asking a group of survey participants to estimate mosquito bites they experienced in the past 24 hours. The fraction of the mosquito bites attributed to Ae. aegypti or Ae. albopictus was estimated by human landing sampling. The results showed a significantly higher outdoor mosquito bite exposure than indoor exposure. The number of reported mosquito bites was positively correlated with the time that study participants spent outside during at-risk periods. There was also a significant effect of the study site on outdoor bite exposure, possibly because of the difference in the numbers of host-seeking mosquitoes. We use a mathematical dengue virus transmission model to estimate the transmission risks in the study areas based on local conditions. This compartmental model demonstrated how the observed difference in the human-Aedes contact rates in the two study sites would result in differential dengue transmission risks. This study highlights the practicality of using a survey to estimate human-mosquito contact rates and serves as a basis for future evaluations. Combined with the use of mathematical modeling, this innovative method may lead to more effective mosquito-borne pathogen prevention and control.\\n\\nAuthor summaryEven though the human-mosquito contact rate is among the most important indicators of mosquito-borne viral transmission risk, it is rarely characterized in the field. Human Landing Capture is a gold standard method to quantify this rate, but it ignores variables such as human behaviors and lifestyles. In this study, we tested the feasibility of using surveys to quantify mosquito bite exposure in the Southern United States. The survey results, combined with mosquito species proportion data, were used to estimate the contact rate. These rates are key parameters used in mathematical models to determine transmission risks. We found that bite exposure occurred more often outside homes and people who spent more time outdoors in the evening and night had a higher exposure. Our model analysis shows that the human-mosquito contact rate is one of the most important parameters determining outbreak potential. Disease control programs should focus their efforts on reducing this rate in addition to the mosquito density. Future studies should test if the entomological contact rates described by surveys correlate with disease incidences or other entomological indices. This study highlights the importance of characterizing how vector-human contact rates may respond to changing human behaviors and environments.",
    "published": "10.1093/jme/tjaa134",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821751",
    "title": "Frequency of tuberculosis in Farm Workers Exposed to dairy and beef livestock in Colombia",
    "authors": "Munoz, C.; Rueda, J.; Botero, L. E.; Mejia, G. I.; Cardona, X.; Jaramillo, M. G.; Robledo, J.",
    "author_corresponding": "Catalina  Muñoz",
    "author_corresponding_institution": "Corporacion para Investigaciones Biologicas",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821751.source.xml",
    "abstract": "The objective of this study was to determine the frequency of tuberculosis (TB) in workers from dairy and beef livestock farms in the northern part of Colombia. Tuberculin skin test and an interferon-gamma release assay (IGRA) were used for diagnosis of latent tuberculosis; sputum samples were taken from respiratory symptomatic subjects, microbiological and molecular tests were done for diagnosis of active TB. Absolute frequencies, percentages, and crude prevalence ratios were calculated, and a robust Poisson Model with adjustment by municipality was made. In 674 farm workers, latent TB frequency was 35.8%. Variables such as having had pulmonary TB (PR 2.82, 95% CI 1.90 - 4.17), having been in contact with people with active TB (PR 1.57, 95% CI 1.24 - 1.98), and having performed some undergraduate or postgraduate study (PR 1.6, 95% CI 1.03 - 2.49), were significantly associated with latent TB. No active tuberculosis disease was confirmed in symptomatic respiratory patients. The exposure level to cattle was not significantly associated with latent TB infection. In conclusion, in the studied population exposure to cattle was not a risk factor for TB, other factors commonly found in general population exposed to human TB were demonstrated.\\n\\nAuthor summaryZoonotic TB is a disease caused by the transmission of the M. bovis bacteria that is part of the Mycobacterium tuberculosis Complex, through contact with cattle to humans, by the consumption of unpasteurized dairy products from infected animals or by inhalation of aerosols exhaled by sick animals.\\n\\nThis study investigated the frequency of TB in human population related to cattle, in order to determine if there were risk factors related to TB infection or disease. Finding that there was no significant relationship between being exposed to cattle and having latent TB. However, the results of this study together with other research reported in the literature suggest that research on zoonotic and bovine TB should be continued, especially about epidemiology, diagnostic methods, health systems and interventions coordinated with veterinary services.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821694",
    "title": "EEG state-trajectory instability and speed reveal global principles of intrinsic spatiotemporal neural dynamics",
    "authors": "Suzuki, S.; Menceloglu, M.; Grabowecky, M.",
    "author_corresponding": "Satoru  Suzuki",
    "author_corresponding_institution": "Northwestern University",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821694.source.xml",
    "abstract": "Spatiotemporal dynamics of EEG/MEG (electro-/magneto-encephalogram) have typically been investigated by applying time-frequency decomposition and examining amplitude-amplitude, phase-phase, or phase-amplitude associations between combinations of frequency bands and scalp sites, primarily to identify neural correlates of behaviors and traits. Instead, we directly extracted global EEG spatiotemporal dynamics as trajectories of k-dimensional state vectors (k = the number of estimated current sources) to investigate potential global rules governing neural dynamics. We chose timescale-dependent measures of trajectory instability (approximately the 2nd temporal derivative) and speed (approximately the 1st temporal derivative) as state variables, that succinctly characterized trajectory forms. We compared trajectories across posterior, central, anterior, and lateral scalp regions as the current sources under those regions may serve distinct functions. We recorded EEG while participants rested with their eyes closed (likely engaged in spontaneous thoughts) to investigate intrinsic neural dynamics. Some potential global rules emerged. Time-averaged trajectory instability from all five regions tightly converged (with their variability minimized) at the level of generating nearly unconstrained but slightly conservative turns ([~]100{degrees} on average) on the timescale of [~]25 ms, suggesting that spectral-amplitude profiles are globally adjusted to maintain this convergence. Further, within-frequency and cross-frequency phase relations appear to be independently coordinated to reduce average trajectory speed and increase the variability in trajectory speed and instability in a relatively timescale invariant manner, and to make trajectories less oscillatory. Future research may investigate the functional relevance of these intrinsic global-dynamics rules by examining how they adjust to various sensory environments and task demands or remain invariant. The current results also provide macroscopic constraints for quantitative modeling of neural dynamics as the timescale dependencies of trajectory instability and speed are relatable to oscillatory dynamics.",
    "published": "10.1371/journal.pone.0235744",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821330",
    "title": "Effects of physiological parameter evolution on the dynamics of tonic-clonic seizures",
    "authors": "Deeba, F.; Sanz-Leon, P.; Robinson, P.",
    "author_corresponding": "Farah  Deeba",
    "author_corresponding_institution": "Dhaka University of Engineering & Technology",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821330.source.xml",
    "abstract": "The temporal and spectral characteristics of tonic-clonic seizures are investigated using a neural field model of the corticothalamic system in the presence of a temporally varying connection strength between the cerebral cortex and thalamus. Increasing connection strength drives the system into [~] 10 Hz seizure oscillations once a threshold is passed and a subcritical Hopf bifurcation occurs. In this study, the spectral and temporal characteristics of tonic-clonic seizures are explored as functions of the relevant properties of physiological connection strengths, such as maximum strength, time above threshold, and the ramp rate at which the strength increases or decreases. Analysis shows that the seizure onset time decreases with the maximum connection strength and time above threshold, but increases with the ramp rate. Seizure duration and offset time increase with maximum connection strength, time above threshold, and rate of change. Spectral analysis reveals that the power of nonlinear harmonics and the duration of the oscillations increase as the maximum connection strength and the time above threshold increase. A secondary limit cycle at [~] 18 Hz, termed a saddle-cycle, is also seen during seizure onset and becomes more prominent and robust with increasing ramp rate. If the time above the threshold is too small, the system does not reach the 10 Hz limit cycle, and only exhibits 18 Hz saddle-cycle oscillations. It is also seen that the times to reach the saturated large amplitude limit-cycle seizure oscillation from both the instability threshold and from the end of the saddle-cycle oscillations are inversely proportional to the square root of the ramp rate.\\n\\nAuthor SummaryEpilepsy, which is characterized by recurrent seizures, affects around 1% of the world population at some point in their lives. Tonic-clonic seizures are the most commonly encountered primary generalized seizures and it is widely considered that they can be induced by an increase in the connection strength between the cerebral cortex and the thalamus. In this paper, we analyze the detailed dynamics of tonic-clonic seizures along with their dependence on the parameters of the changing connection strength. We study the relationship of the seizure onset, offset, oscillation strength, and oscillation frequency to the duration, amplitude, and rate of change of the connection strength. A detailed understanding of the dynamics and their dependence on the physiological parameters of the brain may explain the variability of seizure dynamics among patients. It may also help to constitute successful seizure prediction.",
    "published": "10.1371/journal.pone.0230510",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821355",
    "title": "Differential expression of deltaFosB in reward processing regions between binge eating prone and resistant female rats",
    "authors": "Quansah Amissah, R.; Chometton, S.; Calvez, J.; Guevremont, G.; Timofeeva, E.; Timofeev, I.",
    "author_corresponding": "Igor  Timofeev",
    "author_corresponding_institution": "Universite Laval",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821355.source.xml",
    "abstract": "Binge eating disorder (BED) is characterized by bingeing and compulsivity. Even though BED is the most prevalent eating disorder, little is known about its pathophysiology. We aimed to identify brain regions and neuron subtypes implicated in the development of binge-like eating in a female rat model. We separated rats into binge eating prone (BEP) and binge eating resistant (BER) phenotypes based on the amount of sucrose they consumed following foot-shock stress. We quantified deltaFosB ({Delta}FosB) expression to assess chronic neuronal activation during phenotyping. The number of {Delta}FosB-expressing neurons was: 1) higher in BEP than BER rats in reward processing areas (medial prefrontal cortex (mPFC), nucleus accumbens (Acb), and ventral tegmental area (VTA)); 2) similar in taste processing areas (insular cortex and parabrachial nucleus); 3) higher in the paraventricular nucleus of BEP than BER rats, but not different in the locus coeruleus, which are stress processing structures. To study subtypes of {Delta}FosB-expressing neurons in the reward system, we performed in situ hybridization for glutamate decarboxylase 65 and tyrosine hydroxylase mRNA after {Delta}FosB immunohistochemistry. In the mPFC and Acb, the proportions of gamma-aminobutyric acidergic (GABAergic) and non-GABAergic {Delta}FosB-expressing neurons were similar in BER and BEP rats. In the VTA, while the proportion of dopaminergic {Delta}FosB-expressing neurons was similar in both phenotypes, the proportion of GABAergic {Delta}FosB-expressing neurons was higher in BER than BEP rats. Our results suggest that reward processing brain regions, particularly the VTA, are important for the development of binge-like eating.\\n\\nSignificanceBecause {Delta}FosB expression is associated with a reduction of activity in neurons, a higher expression of {Delta}FosB in the mPFC, Acb, and VTA of binge eating prone rats compared to binge eating resistant rats suggests a decrease in neuronal activity in these regions, which is consistent with results observed in neuroimaging studies in binge eating disorder patients. This decrease in activity due to {Delta}FosB expression may underlie the compulsivity and overconsumption of palatable food observed in both our rat model of binge-like eating and binge eating disorder patients.",
    "published": "10.3389/fnsys.2020.562154",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821801",
    "title": "Anlotinib overcomes multiple drug resistant of the colorectal cancer cells via inactivating PI3K/AKTpathway",
    "authors": "lan, w.; zhao, j.; Shang, H.; Peng, J.; Chen, W.; Lin, J.",
    "author_corresponding": "weilan  lan",
    "author_corresponding_institution": "Fujian University of Traditional Chinese Medicine",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821801.source.xml",
    "abstract": "BackgroundAnlotinib is a multi-tyrosine kinase inhibitor that has been reported to have activity against colorectal cancer. However, the functional mechanisms whereby anlotinib mediates against deadly drug-resistant colorectal cancer (CRC) has not been fully described-specifically, the potential mechanisms that inhibit proliferation and induce apoptosis remain largely unknown.\n\nMethodsMTT assays were used to detect cell viability and calculate the resistance index. Colony formation was used to evaluate the proliferation of resistant cells. DAPI staining was used to detect cell apoptosis morphologically. Annexin V-FITC with PI staining was used to detect early and late-stage apoptosis of cells. Cell cycle distribution was determined by Flow cytometry. Transwell assays were performed to examine the ability of migration and invasion. Cyclin D1 Survivin, CDK4, Bcl-2, Bax and changes of PI3K/AKT pathway were detected by Western blotting. Compared as a single agent or combined with anlotinib or LY294002, PI3K inhibitor (LY294002) was used to verify whether it inhibited drug-resistant CRC cells by lowering PI3K/AKT.\n\nResultsHCT-8/5-FU cells showed multiple drug resistance. Drug resistance index of 5-FU, ADM and DDP were 390.27, 2.55 and 4.57, respectively. Anlotinib was shown to inhibit cell viability on HCT-8/5-FU and HCT-8 cells for 24 h and 48 h in a dosage- and time-dependent pattern. Compared with 48 h, intervened with anlotinib (0 M, 10 M, 20 M and 40 M) for 24 h, the HCT-8/5-FU cells were sensitive to anlotinib, and their sensitivity was greater than that of the parent cell line (HCT-8) at 24 h. Further, anlotinib inhibited the number of cloned cells significantly and had a significant inhibitory effect on cell cycle, mainly by blocking G1 transferring to S phase. Moreover, anlotinib could down-regulate the expression of survivin, cyclin D1, CDK4, caspase-3, Bcl-2, MMP-2, vimentin, MMP-9, and N-cadherin, while up-regulating cleaved-caspase-3, Bax and E-cadherin. Anlotinib inhibited the activity of the PI3K/AKT pathway and induced apoptosis in HCT-8/5-FU cells. Using LY294002, a specific PI3K inhibitor, our experiment found anlotinib can inhibit drug-resistant CRC cells by reducing PI3K and p-AKT activity-induce apoptosis.\n\nConclusionsAnlotinib inhibited the proliferation, metastasis and induced apoptosis of HCT-8 / 5-FU cells; and the mechanism could be that anlotinib overcomes multiple drug resistant of the colorectal cancer cells via inactivating PI3K/AKT pathway.",
    "published": "10.2174/1871520621666210112113852",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/821785",
    "title": "A tree-planting decision support tool for urban heat island mitigation",
    "authors": "Werbin, Z. R.; Heidari, L.; Buckley, S. R.; Brochu, P.; Butler, L.; Connolly, C.; Houttuijn Bloemendaal, L.; McCabe, T. D.; Miller, T.; Hutyra, L. R.",
    "author_corresponding": "Zoey  Rayne  Werbin",
    "author_corresponding_institution": "Boston University",
    "date": "2019-10-28",
    "version": "1",
    "type": "new results",
    "license": "0",
    "category": "scientific communication and education",
    "jatsxml": "https://www.biorxiv.org/content/early/2019/10/28/821785.source.xml",
    "abstract": "Heat poses an urgent threat to public health in cities, as the urban heat island (UHI) effect can amplify exposures, contributing to high heat-related mortality and morbidity. Urban trees have the potential to mitigate by providing substantial cooling, as well as co-benefits such as reductions in energy consumption. The City of Boston has attempted to expand its urban canopy, yet maintenance costs and high tree mortality have hindered successful canopy expansion. Here, we present an interactive web application called \"Right Place, Right Tree - Boston\" that aims to support informed decision-making for planting new trees. To highlight priority regions for canopy expansion, we developed a Boston-specific Heat Vulnerability Index (HVI) and present this alongside maps of summer temperatures. We also provide information about tree pests and diseases, suitability of species for various conditions, land ownership, maintenance tips, and alternatives to tree planting.",
    "published": "10.1371/journal.pone.0224959",
    "server": "biorxiv"
  }
]