[
  {
    "doi": "10.1101/2020.06.22.164939",
    "title": "Phase response analyses support a relaxation oscillator model of locomotor rhythm generation in Caenorhabditis elegans",
    "authors": "Ji, H.; Fouad, A. D.; Teng, S.; Liu, A.; Alvarez-Ilera, P.; Yao, B.; Li, Z.; Fang-Yen, C.",
    "author_corresponding": "Christopher  Fang-Yen",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2021-09-05",
    "version": "4",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2020.06.22.164939.source.xml",
    "abstract": "Neural circuits coordinate with muscles and sensory feedback to generate motor behaviors appropriate to an animals environment. In C. elegans, the mechanisms by which the motor circuit generates undulations and modulates them based on the environment are largely unclear. We quantitatively analyzed C. elegans locomotion during free movement and during transient optogenetic muscle inhibition. Undulatory movements were highly asymmetrical with respect to the duration of bending and unbending during each cycle. Phase response curves induced by brief optogenetic inhibition of head muscles showed gradual increases and rapid decreases as a function of phase at which the perturbation was applied. A relaxation oscillator model based on proprioceptive thresholds that switch the active muscle moment was developed and is shown to quantitatively agree with data from free movement, phase responses, and previous results for gait adaptation to mechanical loadings. Our results suggest a neuromuscular mechanism underlying C. elegans motor pattern generation within a compact circuit.",
    "published": "10.7554/elife.69905",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.10.22.351106",
    "title": "Asymmetric directed functional connectivity within the frontoparietal motor network during motor imagery and execution",
    "authors": "Ogawa, T.; Shimobayashi, H.; Hirayama, J.-i.; Kawanabe, M.",
    "author_corresponding": "Takeshi  Ogawa",
    "author_corresponding_institution": "Advanced Telecommunications Research Institution International",
    "date": "2021-09-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2020.10.22.351106.source.xml",
    "abstract": "Both imagery and execution of motor controls consist of interactions within a neuronal network, including frontal motor-related regions and posterior parietal regions. To reveal neural representation in the frontoparietal motor network, two approaches have been proposed thus far: one is decoding of actions/modes related to motor control from the spatial pattern of brain activity; another is to estimate directed functional connectivity, which means a directed association between two brain regions within motor regions. However, directed connectivity among multiple regions of the motor network during motor imagery (MI) or motor execution (ME) has not been investigated. Here, we attempted to characterize the directed functional connectivity within the frontoparietal motor-related networks between the MI and ME conditions. We developed a delayed sequential movement and imagery task to evoke brain activity associated with data under ME and MI via functional magnetic resonance imaging scanning. We applied a causal discovery approach, linear non-Gaussian acyclic causal model, to identify directed functional connectivity among the frontoparietal motor-related brain regions for each condition. We demonstrated higher directed functional connectivity from the contralateral dorsal premotor cortex (dPMC) to the primary motor cortex (M1) in ME than in MI. We mainly identified significant direct effects of the dPMC and ventral premotor cortex (vPMC) to the parietal regions. In particular, connectivity from the dPMC to the superior parietal lobule in the same hemisphere showed significant positive effects across all conditions. Contrastingly, interlateral connectivities from the vPMC to the superior parietal lobule showed significantly negative effects across all conditions. Finally, we found positive effects from A1 to M1 in the same hemisphere, such as the audio-motor pathway. These results indicated that the sources of motor command originated in d/vPMC influenced M1 and parietal regions as achieving ME and MI. Additionally, sequential sounds may functionally facilitate temporal motor processes.",
    "published": "10.1016/j.neuroimage.2021.118794",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.11.10.377317",
    "title": "How do stomata evolve on the road to C4 photosynthesis?",
    "authors": "zhao, y.; Lyu, M.-j. A.; Miao, F.; chen, g.; Zhu, X.",
    "author_corresponding": "Xinguang  Zhu",
    "author_corresponding_institution": "Shanghai Institute of Plant Physiology and Ecology",
    "date": "2021-09-05",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2020.11.10.377317.source.xml",
    "abstract": "C4 photosynthesis optimizes plants carbon and water relations, allowing high photosynthetic rate with low stomatal conductance. Stomata have long been believed as a part of C4 syndrome. However, it remains unclear how stomata traits evolved along the path from C3 to C4. Stomatal patterning was examined in Flaveria genus, a model for studying C4 evolution. Comparative, transgenic and semi-in-vitro experiments were used to study molecular basis that underlies stomatal traits along C4 evolution. Novel results: the evolution from C3 to C4 species through intermediate species is accompanied by a stepwise rather than an abrupt change in the stomatal traits. The initial change occurs near Type II and dramatic change occurs at the C4-like species. On the road to C4, stomata become less in number but bigger in size and changes in stomatal density dominates changes in maximum stomatal conductance (gsmax). The reduction of FSTOMAGEN expression underlies altered gsmax between Flaveria species with different photosynthetic pathways and likely occurs in other C4 lineages. Our study provides insight into the pattern, mechanism and role of stomatal evolution along the road towards C4. This work highlights the stomatal traits in the current C4 evolutionary model and the co-evolution of photosynthetic pathway and stomata.",
    "published": "10.1093/plphys/kiac252",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.02.21.431622",
    "title": "Precise topology of adjacent domain-general and sensory-biased regions in the human brain",
    "authors": "Assem, M.; Shashidhara, S.; Glasser, M. F.; Duncan, J.",
    "author_corresponding": "Moataz  Assem",
    "author_corresponding_institution": "MRC Cognition and Brain Sciences Unit, University of Cambridge",
    "date": "2021-09-05",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.02.21.431622.source.xml",
    "abstract": "Recent functional MRI studies identified sensory-biased regions across much of the association cortices and cerebellum. However, their anatomical relationship to multiple-demand (MD) regions, characterized as domain-general due to their co-activation during multiple cognitive demands, remains unclear. For a better anatomical delineation, we used multimodal MRI techniques of the Human Connectome Project to scan subjects performing visual and auditory versions of a working memory (WM) task. The contrast between hard and easy WM showed strong domain generality, with essentially identical patterns of cortical, subcortical and cerebellar MD activity for visual and auditory materials. In contrast, modality preferences were shown by contrasting easy WM with baseline; most MD regions showed visual preference while immediately adjacent to cortical MD regions, there were interleaved regions of both visual and auditory preference. The results may exemplify a general motif whereby domain-specific regions feed information into and out of an adjacent, integrative MD core.",
    "published": "10.1093/cercor/bhab362",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.05.18.443587",
    "title": "Incorporating structural knowledge into unsupervised deep learning for two-photon imaging data",
    "authors": "Eichin, F.; Hackenberg, M.; Broichhagen, C.; Kilias, A.; Schmoranzer, J.; Bartos, M.; Binder, H.",
    "author_corresponding": "Maren  Hackenberg",
    "author_corresponding_institution": "Institute of Medical Biometry and Statistics, Faculty of Medicine and Medical Center, University of Freiburg, Germany",
    "date": "2021-09-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.05.18.443587.source.xml",
    "abstract": "Live imaging techniques, such as two-photon imaging, promise novel insights into cellular activity patterns at a high spatio-temporal resolution. While current deep learning approaches typically focus on specific supervised tasks in the analysis of such data, we investigate how structural knowledge can be incorporated into an unsupervised generative deep learning model directly at the level of the video frames. We exemplify the proposed approach with two-photon imaging data from hippocampal CA1 neurons in mice, where we account for spatial structure with convolutional neural network components, disentangle the neural activity of interest from the neuropil background signal with separate foreground and background encoders and model gradual temporal changes by imposing smoothness constraints. Taken together, our results illustrate how such architecture choices facilitate a modeling approach that combines the flexibility of deep learning with the benefits of domain knowledge, providing an interpretable, purely image-based model of activity signals from live imaging data.\n\nTeaser sentenceUsing a neural network architecture that reflects domain knowledge provides an interpretable model of live cell imaging data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.26.450033",
    "title": "Haemosporidian Blood Parasites in nestling birds of prey in Mongolia",
    "authors": "Attaran, H.; Luo, J.; Bo, W.; Nabavi, R.; He, H.-x.",
    "author_corresponding": "Hamidreza  Attaran",
    "author_corresponding_institution": "University of Isfahan",
    "date": "2021-09-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.06.26.450033.source.xml",
    "abstract": "Haemosporidians are vector-transmitted intracellular parasites that happen in numerous bird species worldwide and may possibly have important effects for wild bird populations. Studies of haemosporidians most dedicated on Europe and North America, and only newly some study in the Neotropics has been done, where the occurrence and influences of the disease have been less considered and are not understood well. In this study we designed a study in the nestling birds of prey in Mongolia. We sampled blood from 72 raptors at 2 different species and evaluated avian haemosporidian infection by two nested PCR protocol and one Real time PCR protocol. Sequencing a portion of the cytochrome b (cyt b) gene of the parasite. From the sampled birds, 10 % were infected by Plasmodium. Inclusive, our findings advocate a high haemosporidian species richness in the bird community of Mongolia. In view of the frequency of local habitat loss that in this area is living, recognize how avian haemosporidians affect bird populations it is very important; in addition, more exhaustive sampling is required to fully understand the range of avian haemosporidian infection in this area.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.06.29.449501",
    "title": "Distinct repertoire development history during affinity maturation of antigen-responding VHH antibody",
    "authors": "Matsuda, T.; Akazawa-Ogawa, Y.; Komaba, L.-K.; Kiyose, N.; Miyazaki, N.; Mizuguchi, Y.; Fukuta, T.; Ito, Y.; Hagihara, Y.",
    "author_corresponding": "Yoshihisa  Hagihara",
    "author_corresponding_institution": "Biomedical Research Institute, National Institute of Advanced Industrial Science and Technology",
    "date": "2021-09-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.06.29.449501.source.xml",
    "abstract": "Time-resolved antibody repertoire analysis is essential to elucidate the antibody maturation process during immunization. However, most analyses are merely snapshot comparisons of unimmunized and fully immunized animals. In this study, an alpaca was immunized with multiple antigen injections and its repertoire development was traced by high-throughput next-generation sequencing every week for 3 months. The use of alpaca-derived, single-domain antibody circumvents the problems associated with conventional antibodies including heavy-chain and light-chain matching and labor-intensive production. The sequences were processed into clusters and the antibodies were generated to determine whether the clusters included antigen-binding antibodies. For most of the antigen-responding clusters, repertoire development exhibited distinct time-dependent patterns compared with clusters unresponsive to antigens. Moreover, the sequences at the tips and root of the phylogenetic tree had strong and weak antigen-binding affinity, respectively. The foregoing characteristics could be exploited in the prediction of antigen-responding clusters and the physical properties of antibodies.\n\nTeaserClusters of antigen-responding, single-domain antibodies exhibited distinct time-dependent repertoire development history",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.13.452167",
    "title": "Individual believes about temporal continuity explain perceptual biases",
    "authors": "Glasauer, S.; Shi, Z.",
    "author_corresponding": "Stefan  Glasauer",
    "author_corresponding_institution": "Brandenburg Technical University Cottbus-Senftenberg",
    "date": "2021-09-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.07.13.452167.source.xml",
    "abstract": "Perception of magnitudes such as duration or distance is often found to be systematically biased. The biases, which result from incorporating prior knowledge in the perceptual process, can vary considerably between individuals. The variations are commonly attributed to differences in sensory precision and reliance on priors. However, another factor not considered so far is the implicit belief about how successive sensory stimuli are generated: independently from each other or with certain temporal continuity. The main types of explanatory models proposed so far - static or iterative - mirror this distinction but cannot adequately explain individual biases. Here we propose a new unifying model that explains individual variation as combination of sensory precision and beliefs about temporal continuity and predicts the experimentally found changes in biases when altering temporal continuity. Thus, according to the model, individual differences in perception depend on beliefs about how stimuli are generated in the world.",
    "published": "10.1038/s41598-022-14939-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.24.453659",
    "title": "Self-organized morphogenesis of a human neural tube in vitro by geometric constraints",
    "authors": "Karzbrun, E.; Khankhel, A.; Megale, H.; Glasauer, S.; Wyle, Y.; Britton, G.; Warmflash, A.; Kosik, K. S.; Siggia, E.; Shraiman, B.; Streichan, S. J.",
    "author_corresponding": "Sebastian J Streichan",
    "author_corresponding_institution": "University of California Santa Barbara",
    "date": "2021-09-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.07.24.453659.source.xml",
    "abstract": "Understanding how human embryos develop their shape is a fundamental question in physics of life with strong medical implications. However, it is challenging to study the dynamics of organ formation in humans. Animals differ from humans in key aspects, and in particular in the development of the nervous system. Conventional organoids are quantitatively unreproducible and exhibit highly variable morphology. Here we present a morphologically reproducible and scalable approach for studying human organogenesis in a dish, which is compatible with live imaging. We achieve this by precisely controlling cell fate pattern formation in 2D stem cell sheets, while allowing for self-organization of tissue shape in 3D. Upon triggering neural pattern formation, the initially flat stem cell sheet undergoes folding morphogenesis and self-organizes into a millimeter long anatomically accurate model of the neural tube, covered by epidermis. We find that neural and epidermal human tissues are necessary and sufficient for folding morphogenesis in the absence of mesoderm activity. Furthermore, we find that molecular inhibition of tissue contractility leads to defects similar to neural tube closure defects, consistent with in vivo studies. Finally, we discover that neural tube shape, including the number and location of hinge points, depends on neural tissue size. This suggests that neural tube morphology along the anterior posterior axis depends on neural plate geometry in addition to molecular gradients. Our approach provides a new path to study human organ morphogenesis in health and disease.",
    "published": "10.1038/s41586-021-04026-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.27.453653",
    "title": "Extracellular matrix and spores impart structural hierarchy and compositional heterogeneity in Bacillus subtilis biofilms",
    "authors": "Azulay, D. N.; Spaeker, O.; Ghrayeb, M.; Wilsch-Brauninger, M.; Scoppola, E.; Burghammer, M.; Zizak, I.; Bertinetti, L.; Politi, Y.; Chai, L.",
    "author_corresponding": "Liraz  Chai",
    "author_corresponding_institution": "The Hebrew University of Jerusalem, Edmond J. Safra Campus, Jerusalem 91904, Israel",
    "date": "2021-09-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.07.27.453653.source.xml",
    "abstract": "Biofilms are multicellular microbial communities that encase themselves in an extracellular matrix (ECM) of secreted biopolymers and attach to surfaces and interfaces. Bacterial biofilms are detrimental in hospital and industrial settings, but they can be beneficial in agricultural contexts. An essential property of biofilms that grants them with increased survival relative to planktonic cells is phenotypic heterogeneity; the division of the biofilm population into functionally distinct subgroups of cells. Phenotypic heterogeneity in biofilms can be traced to the cellular level, however, the molecular structures and elemental distribution across whole biofilms as well as possible linkages between them remain unexplored. Mapping X-ray diffraction (XRD) across intact biofilms in time and space, we revealed the dominant structural features in Bacillus subtilis biofilms, stemming from matrix components, spores and water. By simultaneously following the X-ray fluorescence (XRF) signal of biofilms and isolated matrix components, we discovered that the ECM preferentially binds calcium ions over other metal ions, specifically, zinc, manganese and iron. These ions, remaining free to flow below macroscopic wrinkles that act as water channels, eventually accumulate and lead to sporulation. The possible link between ECM properties, regulation of metal ion distribution and sporulation across whole intact biofilms unravels the importance of molecular-level heterogeneity in shaping biofilm physiology and development.\n\nSignificance StatementBiofilms are multicellular soft microbial communities that are able to colonize synthetic surfaces as well as living organisms. To survive sudden environmental changes and efficiently share their common resources, cells in a biofilm divide into subgroups with distinct functions, leading to phenotypic heterogeneity. Here, by studying intact biofilms by synchrotron X-ray diffraction and fluorescence, we revealed correlations between biofilm macroscopic architectural heterogeneity and the spatio-temporal distribution of extracellular matrix, spores, water and metal ions. Our findings demonstrate that biofilm heterogeneity is not only affected by local genetic expression and cellular differentiation, but also by passive effects resulting from the physicochemical properties of the molecules secreted by the cells, leading to differential distribution of nutrients that propagates through macroscopic length scales.",
    "published": "10.1073/pnas.2118107119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.07.28.454235",
    "title": "The timescale and magnitude of 1/f aperiodic activity decreases with cortical depth in humans, macaques and mice",
    "authors": "Halgren, M.; Kang, R.; Voytek, B.; Ulbert, I.; Fabo, D.; Eross, L. G.; Wittner, L.; Madsen, J.; Doyle, W. K.; Devinsky, O.; Halgren, E.; Harnett, M. T.; Cash, S. S.",
    "author_corresponding": "Mila  Halgren",
    "author_corresponding_institution": "Massachusetts Institute of Technology",
    "date": "2021-09-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.07.28.454235.source.xml",
    "abstract": "Cortical dynamics obey a 1/f power law, exhibiting an exponential decay of spectral power with increasing frequency. The slope and offset of this 1/f decay reflect the timescale and magnitude of aperiodic neural activity, respectively. These properties are tightly linked to cellular and circuit mechanisms (e.g. excitation:inhibition balance and firing rates) as well as cognitive processes (e.g. perception, memory, and state). However, the physiology underlying the 1/f power law in cortical dynamics is not well understood. Here, we compared laminar recordings from human, macaque and mouse cortex to evaluate how 1/f aperiodic dynamics vary across cortical layers and species. We report that 1/f slope is steepest in superficial layers and flattest in deep layers in each species. Additionally, the magnitude of this 1/f decay is greatest in superficial cortex and decreases with depth. We could account for both of these findings with a simple model in which superficial cortical transmembrane currents had longer time constants and greater densities than those in deeper layers. Together, our results provide novel insight into the organization of cortical dynamics, suggesting that the amplitude and time constant of local currents control circuit processing as a function of laminar depth. This may represent a general mechanism to facilitate appropriate integration of fast sensory inputs (infragranular) with slow feedback-type inputs (supragranular) across cortical areas and species.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.12.456173",
    "title": "Delta spike P681R mutation enhances SARS-CoV-2 fitness over Alpha variant",
    "authors": "Liu, Y.; Liu, J.; Johnson, B. A.; Xia, H.; Ku, Z.; Schindewolf, C.; Widen, S. G.; An, Z.; Weaver, S.; Menachery, V. D.; Xie, X.; Shi, P.-Y.",
    "author_corresponding": "Pei-Yong  Shi",
    "author_corresponding_institution": "UTMB",
    "date": "2021-09-05",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.08.12.456173.source.xml",
    "abstract": "SARS-CoV-2 Delta variant has rapidly replaced the Alpha variant around the world. The mechanism that drives this global replacement has not been defined. Here we report that Delta spike mutation P681R plays a key role in the Alpha-to-Delta variant replacement. In a replication competition assay, Delta SARS-CoV-2 efficiently outcompeted the Alpha variant in human lung epithelial cells and primary human airway tissues. Delta SARS-CoV-2 bearing the Alpha-spike glycoprotein replicated less efficiently than the wild-type Delta variant, suggesting the importance of Delta spike in enhancing viral replication. The Delta spike has accumulated mutation P681R located at a furin cleavage site that separates the spike 1 (S1) and S2 subunits. Reverting the P681R mutation to wild-type P681 significantly reduced the replication of Delta variant, to a level lower than the Alpha variant. Mechanistically, the Delta P681R mutation enhanced the cleavage of the full-length spike to S1 and S2, leading to increased infection via cell surface entry. In contrast, the Alpha spike also has a mutation at the same amino acid (P681H), but the spike cleavage from purified Alpha virions was reduced compared to the Delta spike. Collectively, our results indicate P681R as a key mutation in enhancing Delta variant replication via increased S1/S2 cleavage. Spike mutations that potentially affect furin cleavage efficiency must be closely monitored for future variant surveillance.",
    "published": "10.1016/j.celrep.2022.110829",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.25.457644",
    "title": "An Intranasal OMV-based vaccine induces high mucosal and systemic protecting immunity against a SARS-CoV-2 infection",
    "authors": "van der Ley, P. A.; Zariri, A.; van Riet, E.; Oosterhoff, D.; Kruiswijk, C. P.",
    "author_corresponding": "Corine P. Kruiswijk",
    "author_corresponding_institution": "Intravacc",
    "date": "2021-09-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.08.25.457644.source.xml",
    "abstract": "The development of more effective, accessible and easy to administer COVID-19 vaccines next to the currently marketed mRNA, viral vector and whole inactivated virus vaccines, is essential to curtain the SARS-CoV-2 pandemic. A major concern is reduced vaccine-induced immune protection to emerging variants, and therefore booster vaccinations to broaden and strengthen the immune response might be required. Currently, all registered COVID-19 vaccines and the majority of COVID-19 vaccines in development are intramuscularly administered, targeting the induction of systemic immunity. Intranasal vaccines have the capacity to induce local mucosal immunity as well, thereby targeting the primary route of viral entry of SARS-CoV-2 with the potential of blocking transmission. Furthermore, intranasal vaccines offer greater practicality in terms of cost and ease of administration. Currently, only eight out of 112 vaccines in clinical development are administered intranasally. We developed an intranasal COVID-19 subunit vaccine, based on a recombinant, six proline stabilized, D614G spike protein (mC-Spike) of SARS-CoV-2 linked via the LPS-binding peptide sequence mCramp (mC) to Outer Membrane Vesicles (OMVs) from Neisseria meningitidis. The spike protein was produced in CHO cells and after linking to the OMVs, the OMV-mC-Spike vaccine was administered to mice and Syrian hamsters via intranasal or intramuscular prime-boost vaccinations. In all animals that received OMV-mC-Spike, serum neutralizing antibodies were induced upon vaccination. Importantly, high levels of spike-binding immunoglobulin G (IgG) and A (IgA) antibodies in the nose and lungs were only detected in intranasally vaccinated animals, whereas intramuscular vaccination only induced an IgG response in the serum. Two weeks after their second vaccination hamsters challenged with SARS-CoV-2 were protected from weight loss and viral replication in the lungs compared to the control groups vaccinated with OMV or spike alone. Histopathology showed no lesions in lungs seven days after challenge in OMV-mC-Spike vaccinated hamsters, whereas the control groups did show pathological lesions in the lung. The OMV-mC-Spike candidate vaccine data are very promising and support further development of this novel non-replicating, needle-free, subunit vaccine concept for clinical testing.",
    "published": "10.3389/fimmu.2021.781280",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.31.458371",
    "title": "The cause of on-target point mutations generated by CRISPR-Cas9 treatment in the yeast Xanthophyllomyces dendrorhous",
    "authors": "Hong, J.; Meng, Z.; Zhang, Z.; Su, H.; Fan, Y.; Huang, R.; Ding, R.; Zhang, N.; Li, F.; Wang, S.",
    "author_corresponding": "Shi'an  Wang",
    "author_corresponding_institution": "Qingdao Institute of Bioenergy and Bioprocess Technology, Chinese Academy of Sciences",
    "date": "2021-09-05",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.08.31.458371.source.xml",
    "abstract": "Recognizing outcomes of DNA repair induced by CRISPR-Cas9 cutting is vital for precise genome editing. Reported DNA repair outcomes after Cas9 cutting include deletions/insertions and low frequency of genomic rearrangements and nucleotide substitutions. Thus far, substitution mutations caused by CRISPR-Cas9 has not attracted much attention. Here, we identified on-target point mutations induced by CRISPR-Cas9 treatment in the yeast Xanthophyllomyces dendrorhous by Sanger and Illumina sequencing. Different from previous studies, our findings suggested that the on-target mutations are not random and they cannot render the gRNA effective. Moreover, these point mutations showed strong sequence dependence that is not consistent with the observations in Hela cells, in which CRISPR-mediated substitutions were considered lacking sequence dependence and conversion preferences. Furthermore, this study demonstrated that the NHEJ components Ku70, Ku80, Mre11, or RAD50, and the overlapping roles of non-essential DNA polymerases were necessary for the emergence of point mutations, increasing the knowledge on CRISPR-Cas9 mediated DNA repair.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.08.30.458240",
    "title": "Diurnal activity budget and conservation implication of Hippopotamus amphibius at Bui National Park, Ghana",
    "authors": "Bempah, G.; Owusu, D. O.",
    "author_corresponding": "Godfred  Bempah",
    "author_corresponding_institution": "Nanjing Forestry University",
    "date": "2021-09-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.08.30.458240.source.xml",
    "abstract": "Animals apportion time for their daily behavioral activities. We studied the activity budget of Hippopotamus amphibius at the Black Volta River in the Bui National Park, Ghana. We performed instantaneous scan sample using ground count survey between August 2020 to July 2021. We observed that H. amphibius spent most of their day time resting (54.75 %), followed by feeding (22.93 %), walking (19.2 %) and touching (3.12 %). We found significant difference in the time spent between the daily activities (H = 41.67; p < 0.0001). Except activities involving touching, we found no significant seasonal differences in feeding, resting and walking activities by H. amphibius. Understanding the behavioral activities of H. amphibius will enhance management and conservation of the animals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.04.458594",
    "title": "Inexpensive and easy method for 6 fragment Golden Gate Assembly of a modular S/MARs mammalian expression vector and its variants",
    "authors": "Pascu, A. I.",
    "author_corresponding": "Adrian Ionut Pascu",
    "author_corresponding_institution": "Faculty of Biology, University of Bucharest",
    "date": "2021-09-05",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.04.458594.source.xml",
    "abstract": "BackgroundA basic requirement for synthetic biology is the availability of efficient DNA assembly methods. Numerous methods have been previously reported to accomplish this task. One such method has been reported, which allows parallel assembly of multiple DNA fragments in a one-tube reaction, called Golden Gate Assembly. This study aims to further simplify that method and make it more suitable for small labs and students.\n\nMethodsPrior to amplification of the parental plasmids used in building the modules were domesticated using a variation of SDM (Site Directed Mutagenesis) called SPRIP. After careful design and amplification of the desired modules, using a high-fidelity polymerase, amplified PCR fragments that enter the one-step-one-pot reaction were stored in Zymo DNA/RNA Shield at -20 degrees C and thawed whenever needed to be used as fragments or modules in the assembly. The fragments were designed to posses unique overhangs using NEB Golden Gate assembly tool and Snapgene, amplification of modules was performed using a Q5 high fidelity polymerase from preexisting plasmids or gene fragments, clean-up of the PCR products (fragments) was performed in one tube per assembly using Zymo DNA Clean and Concentrator-5, assembled using BsaI and T4 ligase, DpnI digestion performed for eliminating the background plasmids that remain after the PCR reaction and the resulting assembled product was transformed into competent E.coli cells. Transformants were screened using diagnostic digest, transfected into HEK293T cells and the fluorescence was evaluated using fluorescent microscopy and flow cytometry.\n\nResultsHerein presented is a simple and inexpensive alternate protocol to build modular plasmids using the Golden Gate Assembly method. A total of p37 S/MARs mammalian expression vectors were designed and constructed using 6 modules previously amplified by PCR and stored in the appropriate buffer to eliminate exo- and endonuclease activity and to protect the DNA from freeze thaw cycles. The existing modules were interchangeable and new modules were easily amplified and stored for use when needed. The mammalian expression vectors constructed showed the desired restriction pattern and GFP expression in bacteria and in mammalian cells. A comparison of 7 pNoname variants was conducted using flow cytometry. Interestingly, no pNoname variant harbouring the SV40 promoter showed expression in tested HEK293T cells. It appears that using the Ef1a promoter in combination with the BGH polyA signal provides the best expression in S/MARS vectors harboring the DTS40 region, as measured by flow cytometry.\n\nConclusionsProvided the design steps are respected and the fragments are stored and labeled appropriately, multiple plasmid variants and combinations of the pre-designed modules can be assembled in one day, easier and using less resources than the established protocols, with good efficiency. The simplicity of the design and the affordability of the method could make modular cloning of plasmid constructs more accessible to small labs and students.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458522",
    "title": "Different B cell subpopulations show distinct patterns in their IgH repertoire metrics",
    "authors": "Ghraichy, M.; von Niederhäusern, V.; Kovaltsuk, A.; Galson, J. D.; Deane, C. M.; Trück, J.",
    "author_corresponding": "Johannes  Trück",
    "author_corresponding_institution": "University Children's Hospital, University of Zurich (UZH)",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.01.458522.source.xml",
    "abstract": "BackgroundSeveral human B-cell subpopulations are recognized in the peripheral blood, which play distinct roles in the humoral immune response. These cells undergo developmental and maturational changes involving VDJ recombination, somatic hypermutation and class switch recombination, altogether shaping their immunoglobulin heavy chain (IgH) repertoire.\n\nMethodsHere, we sequenced the IgH repertoire of naive, marginal zone, switched and plasma cells from 10 healthy adults along with matched unsorted and in silico separated CD19+ bulk B cells. We used advanced bioinformatic analysis and machine learning to thoroughly examine and compare these repertoires.\n\nResultsWe show that sorted B cell subpopulations are characterised by distinct repertoire characteristics on both the individual sequence and the repertoire level. Sorted subpopulations shared similar repertoire characteristics with their corresponding in silico separated subsets. Furthermore, certain IgH repertoire characteristics correlated with the position of the constant region on the IgH locus.\n\nConclusionOverall, this study provides unprecedented insight over mechanisms of B cell repertoire control in peripherally circulating B cell subpopulations.",
    "published": "10.7554/eLife.73111",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458811",
    "title": "The AmiC/NlpD pathway dominates peptidoglycan breakdown in Neisseria meningitidisand affects cell separation, NOD1 agonist production, and infection",
    "authors": "Chan, J. M.; Hackett, K. T.; Woodhams, K. L.; Schaub, R. E.; Dillard, J. P.",
    "author_corresponding": "Joseph P  Dillard",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.02.458811.source.xml",
    "abstract": "The human-restricted pathogen Neisseria meningitidis, which is best known for causing invasive meningococcal disease, has a nonpathogenic lifestyle as an asymptomatic colonizer of the human naso- and oropharyngeal space. N. meningitidis releases small peptidoglycan (PG) fragments during growth. It was demonstrated previously that N. meningitidis releases low levels of tripeptide PG monomer, which is an inflammatory molecule recognized by the human intracellular innate immune receptor NOD1. In this present study, we demonstrated that N. meningitidis released more PG-derived peptides compared to PG monomers. Using a reporter cell line overexpressing human NOD1, we showed that N. meningitidis activates NOD1 using PG-derived peptides. Generation of such peptides required the presence of the periplasmic N-acetylmuramyl-L-alanine amidase AmiC, and the outer membrane lipoprotein, NlpD. AmiC and NlpD were found to function in cell separation, and mutation of either amiC or nlpD resulted in large clumps of unseparated N. meningitidis cells instead of the characteristic diplococci. Using stochastic optical reconstruction microscopy, we demonstrated that FLAG epitope-tagged NlpD localized to the septum, while similarly-tagged AmiC was found at the septum in some diplococci but distributed around the cell in most cases. In a human whole blood infection assay, an nlpD mutant was severely attenuated and showed particular sensitivity to complement. Thus, in N. meningitidis the cell separation proteins AmiC and NlpD are necessary for NOD1 stimulation and for survival during infection of human blood.",
    "published": "10.1128/IAI.00485-21",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458809",
    "title": "Genomic characterisation of an mcr-1 and mcr-3-producing Escherichia coli strain isolated from pigs in France",
    "authors": "Hamame, A.; DAVOUST, B.; Rolain, J. M.; Diene, S. M.",
    "author_corresponding": "Seydina M.  Diene",
    "author_corresponding_institution": "Aix Marseille Univ, IRD, APHM, MEPHI, IHU-Mediterranee Infection",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc0_ng",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.02.458809.source.xml",
    "abstract": "The current study is about genomic characterisation of an atypical multidrug-resistant Escherichia coli harbouring two mobilised colistin resistance (mcr) genes isolated from pigs in France. Stool samples taken from a pig farm in Avignon in the department of the Vaucluse were subjected to a molecular screening for the detection of mcr gene variants. These samples were cultured on selective LBJMR medium. Growing bacteria were identified using MALDI-TOF, followed by antibiotic susceptibility testing (AST). Whole genome sequencing (WGS) and bioinformatic genome analysis was performed. The selective culture of stools revealed the presence of an E. coli strain named Q4552 which was simultaneously positive for the mcr-1.1 and mcr-3.5 genes. This strain exhibited resistance phenotype to fourteen antibiotics, including colistin. Genome sequencing revealed a circular chromosome and eight plasmids. Genomic analysis revealed a chromosomic integration of a mobile genetic element (MGE) harbouring the mcr-1.1 gene, while the mcr-3.5 gene was plasmidic (i.e., an IncFII plasmid). Its resistome exhibited twenty-two resistance genes, explaining its multidrug resistance phenotype. The Q4552 strain is an ST-843 clone belonging to the clonal complex Cplx-568 and is the only ST type of this cplx-568 which has been isolated from animals, humans, and the environment. Here, we report the first co-occurrence of the mcr-1 and mcr-3 genes in France from a pathogenic E. coli strain isolated from a pig farm. Since this clone (ST-843) has been reported in zoonotic transmissions, programs to monitor such colistin resistant bacterium are urgently required to avoid its spread and zoonotic transmission to humans.",
    "published": "10.1016/j.jgar.2022.01.014",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.05.459022",
    "title": "RNASeq analysis of a Pax3-expressing myoblast clone in-vitro and effect of culture surface stiffness on differentiation.",
    "authors": "Richardson, L.; Wang, D.; Hughes, R. E.; Johnson, C. A.; Peckham, M.",
    "author_corresponding": "Michelle  Peckham",
    "author_corresponding_institution": "University of Leeds",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.05.459022.source.xml",
    "abstract": "Skeletal muscle satellite cells cultured on soft surfaces (12kPa) show improved differentiation than cells cultured on stiff surfaces (approximately 100kPa). To better understand the reasons for this, we performed an RNA-Seq analysis for a single satellite cell clone (C1F) derived from the H2kb-tsA58 immortomouse, which differentiates into myotubes under tightly regulated conditions (withdrawal of {gamma}-interferon, 37{degrees}C). As expected, the largest change in overall gene expression occurred at day 1, as cells switch from proliferation to differentiation. Surprisingly, further analysis showed that proliferating C1F cells express Pax3 and not Pax7, confirmed by immunostaining, yet their subsequent differentiation into myotubes is normal, and enhanced on softer surfaces, as evidenced by significantly higher expression levels of myogenic regulatory factors, sarcomeric genes, enhanced fusion and improved myofibrillogenesis. Levels of RNA encoding extracellular matrix structural constituents and related genes were consistently upregulated on hard surfaces, suggesting that a consequence of differentiating satellite cells on hard surfaces is that they attempt to manipulate their niche prior to differentiating. This comprehensive RNASeq dataset will be a useful resource for understanding Pax3 expressing cells.",
    "published": "10.1038/s41598-022-06795-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.05.459029",
    "title": "Adipose deficiency and aberrant autophagy in a Drosophila model of MPS VII is corrected by pharmacological stimulators of mTOR",
    "authors": "Basu, I.; Bar, S.; Prasad, M.; Datta, R.",
    "author_corresponding": "Rupak  Datta",
    "author_corresponding_institution": "Indian Institute of Science Education and Research (IISER) Kolkata",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.05.459029.source.xml",
    "abstract": "Mucopolysaccharidosis type VII (MPS VII) is a recessively inherited lysosomal storage disorder caused due to {beta}-glucuronidase ({beta}-GUS) enzyme deficiency. Prominent clinical symptoms include hydrops fetalis, musculoskeletal deformities, neurodegeneration and hepatosplenomegaly leading to premature death in most cases. Apart from these, MPS VII is also characterized as adipose storage deficiency disorder although the underlying mechanism of this lean phenotype in the patients or {beta}-GUS-deficient mice still remains a mystery. We addressed this issue using our recently developed Drosophila model of MPS VII (the CG2135-/- fly), which also exhibited a significant loss of adiposity. We report here that the lean phenotype of the CG2135-/- fly is due to fewer number of adipocytes, smaller lipid droplets and reduced adipogenesis. Our data further revealed that there is an abnormal accumulation of autophagosomes in the CG2135-/- larvae due to autophagosome-lysosome fusion defect. Decreased lysosome-mediated turnover also led to attenuated mTOR activity in the CG2135-/- flies. Interestingly, treatment of the CG2135-/- larvae with mTOR stimulators, 3BDO or glucose, led to the restoration of mTOR activity with simultaneous correction of the autophagy defect and adipose storage deficiency. Our finding thus established a hitherto unknown mechanistic link between autophagy dysfunction, mTOR downregulation and reduced adiposity in MPS VII.",
    "published": "10.1016/j.bbadis.2022.166399",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458835",
    "title": "Allosteric mechanism of signal transduction in the two-component system histidine kinase PhoQ",
    "authors": "Mensa, B.; Polizzi, N. F.; Molnar, K. S.; Natale, A. M.; Lemmin, T.; DeGrado, W. F.",
    "author_corresponding": "Bruk  Mensa",
    "author_corresponding_institution": "University of California, San Francisco",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458835.source.xml",
    "abstract": "Transmembrane signaling proteins couple extracytosolic sensors to cytosolic effectors. Here, we examine how binding of Mg2+ to the sensor domain of an E. coli two component histidine kinase (HK), PhoQ, modulates its cytoplasmic kinase domain. We use cysteine-crosslinking and reporter-gene assays to simultaneously and independently probe the signaling state of PhoQs sensor and autokinase domains in a set of over 30 mutants. Strikingly, conservative single-site mutants distant from the sensor or catalytic site strongly influence PhoQs ligand-sensitivity as well as the magnitude and direction of the signal, endowing diverse signaling characteristics without need for epistasis. Data from 35 mutants are explained by a semi-empirical 3-domain model in which the sensor, intervening HAMP, and catalytic domains can adopt kinase-promoting or inhibiting conformations, that are in allosteric communication. The catalytic and sensor domains intrinsically favor a constitutively  kinase-on conformation, while the HAMP favors the  off state; when coupled, they create a bistable system responsive to physiological [Mg2+]. Mutants alter signaling by locally modulating these intrinsic equilibrium constants and couplings. Our model suggests signals transmit via interdomain allostery rather than propagation of a single concerted conformational change, explaining the diversity of signaling structural transitions observed in individual HK domains.",
    "published": "10.7554/eLife.73336",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.01.458532",
    "title": "Structure and ion-release mechanism of PIB-4-type ATPases",
    "authors": "Gronberg, C.; Hu, Q.; Mahato, D. R.; Longhin, E.; Salustros, N.; Duelli, A.; Eriksson, J.; Rao, K. U.; Henderson, D. I.; Meloni, G.; Andersson, M.; Croll, T.; Godaly, G.; Wang, K.; Gourdon, P.",
    "author_corresponding": "Pontus  Gourdon",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.01.458532.source.xml",
    "abstract": "Transition metals, such as zinc, are essential micronutrients in all organisms, but also highly toxic in excessive amounts. Heavy-metal transporting P-type (PIB) ATPases are crucial for homeostasis, conferring cellular detoxification and redistribution through transport of these ions across cellular membranes. No structural information is available for the PIB-4-ATPases, the subclass with the broadest cargo scope, and hence even their topology remains elusive. Here we present structures and complementary functional analyses of an archetypal PIB-4-ATPases, sCoaT from Sulfitobacter sp. NAS14-1. The data disclose the architecture, devoid of classical so-called heavy metal binding domains, and provides fundamentally new insights into the mechanism and diversity of heavy-metal transporters. We reveal several novel P-type ATPase features, including a dual role in heavy-metal release, and as an internal counter ion, of an invariant, central histidine. We also establish that the turn-over of PIB-ATPases is potassium independent, contrasting to many other P-type ATPases. Combined with new inhibitory compounds, our results open up for efforts in e.g. drug discovery, since PIB-4-ATPases function as virulence factors in many pathogens.",
    "published": "10.7554/eLife.73124",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458729",
    "title": "Genetic, metabolic, and molecular insights into the diverse outcomes of diet-induced obesity in mice",
    "authors": "Bachmann, A. M.; Morel, J.-D. H.; El Alam, G.; Rodriguez-Lopez, S.; de lima, T. I.; Goeminne, L. J. E.; Benegiamo, G.; Bou Sleiman, M. S.; Auwerx, J.",
    "author_corresponding": "Johan  Auwerx",
    "author_corresponding_institution": "Laboratory of Integrative Systems Physiology, Ecole Polytechnique Federale de Lausanne",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.02.458729.source.xml",
    "abstract": "Overweight and obesity are increasingly common public health issues worldwide, leading to a wide range of diseases from metabolic syndrome to steatohepatitis and cardiovascular diseases. While the increase in the prevalence of obesity is partly attributable to changes in lifestyle (i.e. increased sedentarity and changes in eating behaviour), the metabolic and clinical impacts of these obesogenic conditions varies between sexes and genetic backgrounds. The conception of personalised treatments of obesity and its complications require a thorough understanding of the diversity of responses to conditions such as high-fat diet intake. By analysing nine genetically diverse mouse strains, we show that much like humans, mice respond to high-fat diet in a genetic- and sex-dependent manner. Physiological and molecular responses to high-fat diet are associated with expression of genes involved in immunity and mitochondrial function. Finally, we find that mitochondrial function may explain part of the diversity of physiological responses. By exploring the complex interactions between genetics and metabolic phenotypes via gene expression and molecular traits, we shed light on the importance of genetic background and sex in determining metabolic outcomes. In addition to providing the community with an extensive resource for optimizing future experiments, our work serves as an exemplary design for more generalizable translational studies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458738",
    "title": "The nuclear effector ArPEC25 from the necrotrophic fungus Ascochyta rabiei targets the chickpea transcription factor CaβLIM1a and negatively modulates lignin biosynthesis for host susceptibility",
    "authors": "Singh, S. K.; Verma, S.; Singh, K.; Shree, A.; Singh, R.; Srivastava, V.; Kumar, K.; Pandey, A.; Verma, P. K.",
    "author_corresponding": "Praveen Kumar  Verma",
    "author_corresponding_institution": "Jawaharlal Nehru University",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.02.458738.source.xml",
    "abstract": "Fungal pathogens deploy a barrage of secreted effectors to subvert host immunity, often by evading, disrupting, or altering key components of transcription, defense signaling, and metabolic pathways. However, the underlying mechanisms of effectors and their host targets are largely unexplored in necrotrophic fungal pathogens. Here, we describe the effector protein ArPEC25, which is secreted by the necrotroph Ascochyta rabiei, the causal agent of Ascochyta blight disease in chickpea (Cicer arietinum), and is indispensable for virulence. After entering host cells, ArPEC25 localizes to the nucleus and targets the host LIM transcription factor Ca{beta}LIM1a. Ca{beta}LIM1a is a transcriptional regulator of CaPAL1, which encodes phenylalanine ammonia lyase, the regulatory, gatekeeping enzyme of the phenylpropanoid pathway. ArPEC25 inhibits the transactivation of Ca{beta}LIM1a by interfering with its DNA binding ability. This results in negative regulation of the phenylpropanoid pathway and decreased levels of intermediates of lignin biosynthesis, thereby suppressing lignin production. Our findings illustrate the role of fungal effectors in enhancing virulence by targeting a key defense pathway that leads to the biosynthesis of various secondary metabolites and antifungal compounds. This study provides a template for the study of less explored necrotrophic effectors and their host target functions.\n\nOne-sentence summaryThe Ascochyta rabiei effector ArPEC25 enters the host nucleus and targets the transcription factor Ca{beta}LIM1a to manipulate phenylpropanoid pathway for negative modulation of chickpea lignin biosynthesis.",
    "published": "10.1093/plcell/koac372",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.04.459002",
    "title": "Robust de novo design of protein binding proteins from target structural information alone",
    "authors": "Cao, L.; Coventry, B.; Goreshnik, I.; Huang, B.; Park, J. S.; Jude, K. M.; Markovic, I.; Kadam, R. U.; Verschueren, K. H. G.; Verstraete, K.; Walsh, S. T. R.; Bennett, N.; Phal, A.; Yang, A.; Kozodoy, L.; DeWitt, M.; Picton, L.; Miller, L.; Strauch, E.-M.; Halabiya, S.; Hammerson, B.; Yang, W.; Benard, S.; Stewart, L.; Wilson, I. A.; Ruohola-Baker, H.; Schlessinger, J.; Lee, S.; Savvides, S. N.; Garcia, K. C. N.; Baker, D.",
    "author_corresponding": "David  Baker",
    "author_corresponding_institution": "University of Washington",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.04.459002.source.xml",
    "abstract": "The design of proteins that bind to a specific site on the surface of a target protein using no information other than the three-dimensional structure of the target remains an outstanding challenge. We describe a general solution to this problem which starts with a broad exploration of the very large space of possible binding modes and interactions, and then intensifies the search in the most promising regions. We demonstrate its very broad applicability by de novo design of binding proteins to 12 diverse protein targets with very different shapes and surface properties. Biophysical characterization shows that the binders, which are all smaller than 65 amino acids, are hyperstable and bind their targets with nanomolar to picomolar affinities. We succeeded in solving crystal structures of four of the binder-target complexes, and all four are very close to the corresponding computational design models. Experimental data on nearly half a million computational designs and hundreds of thousands of point mutants provide detailed feedback on the strengths and limitations of the method and of our current understanding of protein-protein interactions, and should guide improvement of both. Our approach now enables targeted design of binders to sites of interest on a wide variety of proteins for therapeutic and diagnostic applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458895",
    "title": "Control of protein synthesis and memory by GluN3A-NMDA receptors through inhibition of GIT1/mTORC1 assembly",
    "authors": "Conde-Dusman, M. J.; Dey, P. N.; Elia-Zudaire, O.; G. Rabaneda, L.; Garcia-Lira, C.; Grand, T.; Briz, V.; Velasco, E. R.; Andero Gali, R.; Ninerola, S.; Barco, A.; Paoletti, P.; Wesseling, J. F.; Gardoni, F.; Tavalin, S. J.; Perez-Otano, I.",
    "author_corresponding": "Isabel  Perez-Otaño",
    "author_corresponding_institution": "lnstituto de Neurociencias (UMH-CSIC)",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458895.source.xml",
    "abstract": "De novo protein synthesis is required for synapse modifications underlying stable memory encoding. Yet neurons are highly compartmentalized cells and how protein synthesis can be regulated at the synapse level is unknown. Here we characterize neuronal signaling complexes formed by the postsynaptic scaffold GIT1, the mTOR kinase and Raptor that couple synaptic stimuli to mTOR-dependent protein synthesis; and identify NMDA receptors containing GluN3A subunits as key negative regulators of GIT1 binding to mTOR. Disruption of GIT1/mTOR complexes by enhancing GluN3A expression or silencing GIT1 inhibits synaptic mTOR activation and restricts the mTOR-dependent translation of specific activity-regulated mRNAs. Conversely, GluN3A removal enables complex formation, potentiates mTOR-dependent protein synthesis, and facilitates the consolidation of associative and spatial memories in mice. The memory enhancement becomes evident with light or spaced training, can be achieved by selectively deleting GluN3A from excitatory neurons during adulthood, and does not compromise other aspects of cognition such as memory flexibility or extinction. Our findings provide mechanistic insight into synaptic translational control and reveal a potentially selective target for cognitive enhancement.",
    "published": "10.7554/eLife.71575",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458682",
    "title": "Generation of CD34+CD43+ hematopoietic progenitors to induce thymocytes from human pluripotent stem cells",
    "authors": "Flippe, L.; Gaignerie, A.; Serazin, C.; Baron, O.; Saulquin, X.; Anegon, I.; David, L.; Guillonneau, C.",
    "author_corresponding": "Carole  Guillonneau",
    "author_corresponding_institution": "CRTI INSERM 1064",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.02.458682.source.xml",
    "abstract": "Immunotherapy using primary T cells has revolutionized medical care in some pathologies in recent years but limitations associated to challenging cell genome edition, insufficient cell number production, the use of only autologous cells and lack of product standardization have limited its uses in the clinic. The alternative use of T cells generated in vitro from human pluripotent stem cells (hPSCs) offers great advantages by providing a self-renewing source of T cells that can be readily genetically modified and facilitate the use of standardized universal off-the-shelf allogeneic cell products and rapid clinic access. However, despite their potential, the feasibility and functionality of T-cells differentiated from hPSCs needs better comprehension before moving to the clinic. In this study, we generated human induced pluripotent stem cells from T-cells (T-iPSCs) allowing preservation of already recombined TCR, with the same properties as human embryonic stem cells (hESCs). Based on these cells, we differentiated with high efficiency hematopoietic progenitor stem cells (HPSCs), capable of self-renewal and differentiation into any cell blood type, and then DN3a thymic progenitors from several T-iPSC lines. To better comprehend differentiation, we analyzed the transcriptomic profiles of the different cell types and demonstrated that HPSCs differentiated from hiPSCs had a very similar profile to cord blood hematopoietic stem cells (HSCs). Furthermore, differentiated T-cell progenitors had a similar profile to thymocytes at the DN3a stage of thymic lymphopoiesis. Therefore, with this approach, we were able to regenerate precursors of therapeutic human T cells to potentially treat a wide number of diseases.",
    "published": "10.3390/cells11244046",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458823",
    "title": "Intronic elements associated with insomnia and restless legs syndrome exhibit cell type-specific epigenetic features contributing to MEIS1 regulation",
    "authors": "Lam, D.; Antic Nikolic, A.; Zhao, C.; Mirza-Schreiber, N.; Krezel, W.; Oexle, K.; Winkelmann, J.",
    "author_corresponding": "Daniel  Lam",
    "author_corresponding_institution": "Nucleic Acid Therapy Accelerator",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458823.source.xml",
    "abstract": "A highly evolutionarily conserved MEIS1 intronic region is strongly associated with restless legs syndrome (RLS) and insomnia. To understand its regulatory function, we dissected the region by analyzing chromatin accessibility, enhancer-promoter contacts, DNA methylation, and eQTLs in different human neural cell types and tissues. We observed specific activity with respect to cell type and developmental maturation, indicating a prominent role for distinct highly conserved intronic elements in forebrain inhibitory neuron differentiation. Two elements were hypomethylated in neural cells with higher MEIS1 expression, suggesting a role of enhancer demethylation in gene regulation. MEIS1 eQTLs showed a striking modular chromosomal distribution, with forebrain eQTLs clustering in intron 8/9. CRISPR interference targeting of individual elements in this region attenuated MEIS1 expression, revealing a complex regulatory interplay of distinct elements. In summary, we found that MEIS1 regulation is organized in a modular pattern. Disease-associated intronic regulatory elements control MEIS1 expression with cell type and maturation stage specificity, particularly in the inhibitory neuron lineage. The precise spatiotemporal activity of these elements likely contributes to the pathogenesis of insomnia and RLS.",
    "published": "10.1093/hmg/ddab355",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.05.459021",
    "title": "TTYH family members form tetrameric complexes within the cell membrane",
    "authors": "Melvin, E.; Shlush, E.; Giladi, M.; Haitin, Y.",
    "author_corresponding": "Yoni  Haitin",
    "author_corresponding_institution": "Tel Aviv University",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.05.459021.source.xml",
    "abstract": "The conserved Tweety homolog (TTYH) family consists of three paralogs in vertebrates, displaying a ubiquitous expression pattern. Although considered as ion channels for almost two decades, recent structural and functional analyses refuted this role. Intriguingly, while all paralogs, studied following detergent solubilization, shared a dimeric stoichiometry, their spatial organization differed. Here, we determined the stoichiometry of intact mouse TTYH (mTTYH) complexes in cells. Using cross-linking and single-molecule fluorescence microscopy, we demonstrated that mTTYH1 and mTTYH3 form tetramers at the plasma membrane. Blue-native PAGE and fluorescence-detection size-exclusion chromatography analyses revealed that detergent solubilization results in the dissolution of tetramers into dimers, suggesting a dimer-of-dimers assembly mode. As cross-linking analysis of the soluble extracellular domains also showed tetrameric stoichiometry, we explored the effect of membrane solubilization and disulfide bridges integrity and established their contribution to tetramer stability. Future studies of the native tetrameric TTYH characterized here may illuminate their long-sought cellular function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458862",
    "title": "Scallop2 enables accurate assembly of multiple-end RNA-seq data",
    "authors": "Zhang, Q.; Shi, Q.; Shao, M.",
    "author_corresponding": "Mingfu  Shao",
    "author_corresponding_institution": "The Pennsylvania State University",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458862.source.xml",
    "abstract": "Transcript assembly (i.e., to reconstruct the full-length expressed transcripts from RNA-seq data) has been a critical but yet unsolved step in RNA-seq analysis. Modern RNA-seq protocols can produce paired-/multiple-end RNA-seq reads, where information is available that two or more reads originate from the same transcript. The long-range constraints implied in these paired-/multiple-end reads can be much beneficial in correctly phasing the complicated spliced isoforms. However, there often exist gaps among individual ends, which may even contain junctions, making the efficient use of such constraints algorithmically challenging. Here we introduce Scallop2, a new reference-based transcript assembler optimized for multiple-end (including paired-end) RNA-seq data. Scallop2 uses an algorithmic frame-work that first represents reads from the same molecule as the so-called multiple-end phasing paths in the context of a splice graph, then \"bridges\" each multiple-end phasing path into a long, single-end phasing path, and finally decomposes the splice graph into paths (i.e., transcripts) guided by the bridged phasing paths. An efficient bridging algorithm is designed to infer the true path connecting two consecutive ends following a novel formulation that is robust to sequencing errors and transcript noises. By observing that failing to bridge two ends is mainly due to incomplete splice graphs, we propose a new method to determine false starting/ending vertices of the splice graphs which has been showed efficient in reducing false positive rate. Evaluations on both (multiple-end) single-cell RNA-seq datasets from Smart-seq3 protocol and Illumina paired-end RNA-seq samples demonstrate that Scallop2 vastly outperforms recent assemblers including StringTie2, Scallop, and CLASS2 in assembly accuracy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458803",
    "title": "Intersectional, anterograde transsynaptic targeting of the neurons receiving monosynaptic inputs from two upstream regions",
    "authors": "Kitanishi, T.; Tashiro, M.; Kitanishi, N.; Mizuseki, K.",
    "author_corresponding": "Kenji  Mizuseki",
    "author_corresponding_institution": "Osaka City University Graduate School of Medicine",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.02.458803.source.xml",
    "abstract": "A brain region typically receives inputs from multiple upstream areas. However, currently, no method is available to selectively access neurons that receive monosynaptic inputs from two upstream regions. Here, we devised a method to genetically label such neurons in mice by combining the anterograde transsynaptic spread of adeno-associated virus serotype 1 (AAV1) with intersectional gene expression. Injections of AAV1s expressing either Cre or Flpo recombinases and the Cre/Flpo double-dependent AAV into two upstream regions and the downstream region, respectively, were used to label the postsynaptic neurons receiving inputs from the two upstream regions. We demonstrated this labelling in two distinct circuits: the retina/primary visual cortex to the superior colliculus and the bilateral motor cortex to the dorsal striatum. Systemic delivery of the intersectional AAV allowed for unbiased detection of the labelled neurons throughout the brain. This strategy may help analyse the interregional integration of information in the brain.",
    "published": "10.1038/s42003-022-03096-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458707",
    "title": "ISL1 is an essential determinant of structural and functional tonotopic representation of sound",
    "authors": "Filova, I.; Pysanenko, K.; Tavakoli, M.; Vochyanova, S.; Dvorakova, M.; Bohuslavova, R.; Smolik, O.; Benesova, S.; Valihrach, L.; Yamoah, E. N.; Syka, J.; Fritzsch, B.; Pavlinkova, G.",
    "author_corresponding": "Gabriela  Pavlinkova",
    "author_corresponding_institution": "Institute of Biotechnology CAS",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458707.source.xml",
    "abstract": "A cardinal feature of the auditory pathway is frequency selectivity, represented in a tonotopic map from the cochlea to the cortex. The molecular determinants of the auditory frequency map are unknown. Here, we discovered that the transcription factor ISL1 regulates the molecular and cellular features of auditory neurons, including the formation of the spiral ganglion and peripheral and central processes that shape the tonotopic representation of the auditory map. We selectively knocked out Isl1 in auditory neurons using Neurod1Cre strategies. In the absence of Isl1, spiral ganglion neurons migrate into the central cochlea and beyond, and the cochlear wiring is profoundly reduced and disrupted. The central axons of Isl1 mutants lose their topographic projections and segregation at the cochlear nucleus. Transcriptome analysis of spiral ganglion neurons shows that Isl1 regulates neurogenesis, axonogenesis, migration, neurotransmission-related machinery, and synaptic communication patterns. We show that peripheral disorganization in the cochlea affects the physiological properties of hearing in the midbrain and auditory behavior. Surprisingly, auditory processing features are preserved despite the significant hearing impairment, revealing central auditory pathway resilience and plasticity in Isl1 mutant mice. Mutant mice have a reduced acoustic startle reflex, altered prepulse inhibition, and characteristics of compensatory neural hyperactivity centrally. Our findings show that ISL1 is one of the obligatory factors required to sculpt auditory structural and functional tonotopic maps. Still, upon Isl1 deletion, the ensuing central compensatory plasticity of the auditory pathway does not suffice to overcome developmentally induced peripheral dysfunction of the cochlea.",
    "published": "10.1073/pnas.2207433119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.02.458796",
    "title": "Neural circuit dynamics of drug-context associative learning in the hippocampus",
    "authors": "Sun, Y.; Giocomo, L. M.",
    "author_corresponding": "Yanjun  Sun",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.02.458796.source.xml",
    "abstract": "The environmental context associated with previous drug consumption serves as a potent trigger for relapse to drug use. The mechanism by which existing neural representations of context are modified to incorporate information associated with a given drug however, remains unknown. Using longitudinal calcium imaging in freely behaving mice, we reveal that drug-context associations for psychostimulants and opioids are encoded in a subset of hippocampal neurons. In these neurons, drug context pairing in a conditioned place preference task weakened their spatial coding for the nondrug-paired context, with drug-induced changes to spatial coding predictive of drug-seeking behavior. Furthermore, the dissociative drug ketamine blocked both the drug-induced changes to hippocampal coding and corresponding drug-seeking behavior. Together, this work reveals how drugs of abuse can alter the hippocampal circuit to encode drug-context associations and points to the hippocampus as a key node in the cognitive process of drug addiction and context-induced drug relapse.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.04.458998",
    "title": "Over-expression Screen of Interferon-Stimulated Genes Identifies RARRES3 as a Restrictor of Toxoplasma gondii Infection",
    "authors": "Rinkenberger, N.; Abrams, M. E.; Matta, S. K.; Schoggins, J. W.; Alto, N. M.; Sibley, L. D.",
    "author_corresponding": "L David  Sibley",
    "author_corresponding_institution": "Washington University School of Medicine",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.04.458998.source.xml",
    "abstract": "Toxoplasma gondii is an important human pathogen infecting an estimated 1 in 3 people worldwide. The cytokine interferon gamma (IFN{gamma}) is induced during infection and is critical for restricting T. gondii growth in human cells. Growth restriction is presumed to be due to the induction interferon stimulated genes (ISGs) that are upregulated to protect the host from infection. Although there are hundreds of ISGs induced by IFN{gamma}, their individual roles in restricting parasite growth in human cells remain somewhat elusive. To address this deficiency, we screened a library of 414 IFN{gamma} induced ISGs to identify factors that impact T. gondii infection in human cells. In addition to IRF1, which likely acts through induction of numerous downstream genes, we identified RARRES3 as a single factor that restricts T. gondii infection by inducing premature egress of the parasite in multiple human cell lines. Overall, while we successfully identified a novel IFN{gamma} induced factor restricting T. gondii infection, the limited number of ISGs capable of restricting T. gondii infection when individually expressed suggests that IFN{gamma} mediated immunity to T. gondii infection is a complex, multifactorial process.",
    "published": "10.7554/eLife.73137",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.05.458934",
    "title": "Hippo pathway and Bonus control developmental cell fate decisions in the Drosophila eye",
    "authors": "Zhao, H.; Moberg, K. H.; Veraksa, A.",
    "author_corresponding": "Alexey  Veraksa",
    "author_corresponding_institution": "University of Massachusetts Boston",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.05.458934.source.xml",
    "abstract": "The canonical function of the Hippo signaling pathway is regulation of organ growth. How this pathway controls cell fate determination is less well understood. Here, we uncover a function of the Hippo pathway in developmental cell fate decisions in the Drosophila eye-antennal disc exerted through the interaction of Yorkie (Yki) with the transcriptional regulator Bonus (Bon), an ortholog of mammalian Transcriptional Intermediary Factor 1/tripartite motif (TIF1/TRIM) family proteins. Instead of controlling tissue growth, Yki and Bon promote epidermal and antennal fates at the expense of the eye fate. Proteomic, transcriptomic, and genetic analyses reveal that Yki and Bon control these cell fate decisions by recruiting transcriptional and post-transcriptional co-regulators, and by activating epidermal differentiation genes and repressing Notch target genes. Our work expands the range of functions and regulatory mechanisms under Hippo pathway control.",
    "published": "10.1016/j.devcel.2023.02.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458878",
    "title": "Prevalence of mutualism in a simple model of microbial co-evolution",
    "authors": "Stucchi, L.; Galeano, J.; Pastor, J. M.; Iriondo, J. M.; Cuesta, J. A.",
    "author_corresponding": "Javier  Galeano",
    "author_corresponding_institution": "Universidad Politecnica de Madrid",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458878.source.xml",
    "abstract": "Evolutionary transitions among ecological interactions are widely known, although their detailed dynamics remain absent for most population models. Adaptive dynamics has been used to illustrate how the parameters of population models might shift through evolution, but within an ecological regime. Here we use adaptive dynamics combined with a generalised logistic model of population dynamics to show that transitions of ecological interactions might appear as a consequence of evolution. To this purpose we introduce a two-microbial toy model in which population parameters are determined by a bookkeeping of resources taken from (and excreted to) the environment, as well as from the byproducts of the other species. Despite its simplicity, this model exhibits all sorts of ecological transitions, some of which resemble those found in nature. Overall, the model shows a clear trend toward the emergence of mutualism.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458850",
    "title": "Forest wildflowers bloom earlier as Europe warms - but not everywhere equally.",
    "authors": "Willems, F. M.; Scheepens, J. F.; Bossdorf, O.",
    "author_corresponding": "Franziska Merle Willems",
    "author_corresponding_institution": "University of Tuebingen",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458850.source.xml",
    "abstract": "Some of the most striking biological responses to climate change are the observed shifts in the timing of life-history events of many organisms. Plants, in particular, often flower earlier in response to climate warming, and herbarium specimens are excellent witnesses of such long-term changes. However, in large-scale analyses the magnitude of phenological shifts may vary geographically, and the data are often clustered, and it is thus necessary to account for spatial correlation to avoid geographical biases and pseudoreplication. Here, we analysed herbarium specimens of 20 spring-flowering forest understory herbs to estimate how their flowering phenology shifted across Europe during the last century. Our analyses show that on average these forest wildflowers now bloom over six days earlier than at the beginning of the last century. These changes were strongly associated with warmer spring temperatures. Plants flowered on average of 3.6 days earlier per 1{degrees}C warming. However, in some parts of Europe plants flowered earlier or later than expected. This means, there was significant residual spatial variation in flowering time across Europe, even after accounting for the effects of temperature, precipitation, elevation and year. Including this spatial autocorrelation into our statistical models significantly improved model fit and reduced bias in coefficient estimates. Our study indicates that forest wildflowers in Europe strongly advanced their phenology in response to climate change during the last century, with potential severe consequences for their associated ecological communities. It also demonstrates the power of combining herbarium data with spatial modelling when testing for long-term phenology trends across large spatial scales.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458928",
    "title": "Unearthing modes of climatic adaptation in underground storage organs across Liliales",
    "authors": "Tribble, C. M.; May, M. R.; Jackson-Gain, A.; Zenil-Ferguson, R.; Specht, C. D.; Rothfels, C. J.",
    "author_corresponding": "Carrie M. Tribble",
    "author_corresponding_institution": "University of Hawaii at Manoa",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458928.source.xml",
    "abstract": "Testing adaptive hypotheses about how continuous traits evolve in association with developmentally-structured discrete traits, while accounting for the confounding influence of other, hidden, evolutionary forces, remains a challenge in evolutionary biology. For example, geophytes are herbaceous plants--with underground buds--that use underground storage organs (USOs) to survive extended periods of unfavorable conditions. Such plants have evolved multiple times independently across all major vascular plant lineages. Even within closely related lineages, however, geophytes show impressive variation in the morphological modifications and structures (i.e., \"types\" of USOs) that allow them to survive underground. Despite the developmental and structural complexity of USOs, the prevailing hypothesis is that they represent convergent evolutionary \"solutions\" to a common ecological problem, though some recent research has drawn this conclusion into question. We extend existing phylogenetic comparative methods to test for links between the hierarchical discrete morphological traits associated with USOs and adaptation to environmental variables, using a phylogeny of 621 species in Liliales. We found that plants with different USO type do not differ in climatic niche more than expected by chance, with the exception of root morphology, where modified roots are associated with lower temperature seasonality. These findings suggest that root tubers may reflect adaptations to different climatic conditions than those represented by other types of USOs. Thus, the tissue type and developmental origin of the USO structure may influence the way it mediates ecological relationships, which draws into question the appropriateness of ascribing broad ecological patterns uniformly across geophytic taxa. This work provides a new framework for testing adaptive hypotheses and for linking ecological patterns across morphologically varying taxa while accounting for developmental (non-independent) relationships in morphological data. [Macroevolution, geophytes, climatic niche evolution, imperfect correspondence]",
    "published": "10.1093/sysbio/syac070",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458903",
    "title": "Transcriptome phylogenies support ancient evolutionary transitions in bioluminescence traits of cypridinid ostracods",
    "authors": "Ellis, E. A.; Goodheart, J. A.; Hensley, N. M.; Gonzalez, V. L.; Reda, N. J.; Rivers, T. J.; Morin, J. G.; Torres, E.; Gerrish, G. A.; Oakley, T. H.",
    "author_corresponding": "Todd H. Oakley",
    "author_corresponding_institution": "University of California Santa Barbara",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458903.source.xml",
    "abstract": "Although the the diversity, beauty, and intricacy of sexually selected courtship displays command the attention of evolutionists, the longevity of these traits in deep time is poorly understood. Population-based theory suggests sexual selection could either lower or raise extinction risk, resulting in high or low persistence of lineages with sexually selected traits. Furthermore, empirical studies that directly estimate longevity of sexually selected traits are uncommon. Sexually selected signals - including bioluminescent courtship - originated multiple times during evolution, allowing empirical study of their longevity after careful phylogenetic and divergence time analyses. Here, we estimate the first transcriptome-based molecular phylogeny and divergence times of Cypridinidae. We report extreme longevity of bioluminescent courtship, a trait important in mate choice and probably under sexual selection. Our relaxed-clock estimates of divergence times coupled with stochastic character mapping show luminous courtship evolved only once in Cypridinidae in a Sub-Tribe we name Luxorina at least 151 Million Years Ago (Ma) from cypridinid ancestors that used bioluminescence only in anti-predator displays, defining a Tribe we name Luminini. This time-calibrated molecular phylogeny of cypridinids will serve as a foundation for integrative and comparative studies on the biochemistry, molecular evolution, courtship, diversification, and ecology of cypridinid bioluminescence. The persistence of luminous courtship for hundreds of millions of years indicates that rates of speciation within the group exceeded extinction risk, allowing for the persistence of a diverse clade of signalling species and that sexual selection did not cause rapid loss of associated traits.",
    "published": "10.1093/sysbio/syac057",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458899",
    "title": "Experimental evolution of insect resistance to two pesticide classes reveals mechanistic diversity and context-dependent fitness costs",
    "authors": "Birnbaum, S. S. L.; Schulz, N. K. E.; Garrett, D. S.; Tate, A. T.",
    "author_corresponding": "Stephanie S.L. Birnbaum",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458899.source.xml",
    "abstract": "Does rapid adaptation to stressors evolve through similar underlying mechanisms among diverse populations, or are there many roads to a similar phenotype? The experimental evolution of pesticide resistance in insects provides a powerful model to study the diverse evolutionary signatures of adaptation and their associated costs. Here, we selected for resistance to two pesticides (organophosphates and pyrethroids) in six field-derived populations of the red flour beetle (Tribolium castaneum). After several generations of selection, we performed transcriptomic analyses and measured survival, development, and fecundity in the presence and absence of pesticides to detect fitness costs of resistance evolution. All pesticide-selected populations exhibited significantly improved survival after pesticide exposure without substantial fitness costs, compared to control populations. Populations that evolved to resist organophosphates had distinct gene expression in the presence and absence of organophosphates, supporting different detoxification mechanisms and cuticular modifications among populations. In contrast, pyrethroid resistant populations demonstrated common differential expression of cytochrome P450 transcripts. Furthermore, some populations evolved similar mechanisms against both pesticides while others showed little overlap in their evolved responses, suggesting variation in potential cross-resistance phenotypes. Overall, between populations, we observed both parallel and divergent patterns in gene expression associated with acquired pesticide resistance, without ubiquitous fitness costs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.05.459003",
    "title": "Novel classes and evolutionary turnover of histone H2B variants in the mammalian germline",
    "authors": "Raman, P.; Rominger, C.; Young, J. M.; Molaro, A.; Tsukiyama, T.; Malik, H. S.",
    "author_corresponding": "Harmit Singh Malik",
    "author_corresponding_institution": "Fred Hutchinson Cancer Research Center",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.05.459003.source.xml",
    "abstract": "Histones and their post-translational modifications facilitate diverse chromatin functions in eukaryotes. Core histones (H2A, H2B, H3, and H4) package genomes after DNA replication. In contrast, variant histones promote specialized chromatin functions, including DNA repair, genome stability, and epigenetic inheritance. Previous studies have identified only a few H2B variants in animals; their roles and evolutionary origins remain largely unknown. Here, using phylogenomic analyses, we reveal the presence of five H2B variants broadly present in mammalian genomes. In addition to three previously described variants (H2B.1, subH2B, and H2B.W), we identify and describe two new variants, H2B.L and H2B.N. Four of these five H2B variants originated in mammals, whereas H2B.L arose prior to the last common ancestor of bony vertebrates. We find that though mammalian H2B variants are subject to high gene turnover, most are broadly retained in mammals, including humans. Despite an overall signature of purifying selection, H2B variants evolve more rapidly than core H2B with considerable divergence in sequence and length. All five H2B variants are expressed in the germline. H2B.L and H2B.N are predominantly expressed in oocytes, an atypical expression site for mammalian histone variants. Our findings suggest that H2B variants likely encode potentially redundant but vital functions via unusual chromatin packaging or non-chromatin functions in mammalian germline cells. Our discovery of novel histone variants highlights the advantages of comprehensive phylogenomic analyses and provides unique opportunities to study how innovations in chromatin function evolve.",
    "published": "10.1093/molbev/msac019",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458854",
    "title": "The genetics of eating behaviors: research in the age of COVID-19",
    "authors": "Hannum, M. E.; Lin, C.; Bell, K. A.; Toskala, A. K.; Koch, R. R.; Galaniha, T.; Nolden, A.; Reed, D. R.; Joseph, P. V.",
    "author_corresponding": "Danielle R. Reed",
    "author_corresponding_institution": "Monell Chemical Senses Center",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458854.source.xml",
    "abstract": "How much pleasure we take in eating is more than just how much we enjoy the taste of food. Food involvement - the amount of time we spend on food beyond the immediate act of eating and tasting - is key to the human food experience. We took a biological approach to test whether food-related behaviors, together capturing food involvement, have genetic components and are partly due to inherited variation. We collected data via an internet survey from a genetically informative sample of 419 adult twins (114 monozygotic twin pairs, 31 dizygotic twin pairs, and 129 singletons). Because we conducted this research during the pandemic, we also ascertained how many participants had experienced COVID-19-associated loss of taste and smell. Since these respondents had previously participated in research in person, we measured their level of engagement to evaluate the quality of their online responses. Additive genetics explained 16-44% of the variation in some measures of food involvement, most prominently various aspects of cooking, suggesting some features of the human food experience may be inborn. Other features reflected shared (early) environment, captured by respondents twin status. About 6% of participants had a history of COVID-19 infection, many with transitory taste and smell loss, but all but one had recovered before the survey. Overall, these results suggest that people may have inborn as well as learned variations in their involvement with food. We also learned to adapt to research during a pandemic by considering COVID-19 status and measuring engagement in online studies of human eating behavior.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458806",
    "title": "PGP1 personal genome assembly - a hybrid assembly dataset using ONT's PromethION and PacBio's HiFi sequencing",
    "authors": "Kim, H.-S.; Kim, C.; Church, G. M.; Bhak, J.",
    "author_corresponding": "Jong  Bhak",
    "author_corresponding_institution": "Korean Genomics Center (KOGIC), Ulsan National Institute of Science and Technology",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458806.source.xml",
    "abstract": "PGP1 is the first participant of Personal Genome Project. We present the PGP1s chromosome-scale genome assembly. It was constructed using 255 Gb ultra-long PromethION reads and 97 Gb short paired-end reads. For reducing base calling errors, we corrected PromethION reads using 72 Gb PacBio HiFi reads. 327 Gb Hi-C chromosomal mapping data were utilized to maximize the assemblys contiguity. PGP1s contig assembly was 3.01 Gb in length comprising of 4,234 contigs with an N50 value of 33.8 Mb. After scaffolding with Hi-C data and extensive manual curation, we obtained a chromosome-scale assembly that represents 3,880 scaffolds with an N50 value of 142 Mb. From the Merqury assessment, PGP1 assembly achieved a high QV score of Q45.45. For a gene annotation, we predicted 106,789 genes with a liftover from the Gencode 38 and an assembly of transcriptome data.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.04.458997",
    "title": "Free spermidine evokes superoxide radicals that manifest toxicity",
    "authors": "Kumar, V.; Mishra, R. K.; Ghose, D.; Kalita, A.; Prakash, A.; Mitra, G.; Arora, A.; Dutta, D.",
    "author_corresponding": "Dipak  Dutta",
    "author_corresponding_institution": "CSIR Institute of Microbial Technology",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.04.458997.source.xml",
    "abstract": "Spermidine and other polyamines alleviate oxidative stress, yet excess spermidine seems toxic to Escherichia coli unless it is neutralized by SpeG, an enzyme for the spermidine N-acetyl transferase function. Besides, a specific mechanism of SpeG function conferring pathogenic fitness to Staphylococcus aureus USA300 strain is unknown. Here, we provide evidence that although spermidine mitigates oxidative stress by lowering hydroxyl radical and hydrogen peroxide levels, excess of it simultaneously triggers the production of superoxide radicals, thereby causing toxicity in the E. coli {Delta}speG strain as well as naturally SpeG-deficient S. aureus RN4220 strain. However, wild-type E. coli and S. aureus USA300 with a horizontally-acquired speG gene tolerate applied exogenous spermidine stress. Furthermore, we demonstrate that while RNA-bound spermidine inhibits iron oxidation, free spermidine interacts and oxidizes the iron to evoke superoxide radicals directly. Superoxide radicals thus generated, further affects redox balance and iron homeostasis. Since iron acquisition and metabolism in the host tissues is a challenging task for S. aureus, the current findings helped us explain that the evolutionary gain of SpeG function by S. aureus USA300 strain allows it to neutralize exogenous spermidine- and spermine-mediated toxicity towards iron metabolism inside the host tissues.",
    "published": "10.7554/eLife.77704",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.04.458978",
    "title": "Highly specific chimeric DNA-RNA guided genome editing with enhanced CRISPR-Cas12a system",
    "authors": "Kim, H.; Lee, W.-j.; Kim, C. H.; Oh, Y.; Gwon, L. W.; Lee, H.; Song, W.; Hur, J. K.; Lim, K.-S.; Jeong, K. J.; Nam, K.-H.; Won, Y.-S.; Lee, Y.; Kim, Y.-H.; Huh, J.-W.; Jun, B.-H.; Lee, D.-S.; Lee, S. H.",
    "author_corresponding": "Seung Hwan  Lee",
    "author_corresponding_institution": "National Primate Research Center (NPRC), Korea Research Institute of Bioscience and Biotechnology (KRIBB), Cheongju, 28116, Republic of Korea",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.04.458978.source.xml",
    "abstract": "The clustered regularly interspaced short palindromic repeats (CRISPR)-Cas12a system is composed of a Cas12a effector that acts as a deoxyribonucleic acid (DNA)-cleaving endonuclease and a crispr ribonucleic acid (crRNA) that guides the effector to the target DNA. It is considered a key molecule for inducing target-specific gene editing in various living systems. Here, we improved the efficiency and specificity of the CRISPR-Cas12a system through protein and crRNA engineering. In particular, to optimize the CRISPR-Cas12a system at the molecular level, we used a chimeric DNA-RNA guide chemically similar to crRNA to maximize target sequence specificity. Compared to the wild type (wt)-Cas12a system, when using enhanced Cas12a system (en-Cas12a), the efficiency and target specificity improved on average by 7.41 and 7.60 times respectively. In our study, when the chimeric DNA-RNA guided en-Cas12a effector was used, the gene editing efficiency and accuracy were simultaneously increased. These findings could contribute to highly accurate genome editing, such as human gene therapy, in the near future.",
    "published": "10.1016/j.omtn.2022.03.021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.455391",
    "title": "HyperEx: A Tool to Extract Hypervariable Regions from 16S rRNA Sequencing Data",
    "authors": "Ebou, A.; Koua, D.; Zeze, A.",
    "author_corresponding": "Anicet  Ebou",
    "author_corresponding_institution": "Institut National Polytechnique Felix Houphouet-Boigny",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.455391.source.xml",
    "abstract": "The 16S ribosomal RNA gene is one of the most studied genes in biology. This 16S ribosomal RNA importance is due to its wide application in phylogenetics and taxonomic elucidation of bacteria and archaea. Indeed, 16S ribosomal RNA is present in almost all bacteria and archaea and has, among many other useful characteristics, a low mutation rate. The 16S ribosomal RNA is composed of nine hypervariable regions which are commonly targeted by high throughput sequencing technologies in identification or community studies like metabarcoding studies. Unfortunately, the hypervariable regions do not have the same taxonomic resolution among all bacteria taxa. This requires a preliminary in silico analysis to determine the best hypervariable regions to target in a particular study. Nevertheless, to the best of our knowledge, no automated primer-based open-source tool exists to extract hypervariable regions from complete or near-complete 16S rRNA sequencing data. Here we present HyperEx which efficiently extracts the hypervariable region of interest based on embedded primers or user-given primers. HyperEx implements the Myers algorithm for the exact pairwise sequence alignment. HyperEx is freely available under the MIT license as an operating system independent Rust command-line tool at https://github.com/Ebedthan/hyperex and https://crates.io.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458869",
    "title": "Protein embeddings and deep learning predict binding residues for various ligand classes",
    "authors": "Littmann, M.; Heinzinger, M.; Dallago, C.; Weissenow, K.; Rost, B.",
    "author_corresponding": "Maria  Littmann",
    "author_corresponding_institution": "Technical University of Munich",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458869.source.xml",
    "abstract": "One important aspect of protein function is the binding of proteins to ligands, including small molecules, metal ions, and macromolecules such as DNA or RNA. Despite decades of experimental progress many binding sites remain obscure. Here, we proposed bindEmbed21, a method predicting whether a protein residue binds to metal ions, nucleic acids, or small molecules. The Artificial Intelligence (AI)-based method exclusively uses embeddings from the Transformer-based protein Language Model (pLM) ProtT5 as input. Using only single sequences without creating multiple sequence alignments (MSAs), bindEmbed21DL outperformed MSA-based predictions. Combination with homology-based inference increased performance to F1=48{+/-}3% (95% CI) and MCC=0.46{+/-}0.04 when merging all three ligand classes into one. All results were confirmed by three independent data sets. Focusing on very reliably predicted residues could complement experimental evidence: For the 25% most strongly predicted binding residues, at least 73% were correctly predicted even when ignoring the problem of missing experimental annotations. The new method bindEmbed21 is fast, simple, and broadly applicable - neither using structure nor MSAs. Thereby, it found binding residues in over 42% of all human proteins not otherwise implied in binding and predicted about 6% of all residues as binding to metal ions, nucleic acids, or small molecules.",
    "published": "10.1038/s41598-021-03431-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458825",
    "title": "Defining the extent of gene function using ROC curvature",
    "authors": "Fischer, S.; Gillis, J.",
    "author_corresponding": "Jesse  Gillis",
    "author_corresponding_institution": "Cold Spring Harbor Laboratory",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458825.source.xml",
    "abstract": "Machine learning in genomics plays a key role in leveraging high-throughput data, but assessing the generalizability of performance has been a persistent challenge. Here, we propose to evaluate the generalizability of gene characterizations through the shape of performance curves. We identify Functional Equivalence Classes (FECs), uniform subsets of annotated and unannotated genes that jointly drive performance, by assessing the presence of straight lines in ROC curves. FECs are widespread across modalities and methods, and can be used to evaluate the extent and context-specificity of functional annotations in a data-driven manner. For example, FECs suggest that B cell markers can be decomposed into shared primary markers (10 to 50 genes), and tissue-specific secondary markers (100 to 500{square}genes). In addition, FECs are compatible with a wide range of functional encodings, with marker sets spanning at most 5% of the genome and data-driven extensions of Gene Ontology sets spanning up to 40% of the genome. Simple to assess visually and statistically, the identification of FECs in performance curves paves the way for novel functional characterization and increased robustness in analysis.",
    "published": "10.1093/bioinformatics/btac692",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.04.458961",
    "title": "Properties of Photosystem II lacking the PsbJ subunit",
    "authors": "boussac, a.; selles, j.; hamon, m.; sugiura, m.",
    "author_corresponding": "alain  boussac",
    "author_corresponding_institution": "I2BC, UMR9198, CEA Saclay",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.04.458961.source.xml",
    "abstract": "Photosystem II (PSII), the oxygen-evolving enzyme, consists of 17 trans-membrane and 3 extrinsic membrane proteins. Other subunits bind to PSII during assembly, like Psb27, Psb28, Tsl0063. The presence of Psb27 has been proposed (Zabret et al. 2021; Huang et al. 2021; Xiao et al. 2021) to prevent the binding of PsbJ, a single transmembrane -helix close to the quinone QB binding site. Consequently, a PSII rid of Psb27, Psb28 and Tsl0034 prior to the binding of PsbJ would logically correspond to an assembly intermediate. The present work describes experiments aiming at further characterizing such a {Delta}PsbJ-PSII, purified from the thermophilic Thermosynechococcus elongatus, by means of MALDI-TOF spectroscopy, Thermoluminescence, EPR spectroscopy and UV-visible time-resolved spectroscopy. In the purified {Delta}PsbJ-PSII, an active Mn4CaO5 cluster is present in 60-70 % of the centers. In these centers, although the forward electron transfer seems not affected, the Em of the QB/QB- couple increases by [&ge;] 120 mV thus disfavoring the electron coming back on QA. The increase of the energy gap between QA/QA- and QB/QB- could contribute in a protection against the charge recombination between the donor side and QB-, identified at the origin of photoinhibition under low light (Keren et al. 1997), and possibly during the slow photoactivation process.",
    "published": "10.1007/s11120-021-00880-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458865",
    "title": "Comprehensive cancer-oriented biobanking resource of human samples for studies of post-zygotic genetic variation involved in cancer predisposition",
    "authors": "Filipowicz, N.; Horbacz, M.; Drezek, K.; Wojdak, A.; Szymanowski, J.; Rychlicka-Buniowska, E.; Juhas, U.; Duzowska, K.; Nowikiewicz, T.; Stankowska, W.; Chojnowska, K.; Andreou, M.; Lawrynowicz, U.; Wojcik, M.; Davies, H.; Srutek, E.; Bienkowski, M.; Milian-Ciesielska, K.; Zdrenka, M.; Ambicka, A.; Przewoznik, M.; Harazin-Lechowska, A.; Adamczyk, A.; Kowalski, J.; Bala, D.; Wisniewski, D.; Tkaczynski, K.; Kamecki, K.; Drzewiecka, M.; Wronski, P.; Siekiera, J.; Ratnicka, I.; Jankau, J.; Wierzba, K.; Skokowski, J.; Polom, K.; Przydacz, M.; Belch, L.; Chlosta, P.; Matuszewski, M.; Okon, K.; Rostk",
    "author_corresponding": "Natalia  Filipowicz",
    "author_corresponding_institution": "Medical University of Gdansk: Gdanski Uniwersytet Medyczny",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458865.source.xml",
    "abstract": "The progress in translational cancer research relies on access to well-characterized samples from a representative number of patients and controls. The rationale behind our biobanking are explorations of post-zygotic pathogenic gene variants, especially in non-tumoral tissue, which might predispose to cancers. The targeted diagnoses are carcinomas of the breast (via mastectomy or breast conserving surgery), colon and rectum, prostate, and urinary bladder (via cystectomy or transurethral resection), exocrine pancreatic carcinoma as well as metastases of colorectal cancer to the liver. The choice was based on the high incidence of these cancers and/or frequent fatal outcome. We also collect age-matched normal controls. Our still ongoing collection originates from five clinical centers and after nearly 2-year cooperation reached 1711 patients and controls, yielding a total of 23226 independent samples, with an average of 74 donors and 1010 samples collected per month. The predominant diagnosis is breast carcinoma, with 933 donors, followed by colorectal carcinoma (383 donors), prostate carcinoma (221 donors), bladder carcinoma (81 donors), exocrine pancreatic carcinoma (15 donors) and metachronous colorectal cancer metastases to liver (14 donors). Forty percent of the total sample count originates from macroscopically healthy cancer-neighboring tissue, while contribution from tumors is 12%, which adds to the uniqueness of our collection for cancer predisposition studies. Moreover, we developed two program packages, enabling registration of patients, clinical data and samples at the participating hospitals as well as the central system of sample/data management at coordinating center. The approach used by us may serve as a model for dispersed biobanking from multiple satellite hospitals. Our biobanking resource ought to stimulate research into genetic mechanisms underlying the development of common cancers. It will allow all available \"-omics\" approaches on DNA-, RNA-, protein- and tissue levels to be applied. The collected samples can be made available to other research groups.",
    "published": "10.1371/journal.pone.0266111",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458815",
    "title": "Parenteral glucose supply and pharmacological glycolysis inhibition determine the clinical fate of infected preterm newborns",
    "authors": "Muk, T.; Brunse, A.; Henriksen, N. L.; Aasmul-Olsen, K.; Nguyen, D. N.",
    "author_corresponding": "Duc Ninh  Nguyen",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "pathology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458815.source.xml",
    "abstract": "Preterm infants are susceptible to bloodstream infection that can lead to sepsis. High parenteral glucose supplement is commonly used to support their growth and energy expenditure, but may exceed endogenous regulation during infection, causing dysregulated immune response and clinical deterioration. Using a preterm piglet model of neonatal sepsis induced by Staphylococcus epidermidis infection, we demonstrate the delicate interplay between immunity and energy metabolism to regulate the host infection response. Circulating glucose levels, glycolysis and inflammatory response to infection are closely connected across the states of tolerance, resistance and immunoparalysis. Further, high parenteral glucose provision during infection induces hyperglycemia, elevated glycolysis and inflammation, leading to lactate acidosis and sepsis, whereas glucose restricted individuals are clinically unaffected with increased gluconeogenesis to maintain moderate hypoglycemia. Finally, pharmacological glycolysis inhibition during normoglycemia enhances bacterial clearance and dampens inflammation but fails to prevent sepsis. Our results uncover how blood glucose controls immune cell metabolism and function, in turn determining the clinical fate of infected preterm neonates. This also questions the current practice of parenteral glucose supply for infected preterm infants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458092",
    "title": "Silencing of hippocampal synaptic transmission impairs spatial reward search on a head-fixed tactile treadmill task",
    "authors": "Jordan, J. T.; Goncalves, J. T.",
    "author_corresponding": "J. Tiago  Gonçalves",
    "author_corresponding_institution": "Albert Einstein College of Medicine",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458092.source.xml",
    "abstract": "Head-fixed linear treadmill tasks have been used to study hippocampal physiology in mice. Although some hippocampal neurons establish place fields along linear treadmills, it is not clear if the hippocampus is required for spatial memory on this task. Using a Designer Receptors Exclusively Activated by Designer Drugs (DREADDs) approach, we found that silencing hippocampal output on rewarded treadmill tasks impaired search for rewards signaled by spatial cues but did not impair search for rewards signaled by local cues, recapitulating findings from other behavior tasks. These findings serve to contextualize data on hippocampal physiology from mice performing this task.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458830",
    "title": "Collagen VI regulates motor circuit plasticity and motor performance by cannabinoid modulation",
    "authors": "Lam, D.; Williams, R. H.; Lujan, E.; Tanabe, K.; Huber, G.; Saw, N. L.; Merl-Pham, J.; Salminen, A. V.; Lohse, D.; Spendiff, S.; Plastini, M.; Zech, M.; Lochmuller, H.; Geerlof, A.; Hauck, S. M.; Shamloo, M.; Wernig, M.; Winkelmann, J.",
    "author_corresponding": "Daniel  Lam",
    "author_corresponding_institution": "Nucleic Acid Therapy Accelerator",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458830.source.xml",
    "abstract": "Collagen VI is a key component of muscle basement membranes, and genetic variants can cause monogenic muscular dystrophies. Conversely, human genetic studies recently implicated collagen VI in central nervous system function, with variants causing the movement disorder dystonia. To elucidate the neurophysiological role of collagen VI, we generated mice with a truncation of the dystonia-related collagen 3 (VI) (COL6A3) C-terminal domain (CTD). These Col6a3CTT mice showed a recessive dystonia-like phenotype. We found that COL6A3 interacts with the cannabinoid receptor 1 (CB1R) complex in a CTD-dependent manner. Col6a3CTT mice have impaired homeostasis of excitatory input to the basal pontine nuclei (BPN), a motor control hub with dense COL6A3 expression, consistent with deficient endocannabinoid signaling. Aberrant synaptic input in the BPN was normalized by a CB1R agonist, and motor performance in Col6a3CTT mice was improved by CB1R agonist treatment. Our findings identify a readily therapeutically addressable synaptic mechanism for motor control.\n\nSIGNIFICANCE STATEMENTDystonia is a movement disorder characterized by involuntary movements. We previously identified genetic variants affecting a specific domain of the COL6A3 protein as a cause of dystonia. Here, we we created mice lacking the affected domain and observed an analogous movement disorder. Using a protein interaction screen, we found that the affected COL6A3 domain mediates an interaction with the cannabinoid receptor CB1R. Concordantly, our COL6A3-deficient mice showed a deficit in synaptic plasticity linked to a deficit in cannabinoid signaling. Pharmacological cannabinoid augmentation rescued the motor impairment of the mice. Thus, cannabinoid augmentation could be a promising avenue for treating dystonia, and we have identified a possible molecular mechanism mediating this.",
    "published": "10.1523/JNEUROSCI.0962-21.2021",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458142",
    "title": "Rapid dynamic naturalistic monitoring of bradykinesia in Parkinson's disease using a wrist-worn accelerometer",
    "authors": "Habets, J.; Herff, C.; Kubben, P. L.; Kuijf, M. L.; Temel, Y.; Evers, L. J.; Bloem, B.; Starr, P. A.; Gilron, R.; Little, S. J.",
    "author_corresponding": "Jeroen  Habets",
    "author_corresponding_institution": "Maastricht University",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458142.source.xml",
    "abstract": "IntroductionMotor fluctuations in Parkinsons disease are characterized by unpredictability in the timing and duration of dopaminergic therapeutic benefit on symptoms including bradykinesia and rigidity. These fluctuations significantly impair the quality of life of many Parkinsons patients. However, current clinical evaluation tools are not designed for the continuous, naturalistic (real-world) symptom monitoring needed to optimize clinical therapy to treat fluctuations. Although commercially available wearable motor monitoring, used over multiple days, can augment neurological decision making, the feasibility of rapid and dynamic detection of motor fluctuations is unclear. So far, applied wearable monitoring algorithms are trained on group data. Here, we investigate the influence of individual model training on short timescale classification of naturalistic bradykinesia fluctuations in Parkinsons patients using a single wrist-accelerometer.\n\nMethodsAs part of the Parkinson@Home study protocol, 20 Parkinson patients were recorded with bilateral wrist-accelerometers for a one hour OFF medication session and a one hour ON medication session during unconstrained activities in their own homes. Kinematic metrics were extracted from the accelerometer data from the bodyside with the largest unilateral bradykinesia fluctuations across medication states. The kinematic accelerometer features were compared over the whole one-hour recordings, and medication-state classification analyses were performed on one-minute segments of data. The influence of individual versus group model training, data window length, and total amount of training patients included in group model training on classification was analyzed.\n\nResultsStatistically significant areas under the curves (AUCs) for medication induced bradykinesia fluctuation classification were seen in 85% of the Parkinson patients at the single minute timescale using the group models. Individually trained models performed at the same level as the group trained models (mean AUC both 0.70, +/- respectively 0.18 and 0.10) despite the small individual training dataset. AUCs of the group models improved as the length of the feature windows was increased to 300 seconds, and with additional training patient datasets.\n\nConclusionMedication induced fluctuations in bradykinesia can be classified using wrist worn accelerometery at the time scale of a single minute. Rapid, naturalistic Parkinson motor monitoring has important clinical potential to evaluate dynamic symptomatic and therapeutic fluctuations and help tailor treatments on a fast timescale.",
    "published": "10.3390/s21237876",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458857",
    "title": "Mathematical modelling of autoimmune myocarditis and the effects of immune checkpoint inhibitors",
    "authors": "van der Vegt, S. A.; Polonchuk, L.; Wang, K.; Waters, S. L.; Baker, R. E.",
    "author_corresponding": "Solveig Antoinette van der Vegt",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458857.source.xml",
    "abstract": "Autoimmune myocarditis is a rare, but frequently fatal, side effect of immune checkpoint inhibitors (ICIs), a class of cancer therapies. Despite extensive experimental work on the causes, development and progression of this disease, much still remains unknown about the importance of the different immunological pathways involved. We present a mathematical model of autoimmune myocarditis and the effects of ICIs on its development and progression to either resolution or chronic inflammation. From this, we gain a better understanding of the role of immune cells, cytokines and other components of the immune system in driving the cardiotoxicity of ICIs. We parameterise the model using existing data from the literature, and show that qualitative model behaviour is consistent with disease characteristics seen in patients in an ICI-free context. The bifurcation structures of the model show how the presence of ICIs increases the risk of developing autoimmune myocarditis. This predictive modelling approach is a first step towards determining treatment regimens that balance the benefits of treating cancer with the risk of developing autoimmune myocarditis.",
    "published": "10.1016/j.jtbi.2021.111002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.05.459016",
    "title": "Bioactive exometabolites drive maintenance competition in simple bacterial communities",
    "authors": "Chodkowski, J. L.; Shade, A.",
    "author_corresponding": "Ashley  Shade",
    "author_corresponding_institution": "Michigan State University",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.05.459016.source.xml",
    "abstract": "During prolonged resource limitation, bacterial cells can persist in metabolically active states of non-growth. These maintenance periods, such as those experienced in stationary phase, can include upregulation of secondary metabolism and release of exometabolites into the local environment. As resource limitation is common of many environmental microbial habitats, we hypothesized that neighboring bacterial populations employ exometabolites to compete or cooperate during maintenance, and that these exometabolite-facilitated interactions can drive community outcomes. Here, we evaluated the consequences of exometabolite interactions over stationary phase among three environmental strains: Burkholderia thailandensis E264, Chromobacterium subtsugae, and Pseudomonas syringae pv.tomato DC3000. We assembled them into synthetic communities that only permitted chemical interactions. We compared the responses (transcripts) and outputs (exometabolites) of each member with and without neighbors. We found that transcriptional dynamics were changed with different neighbors, and that some of these changes were coordinated between members. The dominant competitor B. thailandensis consistently upregulated biosynthetic gene clusters to produce bioactive exometabolites for both exploitative and interference competition. These results demonstrate that competition strategies during maintenance can contribute to community-level outcomes. It also suggests that the traditional concept of defining competitiveness by growth outcomes may be narrow, and that maintenance competition could be an additional or alternative measure.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.05.459023",
    "title": "Coherent Gene Assemblies: Example, Yeast Cell Division Cycle, CDC",
    "authors": "Sirovich, L.",
    "author_corresponding": "Lawrence  Sirovich",
    "author_corresponding_institution": "Rockefeller University",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.05.459023.source.xml",
    "abstract": "A fresh approach to the dynamics of gene assemblies is presented. Central to the exposition are the concepts of: high value genes; correlated activity; and the orderly unfolding of gene dynamics; and especially dynamic mode decomposition, DMD, a remarkable new tool for dissecting dynamics. This program is carried out, in detail, for the Orlando et al yeast database (Orlando et al. 2008).\n\nIt is shown that the yeast cell division cycle, CDC, requires no more than a six dimensional space, formed by three complex temporal modal pairs, each associated with characteristic aspects of the cell cycle: (1) A mother cell cohort that follows a fast clock; (2) A daughter cell cohort that follows a slower clock; (3) inherent gene expression, unrelated to the CDC.\n\nA derived set of sixty high-value genes serves as a model for the correlated unfolding of gene activity. Confirmation of our results comes from an independent database, and other considerations. The present analysis, leads naturally, to a Fourier description, for the sparsely sampled data. From this, resolved peak times of gene expression are obtained. This in turn leads to prediction of precise times of expression in the unfolding of the CDC genes. The activation of each gene appears as uncoupled dynamics from the mother and daughter cohorts, of different durations. These deliberations lead to detailed estimates of the fraction of mother and daughter cells, specific estimates of their maturation periods, and specific estimates of the number of genes in these cells.\n\nAn algorithmic framework for yeast modeling is proposed, and based on the new analyses, a range of theoretical ideas and new experiments are suggested.\n\nA Supplement contains additional material and other perspectives.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458929",
    "title": "Sex Chromosome Heteromorphism and the Fast-X Effect in Poeciliids",
    "authors": "Darolti, I.; Fong, L.; Mank, J.",
    "author_corresponding": "Iulia  Darolti",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458929.source.xml",
    "abstract": "Accelerated rates of sequence evolution on the X chromosome compared to autosomes, known as Fast-X evolution, have been observed in a range of heteromorphic sex chromosomes. However, it remains unclear how early in the process of sex chromosome differentiation the Fast-X effect becomes detectible. Recently, we uncovered an extreme variation in sex chromosome heteromorphism across Poeciliid fish species. The common guppy, Poecilia reticulata, Endlers guppy, P. wingei, swamp guppy, P. picta, and para guppy, P. parae, appear to share the same XY system and exhibit a remarkable range of heteromorphism. This sex chromosome system is absent in recent outgroups. We combined analyses of sequence divergence and polymorphism data across Poeciliids to investigate X chromosome evolution as a function of hemizygosity and reveal the causes for Fast-X effects. Consistent with the extent of Y degeneration in each species, we detect higher rates of divergence on the X relative to autosomes, a signal of Fast-X evolution, in P. picta and P. parae, while no change in the rate of evolution of X-linked relative to autosomal genes in P. reticulata. In P. wingei, the species with intermediate sex chromosome differentiation, we see an increase in the rate of nonsynonymous substitutions on the older stratum of divergence only. We also use our comparative approach to test different models for the origin of the sex chromosomes in this clade. Taken together, our study reveals an important role of hemizygosity in Fast-X and suggests a single, recent origin of the sex chromosome system in this clade.",
    "published": "10.1111/mec.17048",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458856",
    "title": "Prediction of evolutionary constraint by genomic annotations improves prioritization of causal variants in maize",
    "authors": "Ramstein, G. P.; Buckler, E. S.",
    "author_corresponding": "Guillaume P. Ramstein",
    "author_corresponding_institution": "Aarhus University",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458856.source.xml",
    "abstract": "Crop improvement through cross-population genomic prediction and genome editing requires identification of causal variants at single-site resolution. Most genetic mapping studies have generally lacked such resolution. In contrast, evolutionary approaches can detect genetic effects at high resolution, but they are limited by shifting selection, missing data, and low depth of multiple-sequence alignments. Here we used genomic annotations to accurately predict nucleotide conservation across Angiosperms, as a proxy for fitness effect of mutations. Using only sequence analysis, we annotated non-synonymous mutations in 25,824 maize gene models, with information from bioinformatics (SIFT scores, GC content, transposon insertion, k-mer frequency) and deep learning (predicted effects of polymorphisms on protein representations by UniRep). Our predictions were validated by experimental information: within-species conservation, chromatin accessibility, gene expression and gene ontology enrichment. Importantly, they also improved genomic prediction for fitness-related traits (grain yield) in elite maize panels (+5% and +38% prediction accuracy within and across panels, respectively), by stringent prioritization of [&le;] 1% of single-site variants (e.g., 104 sites and approximately 15deleterious alleles per haploid genome). Our results suggest that predicting nucleotide conservation across Angiosperms may effectively prioritize sites most likely to impact fitness-related traits in crops, without being limited by shifting selection, missing data, and low depth of multiple-sequence alignments. Our approach - Prediction of mutation Impact by Calibrated Nucleotide Conservation (PICNC) - could be useful to select polymorphisms for accurate genomic prediction, and candidate mutations for efficient base editing.",
    "published": "10.1186/s13059-022-02747-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.04.458986",
    "title": "Generation of transducible version of a recombinant human HAND2 transcription factor from Escherichia coli",
    "authors": "Haridhasapavalan, K. K.; Sundaravadivelu, P. K.; Mohapatra, A.; Joshi, N.; Das, N. J.; THUMMER, R. P.",
    "author_corresponding": "RAJKUMAR P. THUMMER",
    "author_corresponding_institution": "Indian Institute of Technology Guwahati",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.04.458986.source.xml",
    "abstract": "Transcription factor HAND2 has a significant role in vascularization, angiogenesis, and cardiac neural crest development. Also, it is one of the key cardiac factors crucial for the enhanced derivation of functional and mature myocytes from non-myocyte cells. Here, we report the generation of the recombinant human HAND2 fusion protein from the heterologous system. First, we cloned the full-length human HAND2 gene (only protein-coding sequence) after codon optimization along with the fusion tags (for cell penetration, nuclear translocation, and affinity purification) into the expression vector. We then transformed and expressed it in Escherichia coli (E. coli) strain, BL21(DE3). Next, the effect (in terms of expression) of tagging of fusion tags with this recombinant protein at two different terminals was also investigated. Notably, using affinity chromatography, we established the one-step homogeneous purification of human recombinant HAND2 protein; and through circular dichroism spectroscopy, we established that this purified protein had retained its secondary structure. Furthermore, we show that this purified human protein could transduce the human cells and translocate to its nucleus. Prospectively, the purified recombinant HAND2 protein can potentially be a safe and effective molecular tool in the direct cardiac reprogramming process and other biological applications.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458836",
    "title": "Integrative multi-omics identifies high risk Multiple Myeloma segment associated with significant DNA loss and dysregulated DNA repair and cell cycle pathways",
    "authors": "Ortiz Estevez, M.; Samur, M.; Towfic, F.; Flynt, E.; Stong, N.; Jang, I. S.; Wang, K.; Vyas, P.; Munshi, N.; Avet-Loiseau, H.; Trotter, M. W.; Morgan, G. J.; Walker, B.; Thakurta, A.",
    "author_corresponding": "Anjan  Thakurta",
    "author_corresponding_institution": "Bristol Myers Squibb, Summit, NJ, USA",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458836.source.xml",
    "abstract": "Despite significant therapeutic advances in improving lives of Multiple Myeloma (MM) patients, it remains mostly incurable, with patients ultimately becoming refractory to therapies. MM is a genetically heterogeneous disease and therapeutic resistance is driven by a complex interplay of disease pathobiology and mechanisms of drug resistance. We applied a multi-omics strategy using tumor-derived gene expression, single nucleotide variant, copy number variant, and structural variant profiles to investigate molecular subgroups in 514 newly diagnosed MM (NDMM) samples and identified 12 molecularly defined MM subgroups (MDMS1-12) with distinct genomic and transcriptomic features.\n\nOur integrative approach let us identify ndMM subgroups with transversal profiles to previously described ones, based on single data types, which shows the impact of this approach for disease stratification. One key novel subgroup is our MDMS8, associated with poor clinical outcome [median overall survival, 38 months (global log-rank pval<1x10-6)], which uniquely presents a broad genomic loss (>9% of entire genome, t.test pval<1e-5) driving dysregulation of various transcriptional programs affecting DNA repair and cell cycle/mitotic processes. This subgroup was validated on multiple independent datasets, and a master regulator analyses identified transcription factors controlling MDMS8 transcriptomic profile, including CKS1B and PRKDC among others, which are regulators of the DNA repair and cell cycle pathways.\n\nStatement of SignificanceUsing multi-omics unsupervised clustering we discovered a new high-risk multiple myeloma patient segment. We linked its diverse genetic markers (previously known, and new including genomic loss) to transcriptional dysregulation (cell cycle, DNA repair and DNA damage) and identified master regulators that control these key biological pathways.",
    "published": "10.1186/s12920-021-01140-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458728",
    "title": "Enhancer-priming in ageing human bone marrow mesenchymal stromal cells contributes to immune traits",
    "authors": "Lai, M. C.; Ruiz-Velasco, M.; Arnold, C.; Sigalova, O.; Bunina, D.; Berest, I.; Ding, X.; Hennrich, M. L.; Poisa-Beiro, L.; Claringbould, A.; Mathioudaki, A.; Pabst, C.; Ho, A. D.; Gavin, A.-C.; Zaugg, J. B.",
    "author_corresponding": "Mang Ching  Lai",
    "author_corresponding_institution": "European Molecular Biology Laboratory",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458728.source.xml",
    "abstract": "Bone marrow mesenchymal stromal cells (BMSCs) can differentiate into adipocytes and osteoblasts, and are important regulators of the haematopoietic system. Ageing associates with an increased ratio of bone marrow adipocytes to osteoblasts and immune dysregulation. Here, we carried out an integrative multiomics analysis of ATAC-Seq, RNA-Seq and proteomics data from primary human BMSCs in a healthy cohort age between 20 - 60. We identified age-sensitive elements uniquely affecting each molecular level where transcription is mostly spared, and characterised the underlying biological pathways, revealing the interplay of age-related gene expression mechanism changes spanning multiple gene regulatory layers. Through data integration with enhancer-mediated gene regulatory network analysis, we discovered that enhancers and transcription factors influence cell differentiation potential in the ageing BMSCs. By combining our results with genome-wide association study data, we found that age-specific changes could contribute to common traits related to BMSC-derived tissues such as bone and adipose tissue, and to immune-related traits on a systemic level such as asthma. We demonstrate here that a multiomics approach is crucial for unravelling complex information, providing new insights on how ageing contributes to bone marrow- and immune-related disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.03.458822",
    "title": "The evolution of open habitats in North America revealed by deep learning models",
    "authors": "Andermann, T.; Stromberg, C.; Antonelli, A.; Silvestro, D.",
    "author_corresponding": "Tobias  Andermann",
    "author_corresponding_institution": "University of Gothenburg",
    "date": "2021-09-05",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/05/2021.09.03.458822.source.xml",
    "abstract": "Open vegetation today constitutes one of the most extensive biomes on earth, including temperate grasslands and tropical savannas. Yet these biomes originated relatively recently in earth history, likely replacing forested habitats as recently as the second half of the Cenozoic, although the timing of their origination and the dynamics of their expansion remain uncertain. Here, we present a new hypothesis of paleovegetation change in North America, showing that open habitats originated between 25 and 20 Ma in the center of the continent, and expanded rapidly starting 8 Ma to eventually become the most prominent vegetation type today. To obtain space-time predictions of paleovegetation, we developed a new Bayesian deep learning model that utilizes available information from fossil evidence, geologic models, and paleoclimate proxies. We compiled a large dataset of paleovegetation reconstructions from the peer-reviewed literature, which we used in combination with current vegetation data to train the model. The model learns to predict vegetation based on the learned associations between the vegetation at a given site and multiple biotic and abiotic predictors: fossil mammal occurrences, plant macrofossils, estimates of temperature and precipitation, latitude, and the effects of spatial and temporal autocorrelation. Our results provide a new, spatially detailed reconstruction of habitat evolution in North America and our deep learning model paves the way for a new quantitative approach to estimating paleovegetation changes.",
    "published": "NA",
    "server": "biorxiv"
  }
]