[
  {
    "doi": "10.1101/2021.09.16.460582",
    "title": "PL1 Peptide Engages Acidic Surfaces on Tumor-Associated Fibronectin and Tenascin Isoforms to Trigger Cellular Uptake.",
    "authors": "Lingasamy, P.; Posnograjeva, K.; Kopantsuk, S.; Tobi, A.; Rinken, A.; General, I. J.; Asciutto, E.; Teesalu, T.",
    "author_corresponding": "Tambet  Teesalu",
    "author_corresponding_institution": "University of Tartu",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460582.source.xml",
    "abstract": "Tumor extracellular matrix (ECM) is a high-capacity and genetically stable target for the precision delivery of affinity ligand-guided drugs and imaging agents. Recently, we developed a PL1 peptide (sequence: PPRRGLIKLKTS) for systemic targeting of malignant ECM. Here we map the dynamics of PL1 binding to its receptors Fibronectin Extra Domain B (FN-EDB) and Tenascin C C-isoform (TNC-C) by computational modeling and cell-free binding studies on mutated receptor proteins, and study cellular binding and internalization of PL1 nanoparticles in cultured cells. Molecular dynamics simulation and docking analysis suggested that the engagement of PL1 peptide with both receptors is primarily driven by electrostatic interactions. Substituting acidic amino acid residues with neutral amino acids at predicted PL1 binding sites in FN-EDB (D52N-D49N-D12N) and TNC-C (D39N-D45N) resulted in the loss of binding of PL1 nanoparticles. Remarkably, PL1-functionalized nanoparticles (NPs) were not only deposited on the target ECM but bound the cells and initiated a robust cellular uptake via a pathway resembling macropinocytosis. Our studies establish the mode of engagement of the PL1 peptide with its receptors and suggest applications for intracellular delivery of nanoscale payloads. The outcomes of this work can be used for the development of PL1-derived peptides with improved stability, affinity and specificity for precision targeting of the tumor ECM and malignant cells.\n\nOne Sentence SummaryPL1 peptide is recruited to the acidic surfaces on oncofetal fibronectin EDB and tenascin C-C isoform, triggering cellular uptake of PL1-functionalized nanoparticles.",
    "published": "10.3390/pharmaceutics13121998",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460430",
    "title": "Construction of a solid Cox model for AML patients based on multiomics bioinformatic analysis",
    "authors": "Gao, L.; Li, F.; Cai, J.; Liu, J.; Zhang, X.; Yu, S.-C.; Su, Y.",
    "author_corresponding": "Lei  Gao",
    "author_corresponding_institution": "Medical Center of Hematology, Xinqiao Hospital, Army Medical University",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc0_ng",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460430.source.xml",
    "abstract": "Acute myeloid leukemia (AML) is a highly heterogeneous hematological malignancy. The bone marrow (BM) microenvironment in AML plays an important role in leukemogenesis, drug resistance and leukemia relapse. In this study, we aimed to identify reliable immune-related biomarkers for AML prognosis by multiomics analysis. We obtained expression profiles from The Cancer Genome Atlas (TCGA) database and constructed a LASSO-Cox regression model to predict the prognosis of AML using multiomics bioinformatic analysis data. This was followed by independent validation of the model in the GSE106291 (n=251), GSE12417 (n=163) and GSE37642 (n=137) datasets and mutated genes in clinical samples for predicting overall survival (OS). Molecular docking was performed to predict the most optimal ligands to these hub genes. The single-cell RNA sequence dataset GSE116256 was used to clarify the expression of the hub genes in different immune cell types. According to their significant differences in immune gene signatures and survival trends, we concluded that the immune infiltration-lacking subtype (IL type) is associated with better prognosis than the immune infiltration-rich subtype (IR type). Using the LASSO model, we built a classifier based on 5 hub genes to predict the prognosis of AML (risk score = -0.086xADAMTS3 + 0.180xCD52 + 0.472xCLCN5 - 0.356xHAL + 0.368xICAM3). In summary, we constructed a prognostic model of AML using integrated multiomics bioinformatic analysis that could serve as a therapeutic classifier.",
    "published": "10.3389/fonc.2022.925615",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460490",
    "title": "MICAL1 activation by PAK1 mediates actin filament disassembly",
    "authors": "McGarry, D. J.; Castino, G.; Lilla, S.; Zanivan, S.; Olson, M. F.",
    "author_corresponding": "Michael F Olson",
    "author_corresponding_institution": "Department of Chemistry and Biology, Ryerson University",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460490.source.xml",
    "abstract": "The MICAL1 monooxygenase has emerged as an important regulator of filamentous actin (F-actin) structures that contribute to numerous processes including nervous system development, cell morphology, motility, viability and cytokinesis [1-4]. Activating MICAL1 mutations have been linked with autosomal-dominant lateral temporal epilepsy, a genetic syndrome characterized by focal seizures with auditory symptoms [5], emphasizing the need for tight control of MICAL1 activity. F-actin binding to MICAL1 stimulates catalytic activity, resulting in the oxidation of actin methionine residues that promote F-actin disassembly [6, 7]. Although MICAL1 has been shown to be regulated via interactions of the autoinhibitory carboxyl-terminal coiled-coil region [8] with RAB8, RAB10 and RAB35 GTPases [9-12], or Plexin transmembrane receptors [13, 14], a mechanistic link between the RHO GTPase signaling pathways that control actin cytoskeleton dynamics and the regulation of MICAL1 activity had not been established. Here we show that the CDC42 GTPase effector PAK1 serine/threonine kinase associates with and phosphorylates MICAL1 on serine 817 (Ser817) and 960 (Ser960) residues, leading to accelerated F-actin disassembly. Deletion analysis mapped PAK1 binding to the amino-terminal catalytic monooxygenase and calponin domains, distinct from the carboxyl-terminal proteinprotein interaction domain. Stimulation of cells with extracellular ligands including basic fibroblast growth factor (FGF2) led to significant PAK-dependent Ser960 phosphorylation, thus linking extracellular signals to MICAL1 phosphorylation. Moreover, mass spectrometry analysis revealed that co-expression of MICAL1 with CDC42 and active PAK1 resulted in hundreds of proteins increasing their association with MICAL1, including the previously described MICAL1-interacting protein RAB10 [15]. These results provide the first insight into a redox-mediated actin disassembly pathway linking extracellular signals to cytoskeleton regulation via a RHO GTPase family member, and reveal a novel means of communication between RHO and RAB GTPase signaling pathways.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460580",
    "title": "Hypoxia promotes a perinatal-like progenitor state in the adult murine epicardium",
    "authors": "Sayed, A.; Turoczi, S.; Soares-da-Silva, F.; Marazzi, G.; Hulot, J.-S.; Sassoon, D. D. A.; Valente, M.",
    "author_corresponding": "David D A  Sassoon",
    "author_corresponding_institution": "Inserm-ParisV",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460580.source.xml",
    "abstract": "The epicardium is a reservoir of progenitors that give rise to coronary vasculature and stroma during development and mediates cardiac vascular repair in lower vertebrates. However, its role as a source of progenitors in the adult mammalian heart remains unclear due to lack of clear lineage markers and single-cell culture systems to elucidate epicardial progeny cell fate. We found that in vivo exposure of mice to physiological hypoxia induced adult epicardial cells to re-enter the cell cycle and to express a subset of developmental genes. Multiplex transcriptional profiling revealed a lineage relationship between epicardial cells and smooth muscle, stromal, and endothelial fates, and that physiological hypoxia promoted an endothelial cell fate. In vitro analyses of purified epicardial cells showed that cell growth and subsequent differentiation is dependent upon hypoxia, and that resident epicardial cells retain progenitor identity in the adult mammalian heart with self-renewal and multilineage differentiation potential. These results point to a source of progenitor cells in the adult heart that can promote heart revascularization, providing an invaluable in vitro model for further studies.",
    "published": "10.1038/s41598-022-13107-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460565",
    "title": "Non-canonical Wnt signaling promotes directed migration of intestinal stem cells to sites of injury.",
    "authors": "Jasper, H.; Hu, D. J.-K.; Yun, J.; Elstrott, J.",
    "author_corresponding": "Heinrich  Jasper",
    "author_corresponding_institution": "Genentech, Inc.",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460565.source.xml",
    "abstract": "Tissue regeneration after injury requires coordinated regulation of stem cell activation, division, and daughter cell differentiation, processes that are increasingly well understood in many regenerating tissues. How accurate stem cell positioning and localized integration of new cells into the damaged epithelium are achieved, however, remains unclear. Here we show that enteroendocrine cells coordinate stem cell migration towards a wound in the Drosophila intestinal epithelium. In response to injury, EEs release the N-terminal domain of the PTK7 orthologue, Otk, which activates non-canonical Wnt signaling in ISCs, promoting actin-based protrusion formation and ISC migration towards a wound. We find that this migratory behavior is closely linked to ISC proliferation, and that it is required for efficient tissue repair during injury. Our findings highlight the role of non-canonical Wnt signaling in regeneration of the intestinal epithelium, and identify EE-released ligands as critical coordinators of ISC migration.",
    "published": "10.1038/s41467-021-27384-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460607",
    "title": "Helical metaphase chromatid coiling is conserved",
    "authors": "Kubalova, I.; Camara, A. S.; Capal, P.; Beseda, T.; Rouillard, J.-M.; Krause, G. M.; Toegelova, H.; Himmelbach, A.; Stein, N.; Houben, A.; Dolezel, J.; Mascher, M.; Simkova, H.; Schubert, V.",
    "author_corresponding": "Veit  Schubert",
    "author_corresponding_institution": "IPK Gatersleben",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460607.source.xml",
    "abstract": "The higher-order organization of metaphase chromosomes has been debated for almost 140 years. Classical light and electron microscopy studies suggested that chromatids are composed of helically organized chromatin fibers (chromonemata). Non-helical models were also recently proposed. We studied chromosome organization in barley using cutting-edge approaches and obtained evidence for a helically arranged 400-nm chromatin fiber representing the chromonema within chromatid arms. The number of turns is positively correlated with arm length. Turn size and chromatin density decrease towards the telomeres. Due to their specialized functions, the helical organization of centromeres and nucleolus-organizing regions is interrupted by several thinner, straight chromatin fibers. A comparison with previously published data indicates that the helical turning of metaphase chromatid arms is a conserved feature of large eukaryotic chromosomes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460558",
    "title": "The ARF GAPs ELMOD1 and ELMOD3 act at the Golgi and Cilia to Regulate Ciliogenesis and Ciliary Protein Traffic",
    "authors": "Turn, R. E.; Hu, Y.; Dewees, S. I.; Devi, N.; East, M. P.; Hardin, K. R.; Khatib, T.; Linnert, J.; Wolfrum, U.; Lim, J. Y.; Casanova, J. E.; Caspary, T.; Kahn, R. A.",
    "author_corresponding": "Richard A Kahn",
    "author_corresponding_institution": "Emory University",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460558.source.xml",
    "abstract": "ELMODs are a family of three mammalian paralogs that display GTPase activating protein (GAP) activity towards a uniquely broad array of ADP-ribosylation factor (ARF) family GTPases that includes ARF-like (ARL) proteins. ELMODs are ubiquitously expressed in mammalian tissues, highly conserved across eukaryotes, and ancient in origin, being present in the last eukaryotic common ancestor. We described functions of ELMOD2 in immortalized mouse embryonic fibroblasts (MEFs) in the regulation of cell division, microtubules, ciliogenesis, and mitochondrial fusion. Here, using similar strategies with the paralogs ELMOD1 and ELMOD3, we identify novel functions and locations of these cell regulators and compare them to those of ELMOD2, allowing determination of functional redundancy among the family members. We found strong similarities in phenotypes resulting from deletion of either Elmod1 or Elmod3 and marked differences from those arising in Elmod2 deletion lines. Deletion of either Elmod1 or Elmod3 results in the decreased ability of cells to form primary cilia, loss of a subset of proteins from cilia, and accumulation of some ciliary proteins at the Golgi, predicted to result from compromised traffic from the Golgi to cilia. These phenotypes are reversed upon expression of activating mutants of either ARL3 or ARL16, linking their roles to ELMOD1/3 actions. Thus, we believe that ELMOD1 and ELMOD3 perform multiple functions in cells, most prominently linked to ciliary biology and Golgi-ciliary traffic, and likely acting from more than one cellular location.",
    "published": "10.1091/mbc.E21-09-0443",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460581",
    "title": "Cdc48 targets INQ-localized Mrc1 to facilitate recovery from replication stress",
    "authors": "Colding, C.; Autzen, J.; Pfander, B.; Lisby, M.",
    "author_corresponding": "Michael  Lisby",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460581.source.xml",
    "abstract": "DNA replication stress is a source of genome instability and a replication checkpoint has evolved to enable fork stabilisation and completion of replication during stress. Mediator of the replication checkpoint 1 (Mrc1) is the primary mediator of this response in Saccharomyces cerevisiae. Mrc1 is partially sequestered in the intranuclear quality control compartment (INQ) upon methyl methanesulfonate (MMS)-induced replication stress. Here we show that Mrc1 re-localizes from the replication fork to INQ during replication stress. Sequestration of Mrc1 in INQ is facilitated by the Btn2 chaperone and the Cdc48 segregase is required to release Mrc1 from INQ during recovery from replication stress. Consistently, we show that Cdc48 colocalizes with Mrc1 in INQ and we find that Mrc1 is recognized by the Cdc48 cofactors Ufd1 and Otu1, which contribute to clearance of Mrc1 from INQ. Our findings suggest that INQ localization of Mrc1 and Cdc48 function to facilitate replication stress recovery by transiently sequestering the replication checkpoint mediator Mrc1 and explains our observation that Btn2 and Cdc48 are required for efficient replication restart following MMS-induced replication stress.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460522",
    "title": "Angiocrine IGFBP3 Spatially Coordinates IGF Signaling During Neonatal Cardiac Regeneration",
    "authors": "Ali, S.; Elhelaly, W.; Nguyen, N. U. N.; Li, S.; Menendez-Montes, I.; Wang, Z.; Cui, M.; Elnwasany, A.; Xiao, F.; Thet, S.; Lam, N.; Cardoso, A.; Pereira, A. H.; Goodarzi, M.; Kinter, M.; Lemoff, A.; Szweda, L.; Shelton, J.; Kimura, W.; Sadek, H.",
    "author_corresponding": "Hesham  Sadek",
    "author_corresponding_institution": "UTSW",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460522.source.xml",
    "abstract": "To identify non-cell-autonomous effectors of cardiomyocyte mitosis, we analyzed a transcriptomic screen of regenerating and non-regenerating neonatal hearts for differentially-expressed secreted proteins - which we hypothesized could include candidate mitogens. We identified and validated IGFBP3, which has a Janus-like stabilizing and sequestering effect on IGF growth factors, as a neonatal injury-associated secreted protein. IGFBP3 is expressed by and secreted from vascular cells in the neonatal heart after cardiac injury, notably in the infarct border zone. We found that global deletion of IGFBP3 blunted neonatal regeneration, while gain-of-function experiments using recombinant IGFBP3 and a transgenic mouse model uncovered a pro-mitotic effect of IGFBP3 on cardiomyocytes in vitro and in the adult heart. We show that site-specific expression of an IGFBP3 protease (PAPP-A2) and its inhibitor (STC2) coordinate the spatial release of IGF2 in the infarct zone to regio-selectively activate the INSR-ERK-AKT cell growth pathways in cardiomyocytes. Collectively, our work highlights the spatiotemporal orchestration of endothelial-cardiomyocyte interactions that are required for neonatal cardiac regeneration.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460553",
    "title": "E3 ligase TRIM47 positively regulates endothelial activation and pulmonary inflammation through potentiating the K63-linked ubiquitination",
    "authors": "Qian, Y.; Wang, Z.; Lin, H.; Lei, T.; Zhou, Z.; Huang, W.; Wu, X.; Zuo, L.; Wu, J.; Liu, Y.; Wang, L.-F.; Guan, X.-H.; Deng, K.-Y.; Fu, M.; Xin, H.-B.",
    "author_corresponding": "Hong-Bo  Xin",
    "author_corresponding_institution": "Nanchang University",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460553.source.xml",
    "abstract": "Endothelial activation plays an essential role in the pathology of sepsis-induced acute lung injury, but the detailed regulatory mechanisms remain largely unknown. Here, we demonstrated that TRIM47, an ubiquitin E3 ligase of tripartite protein family, is highly expressed in vascular endothelial cells and is up-regulated during TNF-induced endothelial activation. Knockdown of TRIM47 in endothelial cells prevents the transcription of multiple pro-inflammatory cytokines, reduces monocyte adhesion and the expression of adhesion molecules, and inhibits the secretion of IL-1{beta} and IL-6 into the supernatant. By contrast, overexpression of TRIM47 promotes inflammatory response and monocyte adhesion upon TNF stimulation. TRIM47 modulates the activation of NF-{kappa}B and MAPK signaling pathways during endothelial activation. Further experiment confirmed that TRIM47 interacts with TRAF2 and mediates K63-linked ubiquitination. In addition, TRIM47-deficient mice are more resistant to lipopolysaccharide-induced acute lung injury and death, due to attenuated pulmonary inflammation. Taken together, our studies suggest that TRIM47 promotes pulmonary inflammation and injury at least partly through potentiating the K63-linked ubiquitination of TRAF2, which in turn activates NF-{kappa}B and MAPK signaling pathways to trigger inflammatory response in endothelial cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460559",
    "title": "A histidine cluster determines YY1-compartmentalized coactivators and chromatin elements in phase-separated super-enhancers",
    "authors": "Wang, W.; Qiao, S.; Li, G.; Yang, C.; Zhong, C.; Stovall, D. B.; Shi, J.; Li, D.; Sui, G.",
    "author_corresponding": "Guangchao  Sui",
    "author_corresponding_institution": "Northeast Forestry University",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460559.source.xml",
    "abstract": "As an oncogenic transcription factor, Yin Yang 1 (YY1) regulates enhancer and promoter connection. However, gaps still exist in understanding how YY1 coordinates coactivators and chromatin elements to assemble super-enhancers. Here, we demonstrate that YY1 activates FOXM1 gene expression through forming liquid-liquid phase separation to compartmentalize both coactivators and enhancer elements. In the transactivation domain of YY1, a histidine cluster is essential for its activities of forming phase separation, which can be extended to additional proteins. Coactivators EP300, BRD4, MED1 and active RNA polymerase II are components of YY1-rich nuclear puncta. Consistently, histone markers for gene activation, but not repression, colocalize with YY1. Importantly, multiple enhancer elements and the FOXM1 promoter are bridged by YY1 to form super-enhancers. These studies propose that YY1 is a general transcriptional activator, and promotes phase separation with incorporation of major coactivators and stabilization by distal enhancers to activate target gene expression.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460460",
    "title": "Mitochondrial translation occurs preferentially in the peri-nuclear mitochondrial network of cultured human cells.",
    "authors": "Albus, C.; Berlinguer-Palmini, R.; Hewison, C.; McFarlane, F.; Savu, E.-A.; Lightowlers, R.; Chrzanowska-Lightowlers, Z.; Zorkau, M.",
    "author_corresponding": "Matthew  Zorkau",
    "author_corresponding_institution": "Newcastle University",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460460.source.xml",
    "abstract": "Human mitochondria are highly dynamic organelles, fusing and budding to maintain reticular networks throughout many cell types. Although extending to the extremities of the cell, the majority of the network is concentrated around the nucleus in most of the commonly cultured cell lines. This organelle harbours its own genome, mtDNA, with a different gene content to the nucleus, but the expression of which is critical for maintaining oxidative phosphorylation. Recent advances in click chemistry have allowed us to visualise sites of mitochondrial protein synthesis in intact cultured cells. We show that the majority of translation occurs in the peri-nuclear region of the network. Further analysis reveals that whilst there is a slight peri-nuclear enrichment in the levels of mitoribosomal protein and mitochondrial rRNA, it is not sufficient to explain this substantial heterogeneity in distribution of translation. Finally, we also show that in contrast, a mitochondrial mRNA does not show such a distinct gradient in distribution. These data suggest that the relative lack of translation in the peripheral mitochondrial network is not due to an absence of mitoribosomes or an insufficient supply of the mt-mRNA transcripts.",
    "published": "10.3390/biology10101050",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460472",
    "title": "Levels of Notch-regulated transcription are modulated by tissue movements at gastrulation",
    "authors": "Falo-Sanjuan, J.; Bray, S.",
    "author_corresponding": "Sarah  Bray",
    "author_corresponding_institution": "University of Cambridge",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460472.source.xml",
    "abstract": "Cells sense and integrate external information from diverse sources that include mechanical cues. Shaping of tissues during development may thus require coordination between mechanical forces from morphogenesis and cell-cell signalling to confer appropriate changes in gene expression. By live-imaging Notch-induced transcription in real time we have discovered that morphogenetic movements during Drosophila gastrulation bring about an increase in activity-levels of a Notch responsive enhancer. Mutations that disrupt the timing of gastrulation resulted in concomitant delays in transcription up-regulation that correlated with the start of mesoderm invagination. As a similar gastrulation-induced effect was detected when transcription was elicited by the intracellular domain NICD, it cannot be attributed to forces exerted on Notch receptor activation. A Notch independent vnd enhancer also exhibited a modest gastrulation-induced activity increase in the same stripe of cells. Together, these observations argue that gastrulation-associated forces act on the nucleus to modulate transcription levels. This regulation was uncoupled when the complex linking the nucleoskeleton and cytoskeleton (LINC) was disrupted, indicating a likely conduit. We propose that the coupling between tissue level mechanics, arising from gastrulation, and enhancer activity represents a general mechanism for ensuring correct tissue specification during development and that Notch dependent enhancers are highly sensitive to this regulation.",
    "published": "10.7554/elife.73656",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460543",
    "title": "Dual domain recognition determines SARS-CoV-2 PLpro selectivity for human ISG15 and K48-linked di-ubiquitin",
    "authors": "Osipiuk, J.; Wydorski, P. M.; Lanham, B. T.; Tesar, C.; Endres, M.; Engle, E.; Jedrzejczak, R.; Mullapudi, V.; Michalska, K.; Fidelis, K.; Fushman, D.; Joachimiak, A.; Joachimiak, L. A.",
    "author_corresponding": "Lukasz A. Joachimiak",
    "author_corresponding_institution": "UT Southwestern Medical Center",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460543.source.xml",
    "abstract": "The Papain-like protease (PLpro) is a domain of a multi-functional, non-structural protein 3 of coronaviruses. PLpro cleaves viral polyproteins and posttranslational conjugates with poly-ubiquitin and protective ISG15, composed of two ubiquitin-like (UBL) domains. Across coronaviruses, PLpro showed divergent selectivity for recognition and cleavage of posttranslational conjugates despite sequence conservation. We show that SARS-CoV-2 PLpro binds human ISG15 and K48-linked di-ubiquitin (K48-Ub2) with nanomolar affinity and detect alternate weaker-binding modes. Crystal structures of untethered PLpro complexes with ISG15 and K48-Ub2 combined with solution NMR and cross-linking mass spectrometry revealed how the two domains of ISG15 or K48-Ub2 are differently utilized in interactions with PLpro. Analysis of protein interface energetics predicted differential binding stabilities of the two UBL/Ub domains that were validated experimentally. We emphasize how substrate recognition can be tuned to cleave specifically ISG15 or K48-Ub2 modifications while retaining capacity to cleave mono-Ub conjugates. These results highlight alternative druggable surfaces that would inhibit PLpro function.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460338",
    "title": "Humoral immune responses against seasonal coronaviruses predict efficiency of SARS-CoV-2 spike targeting, FcγR activation, and corresponding COVID-19 disease severity",
    "authors": "Garrido, J. J.; Medina, M.; Bravo, F.; McGee, S.; Fuentes, F.; Calvo, M.; Bowman, J. W.; Bahl, C. D.; Barria, M. I.; Brachman, R. A.; Alvarez, R. A.",
    "author_corresponding": "Raymond A Alvarez",
    "author_corresponding_institution": "Ichor Biologics LLC. New York, NY, USA. 525 Bio LLC. New York, NY, USA. Icahn School of Medicine at Mount Sinai. New York City, USA.",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.14.460338.source.xml",
    "abstract": "Despite SARS-CoV-2 being a \"novel\" coronavirus, several studies suggest that detection of anti-spike IgG early in infection may be attributable to the amplification of humoral memory responses against seasonal hCoVs in severe COVID-19 patients. In this study, we examined this concept by characterizing anti-spike IgG from a cohort of non-hospitalized convalescent individuals with a spectrum of COVID-19 severity. We observed that anti-spike IgG levels positively correlated with disease severity, higher IgG cross-reactivity against betacoronaviruses (SARS-CoV-1 and OC43), and higher levels of proinflammatory Fc gamma receptor 2a and 3a (Fc{gamma}R2a & Fc{gamma}R3a) activation. In examining the levels of IgG targeting betacoronavirus conserved and immunodominant epitopes versus disease severity, we observed a positive correlation with the levels of IgG targeting the conserved S2FP region, and an inverse correlation with two conserved epitopes around the heptad repeat (HR) 2 region. In comparing the levels of IgG targeting non-conserved epitopes, we observed that only one of three non-conserved immunodominant epitopes correlated with disease severity. Notably, the levels of IgG targeting the receptor binding domain (RBD) were inversely correlated with severity. Importantly, targeting of the RBD and HR2 regions have both been shown to mediate SARS-CoV-2 neutralization. These findings show that, aside from antibody (Ab) targeting of the RBD region, humoral memory responses against seasonal betacoronaviruses are potentially an important factor in dictating COVID-19 severity, with anti-HR2-dominant Ab profiles representing protective memory responses, while an anti-S2FP dominant Ab profiles indicate deleterious recall responses. Though these profiles are masked in whole antigen profiling, these analyses suggest that distinct Ab memory responses are detectable with epitope targeting analysis. These findings have important implications for predicting severity of SARS-CoV-2 infections (primary and reinfections), and may predict vaccine efficacy in subpopulations with different dominant antibody epitope profiles.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.459215",
    "title": "Signatures of adaptive evolution during human to mink SARS CoV2 cross species transmission inform estimates of the COVID19 pandemic timing",
    "authors": "Tai, J.-H.; Chaw, S.-M.; Sun, H.-Y.; Tseng, Y.-C.; Li, G.; Chang, S.-Y.; Yeh, S.-H.; Chen, P.-J.; Wang, H.-Y.",
    "author_corresponding": "Hurng-Yi  Wang",
    "author_corresponding_institution": "National Taiwan University",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.459215.source.xml",
    "abstract": "One of the unique features of SARS-CoV-2 is that it mainly evolved neutrally or under purifying selection during the early pandemic. This contrasts with the preceding epidemics of the closely related SARS-CoV and MERS-CoV, both of which evolved adaptively. It is possible that the SARS-CoV-2 exhibits a unique or adaptive feature which deviates from other coronaviruses. Alternatively, the virus may have been cryptically circulating in humans for a sufficient time to have acquired adaptive changes for efficient transmission before the onset of the current pandemic. In order to test the above scenarios, we analyzed the SARS-CoV-2 sequences from minks (Neovision vision) and parenteral human strains. In the early phase of the mink epidemic (April to May 2020), nonsynonymous to synonymous mutation ratios per site within the spike protein was 2.93, indicating a selection process favoring adaptive amino acid changes. In addition, mutations within this protein concentrated within its receptor binding domain and receptor binding motif. Positive selection also left a trace on linked neutral variation. An excess of high frequency derived variants produced by genetic hitchhiking was found during middle (June to July 2020) and early late (August to September 2020) phases of the mink epidemic, but quickly diminished in October and November 2020. Strong positive selection found in SARS-CoV-2 from minks implies that the virus may be not unique in super-adapting to a wide range of new hosts. The mink study suggests that SARS-CoV-2 already went through adaptive evolution in humans, and likely been circulating in humans at least six months before the first case found in Wuhan, China. We also discuss circumstances under which the virus can be well-adapted to its host but fail to induce an outbreak.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460156",
    "title": "Yeast cells actively tune their membranes to phase separate at temperatures that scale with growth temperatures",
    "authors": "Leveille, C. L.; Cornell, C. E.; Merz, A. J.; Keller, S. L.",
    "author_corresponding": "Sarah L. Keller",
    "author_corresponding_institution": "University of Washington",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.14.460156.source.xml",
    "abstract": "Membranes of vacuoles, the lysosomal organelles in yeast, undergo extraordinary changes during the cells normal growth cycle. The cycle begins with a stage of rapid cell growth. Then, as glucose becomes scarce, growth slows, and the vacuole membranes phase-separate into micron-scale liquid domains. Recent studies suggest that these domains are important for yeast survival by laterally organizing membrane proteins that play a key role in a central signaling pathway conserved among eukaryotes (TORC1). An outstanding question in the field has been whether yeast stringently regulate the phase transition and how they respond to new physical conditions. Here, we measure transition temperatures - an increase of roughly 15{degrees}C returns vacuole membranes to a state that appears uniform across a range of growth temperatures. We find that broad populations of yeast grown at a single temperature regulate the transition to occur over a surprisingly narrow temperature range. Moreover, the transition temperature scales linearly with the growth temperature, demonstrating that the cells physiologically adapt to maintain proximity to the transition. Next, we ask how yeast adjust their membranes to achieve phase separation. Specifically, we test how levels of ergosterol, the main sterol in yeast, induce or eliminate membrane domains. We isolate vacuoles from yeast during their rapid stage of growth, when their membranes do not natively exhibit domains. We find that membrane domains materialize when ergosterol is depleted, contradicting the assumption that increases in ergosterol cause membrane phase separation in vivo, and in agreement with prior studies that use artificial and cell-derived membranes.\n\nSIGNIFICANCE STATEMENTPhase separation in membranes creates domains enriched in specific components. To date, the best example of micron-scale phase separation in the membrane of an unperturbed, living cell occurs in a yeast organelle called the vacuole. Recent studies indicate that the phases are functionally important, enabling yeast survival during periods of cellular stress. We have discovered that yeast regulate this phase transition; the temperature at which membrane components mix into a single phase is ~15{degrees}C above the growth temperature. To maintain this offset, yeast may tune the level of ergosterol (a molecule that is structurally similar to cholesterol) in their membranes. We find that reducing sterol levels in vacuole membranes causes them to phase separate, in contrast to previous assumptions.",
    "published": "10.1073/pnas.2116007119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460297",
    "title": "Mitochondrial ATP production is required for endothelial cell control of vascular tone",
    "authors": "Wilson, C.; Lee, M. D.; Buckley, C.; Zhang, X.; McCarron, J.",
    "author_corresponding": "Calum  Wilson",
    "author_corresponding_institution": "University of Strathclyde",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.14.460297.source.xml",
    "abstract": "Arteries and veins are lined by non-proliferating endothelial cells that play a critical role in regulating blood flow. Endothelial cells also regulate tissue perfusion, metabolite exchange, and thrombosis. It is thought that endothelial cells rely on ATP generated via glycolysis to fuel each of these energy-demanding processes. However, endothelial metabolism has mainly been studied in the context of proliferative cells in angiogenesis, and little is known about energy production in endothelial cells within the fully-formed vascular wall. Using intact arteries isolated from rats and mice, we show that inhibiting mitochondrial oxidative phosphorylation disrupts endothelial control of vascular tone. The role for endothelial cell energy production is independent of species, sex, or vascular bed. Basal, mechanically-activated, and agonist-evoked calcium activity in intact artery endothelial cells are each prevented by inhibiting mitochondrial ATP synthesis. This effect is mimicked by blocking the transport of pyruvate, the master fuel for mitochondrial energy production, through the mitochondrial pyruvate carrier. These data show that mitochondrial ATP is necessary for calcium-dependent, nitric oxide mediated endothelial control of vascular tone, and identifies the critical role of endothelial mitochondrial energy production in fueling perfused blood vessel function.",
    "published": "10.1093/function/zqac063",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460371",
    "title": "Neurotransmitter regulation rather than cell-intrinsic properties shape the high-pass filtering properties of olfactory bulb glomeruli",
    "authors": "Zak, J. D.; Schoppa, N. E.",
    "author_corresponding": "Nathan E Schoppa",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.14.460371.source.xml",
    "abstract": "GABAergic periglomerular (PG) cells in the olfactory bulb are proposed to mediate an intraglomerular \"high-pass\" filter through inhibition targeted onto a glomerulus. With this mechanism, weak stimuli (e.g., an odor with a low affinity for an odorant receptor) mainly produce PG cell-driven inhibition but strong stimuli generate enough excitation to overcome inhibition. PG cells may be particularly susceptible to being activated by weak stimuli due to their intrinsically small size and high input resistance. Here, we used dual-cell patch-clamp recordings and imaging methods in bulb slices obtained from wild-type and transgenic rats with labeled GABAergic cells to test a number of predictions of the high-pass filtering model. We first directly compared the responsiveness of PG cells with that of external tufted cells (eTCs), which are a class of excitatory interneurons that reside in a parallel but opposing position in the glomerular circuitry. PG cells were in fact found to be no more responsive than eTCs at low levels of sensory neuron activity. While PG cells required smaller currents to be excited, this advantage was offset by the fact that a given level of sensory neuron activity produced much smaller synaptic currents. We did however identify other factors that shaped the excitation/inhibition balance in a manner that would support a high-pass filter, including glial glutamate transporters and presynaptic metabotropic glutamate receptors. We conclude that a single glomerulus may act as a high-pass filter to enhance the contrast between different olfactory stimuli through mechanisms that are largely independent cell intrinsic properties.\n\nKey Points SummaryO_LIGABAergic periglomerular (PG) cells in the olfactory bulb are proposed to mediate a \"high-pass\" filter at a single glomerulus that selectively blocks weak stimulus signals. Their efficacy may reflect their intrinsically small size and high input resistance, which allows them to be easily excited.\nC_LIO_LIWe found that PG cells were in fact no more likely to be activated by weak stimuli than excitatory neurons. PG cells spiked more readily in response to a fixed current input, but this advantage for excitability was offset by small synaptic currents.\nC_LIO_LIGlomeruli nevertheless display an excitation/inhibition balance that can support a high pass filter, becoming much more favorable with increasing stimulus strength. Factors shaping the filter include glial glutamate transporters and presynaptic metabotropic glutamate receptors.\nC_LIO_LIWe conclude that a single glomerulus may act as a high-pass filter to enhance stimulus contrast through mechanisms that are largely independent of cell-intrinsic properties.\nC_LI",
    "published": "10.1113/JP282374",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460424",
    "title": "The secretome of M1 and M2 microglia differently regulate proliferation, differentiation and survival of adult neural stem/progenitor cell",
    "authors": "Jiang, X.; Yi, S.; Liu, Q.; Zhang, J.",
    "author_corresponding": "Jinqiang  Zhang",
    "author_corresponding_institution": "Guizhou University of Traditional Chinese Medicine",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460424.source.xml",
    "abstract": "Microglia has been reported to be able to regulate the proliferation, differentiation and survival of adult Neural stem/progenitor cells (NSPCs) by modulating the microenvironment, which results in different consequences of adult neurogenesis. However, whether the microglial activation is beneficial or harmful to NSPCs is still controversial because of the complexity and variability of microglial activation phenotypes. In this study, we detected the expression levels of M1 marker and M2 marker in IFN-{gamma}- and IL-4-induced microglia at different time, respectively. The phenotypic markers of M1 and M2 microglia were stable for 24 h after removal of IFN-{gamma} and IL-4 intervention, but exhibited different change patterns during the next 24 h. Then, the adult NSPCs were treated by the conditioned medium from IFN-{gamma}- and IL-4-activated microglia. The conditioned medium from IFN-{gamma}-activated microglia promoted apoptosis and astroglial differentiation of NSPCs, while suppressed proliferation and neuronal differentiation of NSPCs. However, the conditioned medium from IL-4-activated microglia exhibited opposite effects on these physiological processes. In addition, the direct treatment of IFN-{gamma} or IL-4 alone did not significantly affect the proliferation, differentiation and survival of NSPCs. These results suggest that the secretome of pro-inflammatory (M1) and anti-inflammatory (M2) microglia differently regulated the proliferation, differentiation and survival of adult NSPCs. These findings will help further study the biological mechanism of microglia regulating neurogenesis, and provide a therapeutic strategy for neurological diseases by regulating microglial phenotypes to affect neurogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460426",
    "title": "NLRP3 activation in response to disrupted endocytic traffic",
    "authors": "Lee, B.; Hoyle, C.; Green, J.; Wellens, R.; Martin-Sanchez, F.; Williams, D.; Seoane, P.; Bennett, H.; Adamson, A. D.; Lopez-Castejon, G.; Lowe, M.; Brough, D.",
    "author_corresponding": "David  Brough",
    "author_corresponding_institution": "University of Manchester",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460426.source.xml",
    "abstract": "Inflammation driven by the NLRP3 inflammasome is coordinated through multiple signaling pathways and with a poorly defined regulation by sub-cellular organelles. Here, we tested the hypothesis that NLRP3 senses disrupted endosome trafficking to trigger inflammasome formation and inflammatory cytokine secretion. NLRP3-activating stimuli disrupted endosome trafficking and triggered localization of NLRP3 to vesicles positive for endosome markers and the inositol lipid PtdIns4P. Chemical disruption of endosome trafficking sensitized macrophages to the NLRP3 activator imiquimod driving enhanced inflammasome activation and cytokine secretion. Together these data suggest that NLRP3 is capable of sensing disruptions in the trafficking of endosomal cargoes, and that this may explain in part the spatial activation of the NLRP3 inflammasome complex. These data highlight new mechanisms amenable for the therapeutic targeting of NLRP3.\n\nOne-Sentence SummaryNLRP3 senses disruptions in endosome trafficking to trigger the formation of an inflammasome complex and initiate an inflammatory response.",
    "published": "10.1126/scisignal.abm7134",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460384",
    "title": "Critical roles of ICOS in controlling Foxp3-expressing T follicular cell subsets during early-stage germinal center reactions",
    "authors": "Panneton, V.; Mindt, B. C.; Bouklouch, Y.; Chang, J.; Witalis, M.; Li, J.; Stancescu, A.; Bouchard, A.; Bradley, J. E.; Randall, T. D.; Fritz, J. H.; Suh, W.-K.",
    "author_corresponding": "Woong-Kyung  Suh",
    "author_corresponding_institution": "Institut de Recherches Cliniques de Montreal (IRCM), Quebec, Canada. Department of Microbiology, Infectiology and Immunology, University of Montreal, Quebec, Ca",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.14.460384.source.xml",
    "abstract": "ICOS is a T cell costimulatory receptor critical for Tfh cell generation and function. However, the role of ICOS in Tfr cell differentiation remains unclear. Using Foxp3-Cre-mediated ICOS knockout (ICOS FC) mice, we show that ICOS deficiency in Treg-lineage cells drastically reduces the number of Tfr cells during GC reactions but has a minimal impact on conventional Treg cells. Single-cell transcriptome analysis of Foxp3+ cells at an early stage of the GC reaction suggests that ICOS normally inhibits Klf2 expression to promote follicular features including Bcl6 upregulation. Further, ICOS costimulation promotes nuclear localization of NFAT2, a known driver of CXCR5 expression. Notably, ICOS FC mice had an unaltered overall GC B cell output but showed signs of expanded autoreactive B cells along with elevated autoantibody titers. Thus, our study demonstrates that ICOS costimulation is critical for Tfr cell differentiation and highlights the importance of Tfr cells in maintaining humoral immune tolerance during GC reactions.",
    "published": "10.26508/lsa.202201615",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460465",
    "title": "Effect of Endoplasmic Reticulum Stress on Human Trophoblast Cells: Survival Triggering or Catastrophe Resulting in Death",
    "authors": "Garip, G.; Ozdil, B.; Calik-Kocaturk, D.; Oltulu, F.; Eroglu, F. Z.; Aktug, H.; Uysal, A.",
    "author_corresponding": "Gurur  Garip",
    "author_corresponding_institution": "Izmir Tinaztepe University",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460465.source.xml",
    "abstract": "Although in vitro endoplasmic reticulum (ER) stress studies have been carried out using Tunicamycin in human trophoblast cell lines in recent years, the effect of calcium homeostasis impaired by the effect of Thapsigargin on cell survival - death pathways have not been clearly demonstrated.\n\nHere, the effects of ER stress and impaired calcium homeostasis on cell death pathways such as apoptosis and autophagy in 2-dimensional and 3-dimensional cell cultures were investigated using the HTR8 / SVneo cell line representing human trophoectoderm cells and the ER stressor Thapsigargin. By using Real Time PCR, gene and immunofluorescence analyzes were studied at the protein level.\n\nIn this study, it has been established that the Thapsigargin creates ER stress by increasing the level of GRP78 gene and protein in 2 and 3 dimensions of human trophoectoderm cells and that cells show different characterization properties in 2 and 3 dimensions. It has been determined that while it moves in the direction of EIF2A and IRE1A mechanisms in 2 dimensions, it proceeds in the direction of EIF2A and ATF6 mechanisms in 3 dimensions and creates different responses in survival and programmed cell death mechanisms such as apoptosis and autophagy.\n\nWith forthcoming studies, it is thought that the effects of Thapsigargin on the intrinsic pathway of apoptosis and the linkage of the autophagy mechanism, the examination of the survival-death pathways in the co-culture model with endometrial cells, therapeutic target molecules that will contribute to the elucidation of intracellular cell dynamics may increase the success of implantation.",
    "published": "10.1016/j.acthis.2022.151951",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.459147",
    "title": "An outbreak of Rift Valley fever among peri-urban dairy cattle in northern Tanzania, 2018",
    "authors": "de Glanville, W. A.; Allan, K. J.; Nyarobi, J. M.; Thomas, K. M.; Lankester, F.; Kibona, T.; Claxton, J. R.; Brennan, B.; Carter, R. W.; Crump, J. A.; Halliday, J. E. B.; Ladbury, G.; Mmbaga, B. T.; Mramba, F.; Nyasebwa, O. M.; Rubach, M. P.; Rostal, M. K.; Sanka, P.; Swai, E. S.; Szemiel, A. M.; Willett, B. J.; Cleaveland, S.",
    "author_corresponding": "William A. de Glanville",
    "author_corresponding_institution": "University of Glasgow",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.459147.source.xml",
    "abstract": "Undetected Rift Valley fever (RVF) outbreaks are expected in endemic countries but little is known about their size or frequency. We describe a previously unreported RVF outbreak involving dairy cattle that appeared to be limited to the edge of the town of Moshi, Tanzania and occurred from May through August, 2018. The outbreak was detected retrospectively using samples collected as part of a cohort study investigating the causes of livestock abortion across northern Tanzania. A total of 14 RVF-associated cattle abortions were identified using a combination of serology and quantitative reverse transcription PCR (RT-qPCR). Milk samples from three (21%) of 14 cases were also RT-qPCR positive. Genotyping revealed circulation of RVF viruses from two lineages. The occurrence of an RVF outbreak among peri-urban dairy cattle, and evidence for RVF viral shedding in milk, highlights the potential for emerging zoonotic risks associated with the growth of urban and peri-urban livestock populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460419",
    "title": "Uterus-specific transcriptional regulation underlies eggshell pigment production in Japanese quail",
    "authors": "Ishishita, S.; Kitahara, S.; Takahashi, M.; Iwasaki, S.; Tatsumoto, S.; Hara, I.; Kaneko, Y.; Kinoshita, K.; Yamaguchi, K.; Harada, A.; Ohmori, Y.; Ohkawa, Y.; Go, Y.; Shigenobu, S.; Matsuda, Y.; Suzuki, T.",
    "author_corresponding": "Takayuki  Suzuki",
    "author_corresponding_institution": "Avian Bioscience Research Center, Graduate School of Bioagricultural Sciences, Nagoya University, Furo-cho, Chikusa-ku, Nagoya, Aichi 464-8601, Japan.",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460419.source.xml",
    "abstract": "The precursor of heme, protoporphyrin IX (PPIX), accumulates abundantly in the uterus of birds, such as Japanese quail, Coturnix japonica, resulting in brown-speckled eggshells. The molecular basis of PPIX production in the uterus remains largely unknown. Here, we investigated the cause of low PPIX production in a classical Japanese quail mutant exhibiting white eggshells by comparing its gene expression in the uterus with that of the wild type using transcriptome analysis and performed genetic linkage mapping to identify the causative genomic region of the white eggshell phenotype. We showed that 11 genes, including the 5-aminolevulinic acid synthase 1 (ALAS1) and ferroxidase hephaestin-like 1 (HEPHL1) genes, were specifically upregulated in the wild-type uterus and downregulated in the mutant. We mapped the 172 kb candidate genomic region on chromosome 6, which contains several genes, including a part of the paired-like homeodomain 3 (PITX3), which encodes a transcription factor. ALAS1, HEPHL1, and PITX3 were expressed in the apical cells of the luminal epithelium and lamina propria cells of the uterine mucosa of the wild-type quail, and their expression was downregulated in these cells of the mutant quail. Biochemical analysis using uterine homogenates indicated that the restricted availability of 5-aminolevulinic acid is the main cause of low PPIX production. These results suggest that uterus-specific transcriptional regulation of heme-biosynthesis-related genes is an evolutionarily acquired mechanism of eggshell pigment production in Japanese quail.",
    "published": "10.1371/journal.pone.0265008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460427",
    "title": "Tomato Prosystemin is much more than a simple Systemin precursor",
    "authors": "Molisso, D.; Coppola, M.; Buonanno, M.; Di Lelio, I.; Monti, S. M.; Melchiorre, C.; Amoresano, A.; Corrado, G.; Frier, J. P. D.; Becchimanzi, A.; Pennacchio, F.; Rao, R.",
    "author_corresponding": "Rosa  Rao",
    "author_corresponding_institution": "Department of Agricultural Sciences, University of Naples Federico II, Portici, Naples, Italy",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460427.source.xml",
    "abstract": "Systemin (Sys) is an octadecapeptide which, upon wounding, is released from the carboxy terminus of its precursor, prosystemin(ProSys) to promote plant defenses. Recent findings on the disordered structure of ProSysprompted us to investigate a putative biological role of the whole precursor deprived of Sys peptide. We produced transgenic tomato plants expressing a truncated ProSys gene in which the exon coding for Sys was removed and compared their defense response with that induced by the exogenous application of the recombinant deleted ProSys[ProSys(1-178)].By combining protein structure analyses, transcriptomic analysis, gene expression profiling and bioassays with different pests we demonstrate that the truncated ProSys, that does not induce the endogenous ProSys gene, promotes defense barriers in tomato plants through a hormone independent defense pathway, likely associated with the production of oligogalacturonides (OGs). Both transgenic and plants treated with the recombinant protein showed the modulation of the expression of genes linked with defense responses and resulted protected against the lepidopteran pest Spodoptera littoralis and the fungus Botrytis cinerea. Our results suggest that the overall function of the wild type prosystemin is more complex than previously shown as it might activate at least two tomato defense pathways: the well-known Sys-dependent pathway connected with the induction of JA biosynthesis and the successive activation of a set of defense-related genes and the ProSys(1-178)-dependent pathway associated with OGs production leading to the OGs mediate plant immunity.",
    "published": "10.3390/biology11010124",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460373",
    "title": "Co-variation of viral recombination with single nucleotide variants during virus evolution revealed by CoVaMa",
    "authors": "Wang, S.; Sotcheff, S. L.; Gallardo, C. M.; Jaworski, E.; Torbett, B. E.; Routh, A. L.",
    "author_corresponding": "Andrew L. Routh",
    "author_corresponding_institution": "Sealy Center for Structural Biology and Molecular Biophysics, University of Texas Medical Branch, Galveston, TX, USA",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.14.460373.source.xml",
    "abstract": "Adaptation of viruses to their environments occurs through the acquisition of both novel Single-Nucleotide Variants (SNV) and recombination events including insertions, deletions, and duplications. The co-occurrence of SNVs in individual viral genomes during their evolution has been well-described. However, unlike covariation of SNVs, studying the correlation between recombination events with each other or with SNVs has been hampered by their inherent genetic complexity and a lack of bioinformatic tools. Here, we expanded our previously reported CoVaMa pipeline (v0.1) to measure linkage disequilibrium between recombination events and SNVs within both short-read and long-read sequencing datasets. We demonstrate this approach using long-read nanopore sequencing data acquired from Flock House virus (FHV) serially passaged in vitro. We found SNVs that were either correlated or anti-correlated with large genomic deletions generated by nonhomologous recombination that give rise to Defective-RNAs. We also analyzed NGS data from longitudinal HIV samples derived from a patient undergoing antiretroviral therapy who proceeded to virological failure. We found correlations between insertions in the p6Gag and mutations in Gag cleavage sites. This report confirms previous findings and provides insights on novel associations between SNVs and specific recombination events within the viral genome and their role in viral evolution.",
    "published": "10.1093/nar/gkab1259",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460353",
    "title": "Quantitative measurement of antibiotic resistance in Mycobacterium tuberculosis reveals genetic determinants of resistance and susceptibility in a target gene approach",
    "authors": "CRyPTIC Consortium,  ; Carter, J. J.",
    "author_corresponding": "Joshua J Carter",
    "author_corresponding_institution": "Stanford University",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.14.460353.source.xml",
    "abstract": "The World Health Organization goal of universal drug susceptibility testing for patients with tuberculosis is most likely to be achieved through molecular diagnostics; however, to date these have focused largely on first-line drugs, and always on predicting binary susceptibilities. Here, we used whole genome sequencing and a quantitative microtiter plate assay to relate genomic mutations to minimum inhibitory concentration in 15,211 Mycobacterium tuberculosis patient isolates from 27 countries across five continents.\n\nThis work identifies 449 unique MIC-elevating genetic determinants across thirteen drugs, as well as 91 mutations resulting in hypersensitivity for eleven drugs. Our results provide a guide for further implementation of personalized medicine for the treatment of tuberculosis using genetics-based diagnostics and can serve as a training set for novel approaches to predict drug resistance.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460614",
    "title": "Mechanism of R-loop formation and conformational activation of Cas9",
    "authors": "Pacesa, M.; Jinek, M.",
    "author_corresponding": "Martin  Jinek",
    "author_corresponding_institution": "University of Zurich",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460614.source.xml",
    "abstract": "Cas9 is a CRISPR-associated endonuclease capable of RNA-guided, site-specific DNA cleavage1-3. The programmable activity of Cas9 has been widely utilized for genome editing applications4-6, yet its precise mechanisms of target DNA binding and off-target discrimination remain incompletely understood. Here we report a series of cryo-EM structures of Streptococcus pyogenes Cas9 capturing the directional process of target DNA hybridization. In the early phase of R-loop formation, the Cas9 REC2 and REC3 domains form a positively charged cleft that accommodates the distal end of the target DNA duplex. Guide-target hybridization past the seed region induces rearrangements of the REC2/3 domains and relocation of the HNH nuclease domain to assume a catalytically incompetent checkpoint conformation. Completion of the guide-target heteroduplex triggers conformational activation of the HNH nuclease domain, enabled by distortion of the guide-target heteroduplex, and complementary REC2/3 domain rearrangements. Together, these results establish a structural framework for target DNA-dependent activation of Cas9 that sheds light on its conformational checkpoint mechanism and may facilitate the development of novel Cas9 variants and guide RNA designs with enhanced specificity and activity.",
    "published": "10.1038/s41586-022-05114-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460631",
    "title": "Single residue substitution in protamine 1 disrupts sperm genome packaging and embryonic development in mice",
    "authors": "Moritz, L.; Schon, S.; Rabbani, M.; Sheng, Y.; Pendlebury, D.; Agrawal, R.; Sultan, C.; Jorgensen, K.; Zheng, X.; Diehl, A.; Ragunathan, K.; Hu, Y.-C.; Nandakumar, J.; Li, J.; Orwig, K.; Redding, S.; Hammoud, S.",
    "author_corresponding": "Sue  Hammoud",
    "author_corresponding_institution": "University of Michigan",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460631.source.xml",
    "abstract": "Conventional dogma presumes that protamine-mediated DNA compaction in sperm is achieved by passive electrostatics between DNA and the arginine-rich core of protamines. However, phylogenetic analysis reveals several non-arginine residues that are conserved within, but not across, species. The functional significance of these residues or post-translational modifications are poorly understood. Here, we investigated the functional role of K49, a rodent-specific lysine residue in mouse protamine 1 (P1) that is acetylated early in spermiogenesis and retained in sperm. In vivo, an alanine substitution (P1 K49A) results in ectopic histone retention, decreased sperm motility, decreased male fertility, and in zygotes, premature P1 removal from paternal chromatin. In vitro, the P1 K49A substitution decreases protamine-DNA binding and alters DNA compaction/decompaction kinetics. Hence, a single amino acid substitution outside the P1 arginine core is sufficient to profoundly alter protein function and developmental outcomes, suggesting that protamine non-arginine residues are essential to ensure reproductive fitness.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460359",
    "title": "Inhibition of sodium conductance by cannabigerol contributes to a reduction of neuronal dorsal root ganglion excitability",
    "authors": "Ghovanloo, M.-R.; Estacion, M.; zhao, P.; Dib-Hajj, S.; Waxman, S. G.",
    "author_corresponding": "Stephen G Waxman",
    "author_corresponding_institution": "Yale University",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.14.460359.source.xml",
    "abstract": "Cannabigerol (CBG), a non-psychotropic phytocannabinoid, is a precursor for cannabis derivatives, {Delta}9-tetrahydrocannabinol and cannabidiol (CBD). Like CBD, CBG has been suggested as an analgesic. A previous study reported CBG (10 M) blocks voltage-gated sodium (Nav) currents in CNS neurons. However, the manner in which CBG inhibits Nav channels, and whether this effect contributes to CBGs potential analgesic behavior remain unknown. Genetic and functional studies have validated Nav1.7 as an opportune target for analgesic drug development. The efforts to develop therapeutic selective Nav1.7 blockers have been unsuccessful thus far, possibly due to issues in occupancy; drugs have been administered at concentrations many folds above IC50, resulting in loss of isoform-selectivity, and increasing off-target effects. We reasoned that an alternative approach could use compounds possessing 2 important properties: ultra-hydrophobicity and functional selectivity. Hydrophobicity could enhance absorption into neuronal cells especially with local administration. Functional selectivity could reduce likelihood of side-effects. As CBG is ultra-hydrophobic (cLogD=7.04), we sought to determine whether it also possesses functional selectivity against Nav channels that are expressed in dorsal root ganglion (DRG). We found that CBG is a ~10-fold state-dependent Nav inhibitor (KI-KR: ~2-20 M) with an average Hill-slope of ~2. We determined that at lower concentrations, CBG predominantly blocks sodium Gmax and slows recovery from inactivation; however, as concentration is increased, CBG also hyperpolarizes Nav inactivation curves. Our modeling and multielectrode array recordings suggest that CBG attenuates DRG excitability, which is likely linked with Nav inhibition. As most Nav1.7 channels are inactivated at DRG resting membrane potential, they are more likely to be inhibited by lower CBG concentrations, suggesting functional selectivity against Nav1.7 compared to other Navs (via Gmax block).",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460366",
    "title": "The polyol pathway is an evolutionarily conserved system for sensing glucose uptake",
    "authors": "Sano, H.; Nakamura, A.; Yamane, M.; Niwa, H.; Nishimura, T.; Araki, K.; Takemoto, K.; Ishiguro, K.-i.; Aoki, H.; Kojima, M.",
    "author_corresponding": "Hiroko  Sano",
    "author_corresponding_institution": "Institute of Life Science, Kurume University",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.14.460366.source.xml",
    "abstract": "Cells must adjust the expression levels of metabolic enzymes in response to fluctuating nutrient supply. For glucose, such metabolic remodeling is highly dependent on a master transcription factor ChREBP/MondoA. However, it remains elusive how glucose fluctuations are sensed by ChREBP/MondoA despite the stability of major glycolytic pathways. Here we show that in both flies and mice, ChREBP/MondoA activation in response to glucose ingestion depends on an evolutionarily conserved glucose-metabolizing pathway: the polyol pathway. The polyol pathway converts glucose to fructose via sorbitol. It has been believed that this pathway is almost silent, and its activation in hyperglycemic conditions has deleterious effects on human health. We show that the polyol pathway is required for the glucose-induced nuclear translocation of Mondo, a Drosophila homologue of ChREBP/MondoA, which directs gene expression for organismal growth and metabolism. Likewise, inhibition of the polyol pathway in mice impairs ChREBPs nuclear localization and reduces glucose tolerance. We propose that the polyol pathway is an evolutionarily conserved sensing system for the glucose uptake that allows metabolic remodeling.",
    "published": "10.1371/journal.pbio.3001678",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460433",
    "title": "Nurr1 modulation mediates neuroprotective effects of statins",
    "authors": "Willems, S.; Kilu, W.; Faudone, G.; Heering, J.; Merk, D.",
    "author_corresponding": "Daniel  Merk",
    "author_corresponding_institution": "Goethe University Frankfurt; LMU Munich",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460433.source.xml",
    "abstract": "The ligand-sensing transcription factor Nurr1 emerges as a promising therapeutic target for neurodegenerative pathologies but Nurr1 ligands for functional studies and therapeutic validation are lacking. Here we report pronounced Nurr1 modulation by statins for which clinically relevant neuroprotective effects have been demonstrated. Several statins directly affected Nurr1 activity in cellular and cell-free settings with low micromolar to sub-micromolar potencies. Simvastatin exhibited anti-inflammatory effects in astrocytes which were abrogated by Nurr1 knockdown. Differential gene expression analysis in native and Nurr1 silenced cells revealed strong proinflammatory effects of Nurr1 knockdown while simvastatin treatment induced several neuroprotective mechanisms via Nurr1, for example, in energy utilization and reduced apoptosis. These findings suggest Nurr1 involvement in the well-documented but mechanistically elusive neuroprotection by statins.",
    "published": "10.1002/advs.202104640",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460663",
    "title": "Neutralizing antibody-independent immunity to SARS-CoV-2 in hamsters and hACE-2 transgenic mice immunized with a RBD/Nucleocapsid fusion protein",
    "authors": "Castro, J.; Fumagalli, M.; Hojo-Souza, N.; Azevedo, P.; Salazar, N.; Rattis, B.; Ramos, S.; Faustino, L.; Almeida, G.; Oliveira, L.; Marcal, T.; Augusto, M.; Magalhaes, R. D. M.; Cassaro, B.; Burle, G.; Doro, D.; Kalil, J.; Durigon, E. L.; Salazar, A.; Caballero, O.; Machado, A.; da Silva, J.; da Fonseca, F.; Fernandes, A. P.; Teixeira, S.; Gazzinelli, R.",
    "author_corresponding": "Ricardo  Gazzinelli",
    "author_corresponding_institution": "Fundacao Oswaldo Cruz - Minas",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460663.source.xml",
    "abstract": "The nucleocapsid (N) and the receptor binding domain (RBD) of the Spike (S) proteins elicit robust antibody and T cell responses either in vaccinated or COVID-19 convalescent individuals. We generated a chimeric protein that comprises the sequences of RBD from S and N antigens (SpiN). SpiN was highly immunogenic and elicited a strong IFN{gamma} response from T cells and high levels of antibodies to the inactivated virus, but no neutralizing antibodies. Importantly, hamsters and the human Angiotensin Convertase Enzyme-2-transgenic mice immunized with SpiN were highly resistant to challenge with the wild type SARS-CoV-2, as indicated by viral load, clinical outcome, lung inflammation and lethality. Thus, the N protein should be considered to induce T-cell-based immunity to improve SARS-CoV-2 vaccines, and eventually to circumvent the immune scape by variants.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460494",
    "title": "Conserved induction of distinct antiviral signalling kinetics by primate interferon lambda 4 proteins",
    "authors": "Guo, C.; Reuss, D.; Coey, J. D.; Sukumar, S.; Lang, B.; McLauchlan, J.; Boulant, S.; Stanifer, M. L.; Bamford, C.",
    "author_corresponding": "Connor  Bamford",
    "author_corresponding_institution": "Queen's University Belfast",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460494.source.xml",
    "abstract": "Interferon lambdas (IFN{lambda}) (also known as type III IFNs) are critical cytokines that combat infection predominantly at barrier tissues, such as the lung, liver and gastrointestinal tract. Humans have four IFN{lambda}s (1-4) where IFN{lambda}1-3 show [~]80-95% homology and IFN{lambda}4 is the most divergent displaying only [~]30% sequence identity. Variants in IFN{lambda}4 in humans are associated with the outcome of infection, such as with hepatitis C virus. However, how IFN{lambda}4 variants impact cytokine signalling in other tissues and how well this is conserved is largely unknown. In this study we address whether differences in antiviral signalling exist between IFN{lambda}4 variants in human hepatocyte and intestinal cells, comparing them to IFN{lambda}3. We demonstrate that compared to IFN{lambda}3, wild-type human IFN{lambda}4 induces a signalling response with distinct magnitudes and kinetics, which is modified by naturally-occurring variants P70S and K154E in both cell types. IFN{lambda}4s distinct antiviral response was more rapid yet transient compared to IFN{lambda}1 and 3. Additionally, divergent antiviral kinetics were also observed using non-human primate IFN{lambda}s and cell lines. Furthermore, an IFN{lambda}4-like receptor-interacting interface failed to alter IFN{lambda}1s kinetics. Together our data provide further evidence that major functional differences exist within the IFN{lambda} gene family. These results highlight the possible tissue specialisation of IFN{lambda}s and encourage further investigation of the divergent, non-redundant activities of IFN{lambda}4 and other IFN{lambda}s.\n\nContribution to the FieldViral infections remain major causes of death and disease in humans and other animals. Interferons (IFNs) are a diverse group of host signalling proteins that can induce a potent antiviral state in cells and are intimately involved in the outcome of infection. Genetic variants within one IFN (interferon lambda 4, IFN{lambda}4) are associated with the outcome of hepatitis C infection in humans. However, how IFN{lambda}4 functions - and how natural variants affect its activity - remains poorly understood. Comparing how the antiviral activity changes over time following stimulation with different IFN{lambda}s, we identified that IFN{lambda}4 induces a more rapid antiviral state compared to other IFN{lambda}s in liver and intestinal cells. Importantly, this response was conserved within human variants and between humans and non-human primates (chimpanzee and Rhesus macaque). Our results shed light on the unique functions of the divergent IFN{lambda}4 protein.",
    "published": "10.3389/fimmu.2021.772588",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460378",
    "title": "Zika Virus Infection of Murine and Human Neutrophils and their Function as Trojan Horses to the Placenta",
    "authors": "Zanluqui, N. G.; Oliveira, L. G.; Polonio, C. M.; Franca, T. T.; Fabiano, G. S.; Muraro, S. P.; Amorim, M. R.; Carregari, V. C.; Brandao-Teles, C.; da Silva, P.; Oliveira, M. G.; Oliveira-Franca, R. F.; Cunha, M. P.; Nogueira, M.; Souza, D. M.; Condino-Neto, A.; Proenca-Modena, J. L.; Peron, J. P. S.",
    "author_corresponding": "Jean Pierre Schatzmann  Peron",
    "author_corresponding_institution": "Institute of Biomedical Sciences, University of Sao Paulo",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.14.460378.source.xml",
    "abstract": "ZIKV is a 11Kb positive stranded flavivirus transmitted by infected Aedes aegypti and by sexual intercourse. After a short period of viremia of 5-7 days, the virus is cleared, and infection resolved in 80% of individuals. However, around 27% of the fetuses from pregnant infected mothers may develop several fetal brain and ocular pathology. Here we show that murine and peripheral blood human neutrophils support ZIKV infection and replication both in vitro and in vivo, which may correlate to the facilitation of vertical transmission. ZIKV did not interfere with cell viability, neither induced ROS production nor the release of NETs by infected neutrophils. Also, ZIKV infection of neutrophils did not trigger a pro-inflammatory profile, as evidenced by qPCR and proteomic analysis. Interestingly, ZIKV-infected neutrophils were isolated from the placenta were highly infected. The transference of in vitro ZIKV-infected neutrophils to pregnant female mice favored the transference of viral particles to the fetus. Conversely, neutrophil depletion with monoclonal antibodies reduced fetal viral loads whereas the treatment with recombinant G-CSF has the opposite effect. In summary, although it has already been shown that circulating monocytes harbor ZIKV, to our knowledge, this is the first report demonstrating the role of neutrophils during ZIKV infection, and most important, that it may act as a trojan horse to placental tissue directly impacting the pathogenesis of congenital syndrome.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460573",
    "title": "The copper resistome of group B Streptococcus reveals insight into the genetic basis of cellular survival during metal ion stress",
    "authors": "Goh, K. G.; Sullivan, M. J.; Ulett, G. C.",
    "author_corresponding": "Glen C  Ulett",
    "author_corresponding_institution": "Griffith University",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460573.source.xml",
    "abstract": "In bacteria, copper (Cu) can support metabolic processes as an enzymatic cofactor but can also cause cell damage if present in excess, leading to intoxication. In group B Streptococcus (GBS) a system for control of Cu efflux based on the canonical cop operon supports survival during Cu stress. In some other bacteria, genetic systems additional to the cop operon are engaged during Cu stress and also contribute to Cu management. Here, we examined genetic systems beyond the cop operon in GBS for regions that contribute to survival of GBS in Cu stress using a forward genetic screen and probe of the entire bacterial genome. A high-density mutant library, generated using pGh9-ISS1, was used to expose GBS to Cu stress and compared to non-exposed controls en masse. Nine genes were identified as essential for GBS survival in Cu stress, whereas five genes constrained GBS growth in Cu stress. The genes encode varied factors including enzymes for metabolism, cell wall synthesis, transporters and global transcriptional regulators. Targeted mutation of the genes validated their roles in GBS resistance to Cu stress. Notably, several genes, including stp1, yceG, plyB and rfaB were also essential for resistance to Zn stress. Excepting copA, the genes identified are new to the area of bacterial metal ion intoxication. We conclude that a discrete and limited suite of genes beyond the cop operon in GBS contribute to a repertoire of mechanisms used to survive Cu stress in vitro and achieve cellular homeostasis.\n\nSignificance StatementGenetic systems for copper (Cu) homeostasis in bacteria, including Streptococci, are vital to survive metal ion stress. Genetic systems that underpin survival of GBS during Cu stress, beyond for the archetypal cop operon for Cu management, are undefined. We show that Streptococcus resists Cu intoxication by utilizing a discrete and limited suite of genes beyond the cop operon, including several genes that are new to the area of bacterial cell metal ion homeostasis. The Cu resistome of GBS defined here enhances our understanding of metal ion homeostasis in GBS.",
    "published": "10.1128/jb.00068-22",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460572",
    "title": "An Intersection between Iron Availability and Candida albicans Invasive Filamentation",
    "authors": "Junier, A.; Weeks, A.; Alcaraz, Y.; Kumamoto, C. A.",
    "author_corresponding": "Carol A.  Kumamoto",
    "author_corresponding_institution": "Tufts University School of Medicine",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460572.source.xml",
    "abstract": "Candida albicans filamentation, the ability to convert from oval yeast cells to elongated hyphal cells, is a key factor in its pathogenesis. Previous work has shown that the integral membrane protein Dfi1 is required for filamentation in cells grown in contact with a semi-solid surface. Investigations into the downstream targets of the Dfi1 pathway revealed potential links to two transcription factors - Sef1 and Czf1. Sef1 regulates iron uptake and iron utilization genes in low iron conditions, leading us to hypothesize that there exists a link between iron availability and contact-dependent invasive filamentation. Here, we showed that Sef1 was not required for contact dependent filamentation, but it was required for WT expression levels of a number of genes during growth in contact conditions. Czf1 is required for contact-dependent filamentation and for WT levels of expression of several genes. Constitutive expression and activation of either Sef1 or Czf1 individually in a dfi1 null strain resulted in a complete rescue of the dfi1 null filamentation defect. Because Sef1 is normally activated in low-iron environments, we embedded WT and dfi1 null cells in iron-free agar medium supplemented with various concentrations of Ferrous Ammonium Sulfate (FAS). dfi1 null cells embedded in media with a low concentration of iron (20uM FAS) showed increased filamentation in comparison to mutant cells embedded in higher concentrations of iron (50-500uM). WT cells produced filamentous colonies in all concentrations. Together, this data indicates that Dfi1, Czf1, Sef1, and environmental iron regulate C. albicans contact-dependent filamentation.\n\nImportanceCandida albicans is an opportunistic pathogen responsible for a larger proportion of candidiasis and candidemia cases than any other Candida species (CDC). The ability of C. albicans cells to invade and cause disease is linked to their ability to filament and form hyphae. Despite this, there are gaps in our knowledge of the environmental cues and intracellular signaling that triggers the switch from commensal organism to filamentous pathogen. Here we identified a link between contact-dependent filamentation and iron availability. Over the course of tissue invasion, C. albicans cells encounter a number of different iron microenvironments, from the iron-rich gut to iron-poor tissues. Increased expression of Sef1-depndent iron uptake genes as a result of contact-dependent signaling will promote the adaptation of C. albicans cells to a low iron availability environment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460661",
    "title": "A gut microbial metabolite of dietary polyphenols reverses obesity-driven hepatic steatosis",
    "authors": "Osborn, L. J.; Schultz, K.; Massey, W.; DeLucia, B.; Choucair, I.; Varadharajan, V.; Fung, K.; Horak, A. J.; Orabi, D.; Nemet, I.; Nagy, L. E.; Wang, Z.; Allende, D. S.; Sangwan, N.; Hajjar, A. M.; McDonald, C.; Ahern, P. P.; Hazen, S. L.; Brown, J. M.; Claesen, J.",
    "author_corresponding": "Jan  Claesen",
    "author_corresponding_institution": "Cleveland Clinic - Lerner Research Institute",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460661.source.xml",
    "abstract": "The molecular mechanisms by which dietary fruits and vegetables confer cardiometabolic benefits remain poorly understood. Historically, these beneficial properties have been attributed to the antioxidant activity of flavonoids. Here, we reveal that the host metabolic benefits associated with flavonoid consumption actually hinge on gut microbial metabolism. We show that a single gut microbial flavonoid catabolite is sufficient to reduce diet-induced cardiometabolic disease burden in mice. Dietary supplementation with elderberry extract attenuated obesity and continuous delivery of the catabolite 4-hydroxphenylacetic acid was sufficient to reverse hepatic steatosis. Analysis of human gut metagenomes revealed that under one percent contains a flavonol catabolic pathway, underscoring the rarity of this process. Our study will impact the design of dietary and probiotic interventions to complement traditional cardiometabolic treatment strategies.\n\nOne-Sentence SummarySelect gut microbes can metabolize flavonoids from a fruit and vegetable diet to monophenolic acids, which improve fatty liver disease.\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=87 SRC=\"FIGDIR/small/460661v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (28K):\norg.highwire.dtl.DTLVardef@1c4f56borg.highwire.dtl.DTLVardef@1cc4be3org.highwire.dtl.DTLVardef@18a4af5org.highwire.dtl.DTLVardef@3f44a5_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "10.1073/pnas.2202934119",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460680",
    "title": "CRISPR-Cas Inhibits Natural Transformation through Altruistic Group Defense and Self-Sacrifice",
    "authors": "Cooper, R. M.; Hasty, J.",
    "author_corresponding": "Robert M Cooper",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460680.source.xml",
    "abstract": "CRISPR-Cas systems present an evolutionary tradeoff: does defense against phages and other parasitic DNA also prevent cells from acquiring potentially helpful new genes? Genomic analyses of this conundrum have arrived at often contradictory conclusions. Meanwhile, experimental studies have focused mainly on phages, conjugation, or artificial transformation, but less work has examined natural competence, a major driver of evolution and antibiotic resistance. Here, we use Acinetobacter baylyi, which combines high natural competence with a functional CRISPR-Cas system, to experimentally probe the interactions between CRISPR-Cas and natural competence. In these bacteria, the endogenous CRISPR array largely allows natural transformation by targeted DNA. However, CRISPR-Cas then kills the newly autoimmune cells in a form of programmed cell death. CRISPR-Cas often allows self-targeting cells to form colonies, albeit with fitness costs. Thus CRISPR-Cas appears to block natural transformation in a process more akin to altruistic group defense than an individual immune system.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460646",
    "title": "MyD88 Mediates Colitis- and RANKL-induced Microfold Cell Differentiation",
    "authors": "Li, Y.; Yang, S.; Huang, X.; Yang, N.; Wang, C.; Zhao, J.; Jing, Z.; Willems, L.; Liu, G.",
    "author_corresponding": "Guangliang  Liu",
    "author_corresponding_institution": "Lanzou Veterinary Research Institute, Chinese Academy of Agricultural Sciences",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460646.source.xml",
    "abstract": "Intestinal microfold (M) cells are critical for sampling antigen in the gut and initiating the intestinal mucosal immune response. In this study, we found that the differentiation efficiency of M cells was closely related to the colitis severity. The expression levels of M cells differentiation-related genes were synchronized with the kinetics of pro-inflammatory cytokines expression originated from dextran sulfate sodium (DSS) induction and Salmonella infection. Compared with wild-type (WT) mice, MyD88-/- mice exhibited significantly lower expression levels of M cells differentiation-related genes. However, DSS could induce colitis in MyD88-/- mice but failed to promote M cells differentiation. Furthermore, the receptor activator of the Nuclear Factor-{kappa}B ligand (RANKL) induced M cells differentiation in murine intestinal organoids prepared from both WT and MyD88-/- mice. However, less M cells differentiation were found in MyD88-/- mice as compared with WT mice. Hence, we concluded that myeloid differentiation factor 88 (MyD88) is an essential molecule for colitis- and RANKL-related M cells differentiation.",
    "published": "10.3390/vetsci9010006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460620",
    "title": "Surface marker expression in small and medium/large mesenchymal stromal cell-derived extracellular vesicles in naive or apoptotic condition using orthogonal techniques",
    "authors": "Skovronova, R.; Grange, C.; Dimuccio, V.; Deregibus, M. C.; Camussi, G.; Bussolati, B.",
    "author_corresponding": "Benedetta  Bussolati",
    "author_corresponding_institution": "Universita degli Studi di Torino",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460620.source.xml",
    "abstract": "Extracellular vesicles released by mesenchymal stromal cells (MSC EVs) are a promising resource for regenerative medicine. In particular, small MSC EVs represent the active EV fraction for therapeutic applications. A bulk analysis is applied to characterize MSC EVs identity and purity, coupled with the assessment of single EV morphology, size and integrity using electron microscopy. We here applied different orthogonal methods to provide a quantitative analysis of size and surface marker expression in medium/large and small fractions, namely 10k and 100k fractions, of MSC EVs obtained by sequential ultracentrifugations. Bone marrow, adipose tissue, and umbilical cord MSC EVs were compared, in naive and apoptotic conditions. The 100k EV size <100 nm, as detected by electron microscopy, was confirmed by super-resolution microscopy and ExoView. Quantitative single-vesicle imaging using super-resolution microscopy revealed heterogeneous patterns of tetraspanin expressions, being all MSC EV fractions single, double and triple positive, in variable proportions, for CD63, CD81 and CD9. Moreover, ExoView analysis allowed a comparative multiplex screening of single MSC EV tetraspanin and mesenchymal marker levels. Finally, a semiquantitative bead based cytofluorimetric analysis showed the segregation of immunological and pro-coagulative markers on the 10k MSC EV fraction. Apoptotic MSC EVs were released in higher number, without significant differences from the naive fractions in surface marker expression. These results indicate that a consistent profile of MSC EV fractions among the different MSC sources, and a safer profile of the 100k MSC EV population for clinical application. Finally, our study identified suitable applications for different EV analytical techniques.",
    "published": "10.3390/cells10112948",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460693",
    "title": "Sonic hedgehog is essential for proximal-distal outgrowth of the limb bud in salamanders",
    "authors": "Seifert, A. W.; Purushothaman, S.; Avina, B. B. L.",
    "author_corresponding": "Ashley W. Seifert",
    "author_corresponding_institution": "University of Kentucky",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460693.source.xml",
    "abstract": "The developing forelimb has been a foundational model to understand how specified progenitor cells integrate genetic information to produce the tetrapod limb bauplan (1, 2). Although the reigning hypothesis is that all tetrapods develop limbs in a similar manner, recent work suggests that urodeles have evolved a derived mode of limb development (3-5). Here we demonstrate through pharmacological and genetic inactivation of Sonic hedgehog (Shh) signaling in axolotls that Shh directs expansion and survival of limb progenitor cells in addition to patterning the limb across the proximodistal and antero-posterior axis. In contrast to inactivation of Shh in mouse or chick embryos where a humerus, radius and single digit develop (6-9), Shh crispant axolotls completely lack forelimbs. In rescuing limb development by implanting SHH-N protein beads into the nascent limb field of Shh-crispants, we show that the limb field is specified in the absence of Shh and that hedgehog pathway activation is required to initiate proximodistal outgrowth. When the derived nature of salamander limb development is placed in a phylogenetic context, it generates a new hypothesis where the ability to regenerate an entire tetrapod limb may have evolved uniquely among urodeles.\n\nTeaserShh is essential for salamander limb development",
    "published": "10.3389/fcell.2022.797352",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460538",
    "title": "Epicardial HDAC3 promotes myocardial growth through a novel microRNA pathway",
    "authors": "Jang, J.; Song, G.; Li, Q.; Song, X.; Cai, C.; Kaushal, S.; Li, D.",
    "author_corresponding": "Deqiang  Li",
    "author_corresponding_institution": "University of Maryland School of Medicine",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460538.source.xml",
    "abstract": "RationalEstablishment of the myocardial wall requires proper growth cues from nonmyocardial tissues. During heart development, the epicardium and epicardium-derived cells (EPDCs) instruct myocardial growth by secreting essential factors including fibroblast growth factor 9 (FGF9) and insulin-like growth factor 2 (IGF2). However, it is poorly understood how the epicardial secreted factors are regulated, in particular by chromatin modifications for myocardial formation.\n\nObjectiveTo understand whether and how histone deacetylase 3 (HDAC3) in the developing epicardium regulates myocardial growth.\n\nMethods and ResultsWe deleted Hdac3 in the developing murine epicardium and mutant hearts showed ventricular myocardial wall hypoplasia with reduction of EPDCs. The cultured embryonic cardiomyocytes with supernatants from Hdac3 knockout (KO) mouse epicardial cells (MECs) also showed decreased proliferation. Genome-wide transcriptomic analysis revealed that Fgf9 and Igf2 were significantly down-regulated in Hdac3 KO MECs. We further found that Fgf9 and Igf2 expression is dependent on HDAC3 deacetylase activity. The supplementation of FGF9 or IGF2 can rescue the myocardial proliferation defects treated by Hdac3 KO supernatant. Mechanistically, we identified that microRNA (miR)-322 and miR-503 were upregulated in Hdac3 KO MECs and Hdac3 epicardial KO hearts. Overexpression of miR-322 or miR-503 repressed FGF9 and IGF2 expression, while knockdown of miR-322 or miR-503 restored FGF9 and IGF2 expression in Hdac3 KO MECs.\n\nConclusionsOur findings reveal a critical signaling pathway in which epicardial HDAC3 promotes compact myocardial growth by stimulating FGF9 and IGF2 through repressing miR-322/miR-503, providing novel insights in elucidating etiology of congenital heart defects, and conceptual strategies to promote myocardial regeneration.",
    "published": "10.1161/CIRCRESAHA.122.320785",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.460410",
    "title": "Bacterial composition reflects fine-scale salinity changes while phylogenetic diversity exhibits a strong salt divide",
    "authors": "Peralta, A. L.; Muscarella, M. E.; Stucy, A.; Werba, J. A.; McCoy, M. W.",
    "author_corresponding": "Ariane L  Peralta",
    "author_corresponding_institution": "East Carolina University",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.14.460410.source.xml",
    "abstract": "Climate change induced salinization events are predicted to intensify and lead to increased salt stress in freshwater aquatic ecosystems. As a consequence, formerly distinct abiotic conditions and associated biotic communities merge, and the emergence, loss, and persistence of microbial taxa modify the types and rates of ecosystem processes. This study examined how bacterial taxonomic and phylogenetic diversity and ecosystem function respond to acute salinization events where freshwater and estuarine communities and environments coalesce. We hypothesized that when the salinity change outpaces microbial adaptation or saline microbial populations are not yet established in formerly freshwater conditions, then these aquatic communities will exhibit diminished carbon cycling rates, decreased microbial diversity, and altered composition of microbial communities compared to historically freshwater communities. We used an experimental mesocosm approach to determine how salinity and the merging of distinct communities influenced resultant bacterial community structure and function. Each mesocosm represented different salinities (0, 5, 9, 13 psu). Two dispersal treatments, representing aquatic communities sourced from brackish 13 psu ponds and a mix of 13 psu and freshwater ponds, were added to all salinity levels and replicated four times. Results revealed that salinity, but not dispersal, decreased bacterial taxonomic and phylogenetic diversity. Carbon mineralization rates were highest in freshwater conditions and associated to bacterial taxa represented in low relative abundance. Acute salinity changes, such as localized flooding due to storm surge, will more negatively affect freshwater aquatic communities compared to chronic exposure to salinization where the communities have had time to adapt or turnover.\n\nIMPORTANCE STATEMENTClimate change induced salinization results in the mixing of formerly distinct environmental conditions and aquatic communities. This study examined the consequence of short-term, acute salinity stress on aquatic bacterial taxonomic and phylogenetic diversity and ecosystem function using an experimental approach. Results revealed that salinity, but not the source of aquatic communities, decreased bacterial taxonomic and phylogenetic diversity. Carbon mineralization rates, which represented ecosystem function, were highest in freshwater conditions and also associated with indicator bacterial taxa in low abundance relative to the total microbial community. Taken together, acute salinity changes will more negatively affect freshwater aquatic communities compared to chronic exposure to salinization where the communities have had time to adapt or turnover resulting in recovered biogeochemical functions.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460445",
    "title": "Physical geography, isolation by distance and environmental variables shape genomic variation of wild barley (Hordeum vulgare L. ssp. spontaneum in the Southern Levant",
    "authors": "Chang, C.-W.; Fridman, E.; Mascher, M.; Himmelbach, A.; Schmid, K. J.",
    "author_corresponding": "Karl J Schmid",
    "author_corresponding_institution": "University of Hohenheim",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460445.source.xml",
    "abstract": "Determining the extent of genetic variation that reflects local adaptation in crop wild relatives is of interest to discovering useful genetic diversity for plant breeding. We investigated the association of genomic variation with geographical and environmental factors in wild barley (Hordeum vulgare L. ssp. spontaneum) populations of the Southern Levant using genotyping-by-sequencing (GBS) of 244 accessions of the Barley1K+ collection. Inference of population structure resulted in four genetic clusters that corresponded to eco-geographical habitats and a significant association of lower gene flow rates with geographical barriers, e.g. the Judaean Mountains and the Sea of Galilee. Redundancy analysis (RDA) revealed that spatial autocorrelation explained 45% and environmental variables explained 15% of total genomic variation. Only 4.5% of genomic variation was exclusively attributed to environmental variation if the component confounded with spatial autocorrelation was excluded. A synthetic environmental variable combining latitude, solar radiation, and accumulated precipitation explained the highest proportion of genomic variation (3.9%). After correcting for population structure, soil water capacity was the most important environmental variable explaining 1.18% of genomic variation. Genome scans with outlier analysis and genome-environment association studies were conducted to identify signatures of adaptation. RDA and outlier methods jointly detected selection signatures in the pericentromeric regions of chromosome 3H, 4H, and 5H, but they mostly disappeared after correction for population structure. In conclusion, adaptation to the highly diverse environments of the Southern Levant over short geographical ranges has a small effect on the genomic diversity of wild barley highlighting the importance of non-selective forces in genetic differentiation.",
    "published": "10.1038/s41437-021-00494-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460667",
    "title": "Mutation rate variation shapes genome-wide diversity in Drosophila melanogaster",
    "authors": "Barroso, G. V.; Dutheil, J. Y.",
    "author_corresponding": "Gustavo Valadares Barroso",
    "author_corresponding_institution": "University of California Los Angeles",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460667.source.xml",
    "abstract": "What shapes the distribution of nucleotide diversity along the genome? Attempts to answer this question have sparked debate about the roles of neutral stochastic processes and natural selection in molecular evolution. However, the mechanisms of evolution do not act in isolation, and integrative models that simultaneously consider the influence of multiple factors on diversity are lacking; without them, confounding factors lurk in the estimates. Here we present a new statistical method that jointly infers the genomic landscapes of genealogies, recombination rates and mutation rates. In doing so, our model captures the effects of genetic drift, linked selection and local mutation rates on patterns of genomic variation. We then formalize a causal model of how these microevolutionary mechanisms interact, and cast it as a linear regression to estimate their individual contributions to levels of diversity along the genome. Our analyses reclaim the well-established signature of linked selection in Drosophila melanogaster, but we estimate that the mutation landscape is the major driver of the genome-wide distribution of diversity in this species. Furthermore, our simulation results suggest that in many evolutionary scenarios the mutation landscape will be a crucial factor shaping diversity, depending notably on the genomic window size. We argue that incorporating mutation rate variation into the null model of molecular evolution will lead to more realistic inferences in population genomics.",
    "published": "10.24072/pcjournal.267",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460622",
    "title": "Predicting base editing outcomes using position-specific sequence determinants",
    "authors": "Pallaseni, A.; Peets, E. M.; Koeppel, J.; Weller, J.; Crepaldi, L.; Allen, F.; Parts, L.",
    "author_corresponding": "Leopold  Parts",
    "author_corresponding_institution": "Wellcome Sanger Institute",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460622.source.xml",
    "abstract": "Nucleotide-level control over DNA sequences is poised to power functional genomics studies and lead to new therapeutics. CRISPR/Cas base editors promise to achieve this ability, but the determinants of their activity remain incompletely understood. We measured base editing frequencies in two human cell lines for two cytosine and two adenine base editors at [~]14,000 target sequences. Base editing activity is sequence-biased, with largest effects from nucleotides flanking the target base, and is correlated with measures of Cas9 guide RNA efficiency. Whether a base is edited depends strongly on the combination of its position in the target and the preceding base, with a preceding thymine in both editor types leading to a wider editing window, while a preceding guanine in cytosine editors and preceding adenine in adenine editors to a narrower one. The impact of features on editing rate depends on the position, with guide RNA efficacy mainly influencing bases around the centre of the window, and sequence biases away from it. We use these observations to train a machine learning model to predict editing activity per position for both adenine and cytosine editors, with accuracy ranging from 0.49 to 0.72 between editors, and with better generalization performance across datasets than existing tools. We demonstrate the usefulness of our model by predicting the efficacy of potential disease mutation correcting guides, and find that most of them suffer from more unwanted editing than corrected outcomes. This work unravels the position-specificity of base editing biases, and provides a solution to account for them, thus allowing more efficient planning of base edits in experimental and therapeutic contexts.",
    "published": "10.1093/nar/gkac161",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460499",
    "title": "Modelling spatiotemporal trends in the frequency of genetic mutations conferring insecticide target-site resistance in African malaria vector species",
    "authors": "Hancock, P. A.; Lynd, A.; Wiebe, A.; Devine, M.; Essandoh, J.; Wat'senga, F.; Manzambi, E. Z.; Agossa, F.; Donnelly, M. J.; Weetman, D. J.; Moyes, C. L.",
    "author_corresponding": "Penelope A Hancock",
    "author_corresponding_institution": "Imperial College London",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460499.source.xml",
    "abstract": "Resistance in malaria vectors to pyrethroids, the most widely used class of insecticides for malaria vector control, threatens the continued efficacy of vector control tools. Target-site resistance is an important genetic resistance mechanism caused by mutations in the voltage-gated sodium channel (Vgsc) gene that encodes the pyrethroid target-site. Understanding the geographic distribution of target-site resistance, and temporal trends across different vector species, can inform strategic deployment of vector control tools. Here we develop a Bayesian statistical spatiotemporal model to interpret species-specific trends in the frequency of the most common resistance mutations, Vgsc-995S and Vgsc-995F, in three major malaria vector species Anopheles gambiae, An. coluzzii, and An. arabiensis. For nine selected countries, we develop annual predictive maps which reveal geographically-structured patterns of spread of each mutation at regional and continental scales. The results show associations, as well as stark differences, in spread dynamics of the two mutations across the three vector species. The coverage of ITNs was an influential predictor of Vgsc allele frequencies in our models. Our mapped Vgsc allele frequencies are a significant partial predictor of phenotypic resistance to the pyrethroid deltamethrin in An. gambiae complex populations, highlighting the importance of molecular surveillance of resistance mechanisms.",
    "published": "10.1186/s12915-022-01242-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460555",
    "title": "Ecdysteroid kinase-like (EcKL) paralogs confer developmental tolerance to caffeine in Drosophila melanogaster",
    "authors": "Scanlan, J. L.; Battlay, P. L.; Robin, C.",
    "author_corresponding": "Charles  Robin",
    "author_corresponding_institution": "The University of Melbourne",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460555.source.xml",
    "abstract": "A unique aspect of metabolic detoxification in insects compared to other animals is the presence of xenobiotic phosphorylation, about which little is currently understood. Our previous work raised the hypothesis that members of the taxonomically restricted ecdysteroid kinase-like (EcKL) gene family encode the enzymes responsible for xenobiotic phosphorylation in the model insect Drosophila melanogaster (Diptera: Ephydroidea)--however, candidate detoxification genes identified in the EcKL family have yet to be functionally validated. Here, we test the hypothesis that EcKL genes in the rapidly evolving Dro5 clade are involved in the detoxification of plant and fungal toxins in D. melanogaster. The mining and reanalysis of existing data indicated multiple Dro5 genes are transcriptionally induced by the plant alkaloid caffeine and that adult caffeine susceptibility is associated with a novel naturally occurring indel in CG31370 (Dro5-8) in the Drosophila Genetic Reference Panel (DGRP). CRISPR-Cas9 mutagenesis of five Dro5 EcKLs substantially decreased developmental tolerance of caffeine, while individual overexpression of two of these genes--CG31300 (Dro5-1) and CG13659 (Dro5-7)--in detoxification-related tissues increased developmental tolerance. In addition, we found Dro5 loss-of-function animals also have decreased developmental tolerance of the fungal secondary metabolite kojic acid. Taken together, this work provides the first compelling functional evidence that EcKLs encode detoxification enzymes and suggests that EcKLs in the Dro5 clade are involved in the metabolism of multiple ecologically relevant toxins in D. melanogaster. We also propose a biochemical hypothesis for EcKL involvement in caffeine detoxification and highlight the many unknown aspects of caffeine metabolism in D. melanogaster and other insects.\n\nHighlightsO_LIPhosphorylation is an under-characterised detoxification reaction in insects\nC_LIO_LIDro5 EcKL genes are good detoxification candidate genes in Drosophila melanogaster\nC_LIO_LIKnockout and misexpression of some Dro5 genes modulated tolerance to caffeine\nC_LIO_LIDro5 genes may also confer tolerance to the fungal toxin kojic acid\nC_LIO_LICaffeine tolerance could be adaptive for Drosophila associating with Citrus fruits\nC_LI",
    "published": "10.1016/j.cris.2022.100030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460672",
    "title": "Actively translated uORFs reduce translation and mRNA stability independent of NMD in Arabidopsis",
    "authors": "Wu, H.-Y. L.; Hsu, P. Y.",
    "author_corresponding": "Polly Yingshan Hsu",
    "author_corresponding_institution": "Michigan State University",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460672.source.xml",
    "abstract": "Upstream ORFs (uORFs) are common regulatory elements in the 5 untranslated regions of eukaryotic mRNAs. In addition to repressing main ORF translation, uORF translation in animals also reduces mRNA stability through nonsense-mediated decay (NMD). In contrast, the roles of uORFs in plants are less understood. Here, we identified actively translated uORFs (TuORFs) in Arabidopsis through ribosome profiling and systematically examined their roles in gene expression. Like animal systems, Arabidopsis TuORFs are associated with 38%, 14%, and 43% reductions in translation efficiency, mRNA half-lives, and protein levels, respectively. However, we found TuORF-containing mRNAs have 51% higher transcript levels, and this phenomenon is persistent in diverse tissues and developmental stages across plants. We present multiple lines of evidence supporting the hypothesis that uORF translation generally does not trigger NMD in Arabidopsis. First, TuORF-containing mRNAs are not increased in NMD mutants. Second, TuORF-containing mRNAs and known NMD targets have distinct expression patterns, and they are translationally repressed via different mechanisms. Finally, TuORF-containing mRNAs and NMD targets are degraded through separate pathways. Our results suggest that Arabidopsis TuORFs reduce mRNA stability and translation through mechanisms different from NMD and highlight a fundamental difference in gene regulation mediated by TuORFs in plants and animals.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460612",
    "title": "Comprehensive and accurate genetic variant identification from contaminated and low coverage Mycobacterium tuberculosis whole genome sequencing data.",
    "authors": "Heupink, T.; Verboven, L.; Warren, R.; Van Rie, A.",
    "author_corresponding": "Tim  Heupink",
    "author_corresponding_institution": "Universiteit Antwerpen",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460612.source.xml",
    "abstract": "Improved understanding of the genomic variants that allow Mycobacterium tuberculosis (Mtb) to acquire drug resistance, or tolerance, and increase its virulence are important factors in controlling the current tuberculosis epidemic. Current approaches to Mtb sequencing however cannot reveal Mtbs full genomic diversity due to the strict requirements of low contamination levels, high Mtb sequence coverage, and elimination of complex regions.\n\nWe developed the XBS (compleX Bacterial Samples) bioinformatics pipeline which implements joint calling and machine-learning-based variant filtering tools to specifically improve variant detection in the important Mtb samples that do not meet these criteria, such as those from unbiased sputum samples. Using novel simulated datasets, that permit exact accuracy verification, XBS was compared to the UVP and MTBseq pipelines. Accuracy statistics showed that all three pipelines performed equally well for sequence data that resemble those obtained from high depth coverage and low-level contamination culture isolates. In the complex genomic regions however, XBS accurately identified 9.0% more single nucleotide polymorphisms and 8.1% more single nucleotide insertions and deletions than the WHO-endorsed unified analysis variant pipeline. XBS also had superior accuracy for sequence data that resemble those obtained directly from sputum samples, where depth of coverage is typically very low and contamination levels are high. XBS was the only pipeline not affected by low depth of coverage (5-10x), type of contamination and excessive contamination levels (>50%). Simulation results were confirmed using WGS data from clinical samples, confirming the superior performance of XBS with a higher sensitivity (98.8%) when analysing culture isolates and identification of 13.9% more variable sites in WGS data from sputum samples as compared to MTBseq, without evidence for false positive variants when ribosomal RNA regions were excluded.\n\nThe XBS pipeline facilitates sequencing of less-than-perfect Mtb samples. These advances will benefit future clinical applications of Mtb sequencing, especially whole genome sequencing directly from clinical specimens, thereby avoiding in vitro biases and making many more samples available for drug resistance and other genomic analyses. The additional genetic resolution and increased sample success rate will improve genome-wide association studies and sequence-based transmission studies.\n\nImpact statementMycobacterium tuberculosis (Mtb) DNA is usually extracted from culture isolates to obtain high quantities of non-contaminated DNA but this process can change the make-up of the bacterial population and is time-consuming. Furthermore, current analytic approaches exclude complex genomic regions where DNA sequences are repeated to avoid inference of false positive genetic variants, which may result in the loss of important genetic information.\n\nWe designed the compleX Bacterial Sample (XBS) variant caller to overcome these limitations. XBS employs joint variant calling and machine-learning-based variant filtering to ensure that high quality variants can be inferred from low coverage and highly contaminated genomic sequence data obtained directly from sputum samples. Simulation and clinical data analyses showed that XBS performs better than other pipelines as it can identify more genetic variants and can handle complex (low depth, highly contaminated) Mtb samples. The XBS pipeline was designed to analyse Mtb samples but can easily be adapted to analyse other complex bacterial samples.\n\nData summarySimulated sequencing data have been deposited in SRA BioProject PRJNA706121. All detailed findings are available in the Supplementary Material. Scripts for running the XBS variant calling core are available on https://github.com/TimHHH/XBS The authors confirm all supporting data, code and protocols have been provided within the article or through supplementary data files.",
    "published": "10.1099/mgen.0.000689",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460610",
    "title": "Isolation and characterization of a highly specific monoclonal antibody targeting the botulinum neurotoxin type E exposed SNAP-25 neoepitope",
    "authors": "Mechaly, A.; Diamant, E.; Alcalay, R.; Ben-David, A.; Dor, E.; Torgeman, A.; Barnea, A.; Girshengorn, M.; Levin, L.; Epstein, E.; Tennenhouse, A.; Fleishman, s.; Zichel, R.; Mazor, O.",
    "author_corresponding": "Ohad  Mazor",
    "author_corresponding_institution": "Israel Institute for Biological Research",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460610.source.xml",
    "abstract": "Botulinum neurotoxin type E (BoNT/E), the fastest acting toxin of all BoNTs, cleaves the 25 kDa synaptosomal associated protein (SNAP-25) in motor neurons, leading to flaccid paralysis. Specific detection and quantification of BoNT/E-cleaved SNAP-25 neoepitope is essential for diagnosis of BoNT/E intoxication as well as for characterization of anti-BoNT/E antibody preparations. In order to isolate highly specific monoclonal antibodies suitable for in vitro immuno-detection of the exposed neoepitope, mice and rabbits were immunized with an eight amino acid peptide composed of the C-terminus of the cleaved SNAP-25. Immunized rabbits developed a specific and robust polyclonal antibody response, whereas immunized mice mostly demonstrated a weak antibody response that could not discriminate between the two forms of SNAP-25. An immune scFv phage-display library was constructed from the immunized rabbits and a panel of antibodies was isolated. Sequence alignment of the isolated clones revealed high similarity between both heavy and light chains, with exceptionally short HCDR3 sequences. A chimeric scFv-Fc antibody was further expressed and characterized, exhibiting a selective, ultra-high affinity (pM) towards the SNAP-25 neoepitope. Moreover, this antibody enabled sensitive detection of the cleaved SNAP-25 in BoNT/E treated SiMa cells with no cross reactivity with the intact SNAP-25. This novel antibody can be further used to develop an in vitro cell-based assay to diagnose BoNT/E intoxication and to characterize antitoxin preparations, thus eliminating the use of animals in the standard mouse bioassay.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460381",
    "title": "SLC25A39 is necessary for mitochondrial glutathione import in mammalian cells",
    "authors": "Wang, Y.; Yen, F. S.; Zhu, X. G.; Timson, R. C.; Weber, R.; Xing, C.; Liu, Y.; Allwein, B.; Luo, H.; Yeh, H.-W.; Heissel, S.; Unlu, G.; Gamazon, E. R.; Kharas, M. G.; Hite, R.; Birsoy, K.",
    "author_corresponding": "Kivanc  Birsoy",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460381.source.xml",
    "abstract": "Glutathione (GSH) is a small molecule thiol abundantly present in all eukaryotes with key roles in oxidative metabolism1. Mitochondria, as the major site of oxidative reactions, must maintain sufficient levels of GSH to perform protective and biosynthetic functions2. GSH is exclusively synthesized in the cytosol, yet the molecular machinery involved in mitochondrial GSH import remain elusive. Here, using organellar proteomics and metabolomics approaches, we identify SLC25A39, a mitochondrial membrane carrier of unknown function, to regulate GSH transport into mitochondria. SLC25A39 loss reduces mitochondrial GSH import and abundance without impacting whole cell GSH levels. Cells lacking both SLC25A39 and its paralog SLC25A40 exhibit defects in the activity and stability of ironsulfur cluster containing proteins. Moreover, mitochondrial GSH import is necessary for cell proliferation in vitro and red blood cell development in mice. Remarkably, the heterologous expression of an engineered bifunctional bacterial GSH biosynthetic enzyme (GshF) in mitochondria enabled mitochondrial GSH production and ameliorated the metabolic and proliferative defects caused by its depletion. Finally, GSH availability negatively regulates SLC25A39 protein abundance, coupling redox homeostasis to mitochondrial GSH import in mammalian cells. Our work identifies SLC25A39 as an essential and regulated component of the mitochondrial GSH import machinery.",
    "published": "10.1038/s41586-021-04025-w",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460656",
    "title": "Photoinduced isomerization sampling of retinal in bacteriorhodopsin",
    "authors": "Ren, Z.",
    "author_corresponding": "Zhong  Ren",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460656.source.xml",
    "abstract": "Photoisomerization of retinoids inside a confined protein pocket represents a critical chemical event in many important biological processes from animal vision, non-visual light effects, to bacterial light sensing and harvesting. Light driven proton pumping in bacteriorhodopsin entails exquisite electronic and conformational reconfigurations during its photocycle. However, it has been a major challenge to delineate transient molecular events preceding and following the photoisomerization of the retinal from noisy electron density maps when varying populations of intermediates coexist and evolve as a function of time. Here I report several distinct early photoproducts deconvoluted from the recently observed mixtures in time-resolved serial crystallography. This deconvolution substantially improves the quality of the electron density maps hence demonstrates that the all-trans retinal undergoes extensive isomerization sampling before it proceeds to the productive 13-cis configuration. Upon light absorption, the chromophore attempts to perform trans-to-cis isomerization at every double bond together with the stalled anti-to-syn rotations at multiple single bonds along its polyene chain. Such isomerization sampling pushes all seven transmembrane helices to bend outward, resulting in a transient expansion of the retinal binding pocket, and later, a contraction due to recoiling. These ultrafast responses observed at the atomic resolution support that the productive photoreaction in bacteriorhodopsin is initiated by light-induced charge separation in the prosthetic chromophore yet governed by stereoselectivity of its protein pocket. The method of a numerical resolution of concurrent events from mixed observations is also generally applicable.\n\nSignificance StatementPhotoisomerization of retinal is a critical rearrangement reaction in many important biological processes from animal vision, non-visual light effects, to bacterial light sensing and harvesting. It has been a major challenge to visualize rapid molecular events preceding and following photoisomerization so that many protein functions depending on such reaction remain vaguely understood. Here I report a direct observation of the stereoselectivity of bacteriorhodopsin hence delineate the structural mechanism of isomerization. Upon a light-induced charge separation, the retinal in a flat conformation attempts to perform double bond isomerization and single bond rotation everywhere along its polyene chain before it proceeds to the specific, productive configuration. This observation improves our understanding on how a non-specific attraction force could drive a specific isomerization.",
    "published": "10.1093/pnasnexus/pgac103",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460651",
    "title": "Unlabeled salivary gland organoids have distinct Raman signatures following FGF2-induced proacinar cell differentiation",
    "authors": "Tubbesing, K. E.; Moskwa, N.; Khoo, T. C.; Nelson, D. A.; Sharikova, A.; Larsen, M.; Khmaladze, A.",
    "author_corresponding": "Alexander  Khmaladze",
    "author_corresponding_institution": "SUNY University at Albany",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460651.source.xml",
    "abstract": "Organoids are self-organized three-dimensional (3D) tissue cultures that model the structure and function of organs to provide insights into signaling during organ formation and have translational applications in disease modeling and assessing drug responses. Due to their heterogeneity, there is a need for non-destructive methods to identify the differentiation state, or the phenotype, of organoids. As organoids often contain complex mixtures of basement membrane and/or extracellular matrix proteins, which are often highly auto-fluorescent, it typically makes low-resolution Raman measurements a challenge. We developed Raman confocal micro-spectroscopy methods to avoid and minimize the matrix signal and define specific Raman signatures for growth factor-differentiated and non-differentiated organoids. In complex, branched salivary gland organoids derived from mouse embryonic epithelial and stromal cells embedded within the laminin-rich basement membrane matrix, Matrigel, we identified specific Raman spectral signatures for organoids in different differentiation states. We report that either comparison of spectral signatures or multivariate SVD analysis can be used to distinguish between organoids treated with FGF2, organoids treated with EGF, and non-treated controls. Raman spectral signatures can be used to non-invasively distinguish between different phenotypes in the 3D context of unlabeled organoids.\n\nHighlightsO_LIFGF2-dependent proacinar cell differentiation in salivary organoids have unique Raman signatures detected with a novel confocal-based Raman imaging approach.\nC_LIO_LIThese signatures can be used in unlabeled salivary organoids to monitor proacinar cell differentiation.\nC_LIO_LIConfocal-based Raman imaging may be applicable to monitoring differentiation state of other types of organoids.\nC_LI",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460654",
    "title": "Structural transitions permitting ligand entry and exit in bacterial fatty acid binding proteins.",
    "authors": "White, S. W.; Rock, C. O.; Tajkhorshid, E.; Gullett, J. M.; Cuypers, M. G.; Grace, C. R.; Subramanian, C.; Pant, S.",
    "author_corresponding": "Stephen W White",
    "author_corresponding_institution": "St. Jude Children's Research Hospital, Memphis TN 38105, USA",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460654.source.xml",
    "abstract": "Fatty acid (FA) transfer proteins extract FA from membranes and sequester their ligand to facilitate its movement through the cytosol. While detailed views of soluble protein-FA complexes are available, how FA exchange occurs at the membrane has remained unknown. Staphylococcus aureus FakB1 is a prototypical bacterial FA transfer protein that binds palmitate within a narrow, buried tunnel. Here, we determine the conformational change from this closed state to an open state that engages the phospholipid bilayer. Upon membrane binding, a dynamic loop in FakB1 that covers the FA binding site disengages and folds into an amphipathic helix. This helix inserts below the phosphate plane of the bilayer to create a diffusion channel for the FA to exchange between the protein and the membrane. The structure of the bilayer-associated conformation of FakB1 has local similarities with mammalian FA binding proteins and provides a general conceptual framework for how these proteins interact with the membrane to promote lipid transfer.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460457",
    "title": "Maternal obesity causes fetal cardiac hypertrophy and alters adult offspring myocardial metabolism in mice",
    "authors": "Vaughan, O. R.; Rosario, F.; Chan, J.; Cox, L. A.; Ferchaud-Roucher, V.; Zemski-Berry, K.; Reusch, J.; Keller, A.; Powell, T.; Jansson, T.",
    "author_corresponding": "Owen R Vaughan",
    "author_corresponding_institution": "University of Colorado",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460457.source.xml",
    "abstract": "Obesity in pregnant women causes fetal cardiac dysfunction and increases offspring cardiovascular disease risk but its effect on myocardial metabolism is unknown. We hypothesised that maternal obesity alters fetal cardiac expression of metabolism-related genes and shifts offspring myocardial substrate preference from glucose towards lipids. Female mice were fed control or obesogenic diets before and during pregnancy. Fetal hearts were studied in late gestation (embryonic day, E18.5; term{approx}E21) and offspring were studied at 3, 6, 9 or 24 months postnatally. Maternal obesity increased heart weight and peroxisome proliferator activated receptor {gamma} (Pparg) expression in female and male fetuses and caused left ventricular diastolic dysfunction in the adult offspring. Cardiac dysfunction progressively worsened with age in female, not male, offspring of obese dams, compared to age-matched controls. In 6-month-old offspring, exposure to maternal obesity increased cardiac palmitoyl carnitine-supported mitochondrial respiration in males and reduced myocardial 18F-fluorodeoxyglucose uptake in females. Cardiac Pparg expression remained higher in adult offspring of obese than control dams and correlated with contractile and metabolic function. Maternal obesity did not affect cardiac palmitoyl carnitine respiration in females or 18F-fluorodeoxyglucose uptake in males, or alter cardiac 3H-oleic acid uptake, pyruvate respiration, lipid content or fatty acid/glucose transporter abundance in offspring of either sex. The results support our hypothesis and show that maternal obesity affects offspring cardiac metabolism in a sex-dependent manner. Persistent upregulation of Pparg expression in response to overnutrition in utero may mechanistically underpin programmed cardiac impairments and contribute to cardiovascular disease risk in children of women with obesity.",
    "published": "10.1113/JP282462",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460571",
    "title": "Magnetic DNA random access memory with nanopore readouts and exponentially-scaled combinatorial addressing",
    "authors": "Lau, B. T.; Chandak, S.; Roy, S.; Tatawadi, K.; Wootters, M.; Weissman, T.; Ji, H. P.",
    "author_corresponding": "Hanlee P Ji",
    "author_corresponding_institution": "Stanford University School of Medicine",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460571.source.xml",
    "abstract": "The storage of data in DNA typically involves encoding and synthesizing data into short oligonucleotides, followed by reading with a sequencing instrument. Major challenges include the molecular consumption of synthesized DNA, issues with basecalling errors, and limitations with scaling up read access operations for individual data elements. Addressing these challenges, we describe a DNA storage system called MDRAM (Magnetic DNA-based Random Access Memory) that enables repetitive and efficient readouts of targeted files with nanopore-based sequencing. Through conjugation of synthesized DNA to magnetic beads, we enabled repeated readouts of data while preserving the original DNA analyte and maintaining data readout quality. MDRAM also utilizes an efficient convolutional coding scheme that leverages soft information in raw nanopore sequencing signals to achieve information reading costs comparable to Illumina sequencing despite substantially higher error rates. Finally, we demonstrate a proof-of-concept DNA-based proto-filesystem that enables an exponentially-scalable data address space using only small numbers of targeting primers for assembly and readout.\n\nONE-SENTENCE SUMMARYWe demonstrate a novel DNA data storage system that leverages conjugation of DNA onto magnetic beads, new computational advances in data encoding, and exponentially scalable access of individual data elements.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460428",
    "title": "Large-scale mRNA translation and the intricate effects of competition for the finite pool of ribosomes",
    "authors": "Jain, A.; Margaliot, M.; Gupta, A. K.",
    "author_corresponding": "Arvind Kumar Gupta",
    "author_corresponding_institution": "IIT Ropar",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460428.source.xml",
    "abstract": "We present a new theoretical framework for large-scale mRNA translation using a network of models called the ribosome flow model with Langmuir kinetics (RFMLK), interconnected via a pool of free ribosomes. The input to each RFMLK depends on the pool density, and it affects the initiation rate and the internal ribosome entry rates at each site along each RFMLK. Ribosomes that detach from an RFMLK due to termination or premature drop-off are fed back into the pool. We prove that the network always converges to a steady-state, and study its sensitivity to variations in the parameters. For example, we show that if the drop-off rate at some site in some RFMLK is increased then the pool density increases and consequently the steady-state production rate in all the other RFMLKs increases. Surprisingly, we also show that modifying a parameter of a certain RFMLK can lead to arbitrary effects on the densities along the modified RFMLK, depending on the parameters in the entire network. We conclude that the competition for shared resources generates an indirect and intricate web of mutual effects between the mRNA molecules, that must be accounted for in any analysis of translation.",
    "published": "10.1098/rsif.2022.0033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.14.458035",
    "title": "A generalisable approach to drug susceptibility prediction for M. Tuberculosis using machine learning and whole-genome sequencing",
    "authors": "The CRyPTIC consortium,  ; Lachapelle, A. S.",
    "author_corresponding": "Alexander S Lachapelle",
    "author_corresponding_institution": "University of Oxford",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.14.458035.source.xml",
    "abstract": "There remains a clinical need for better approaches to rapid drug susceptibility testing in view of the increasing burden of multidrug resistant tuberculosis. Binary susceptibility phenotypes only capture changes in minimum inhibitory concentration when these cross the critical concentration, even though other changes may be clinically relevant. We developed a machine learning system to predict minimum inhibitory concentration from unassembled whole-genome sequencing data for 13 anti-tuberculosis drugs. We trained, validated and tested the system on 10,859 isolates from the CRyPTIC dataset. Essential agreement rates (predicted MIC within one doubling dilution of observed MIC) were above 92% for first-line drugs, 91% for fluoroquinolones and aminoglycosides, and 90% for new and repurposed drugs, albeit with a significant drop in performance for the very few phenotypically resistant isolates in the latter group. To further validate the model in the absence of external MIC datasets, we predicted MIC and converted values to binary for an external set of 15,239 isolates with binary phenotypes, and compare their performance against a previously validated mutation catalogue, the expected performance of existing molecular assays, and World Health Organization Target Product Profiles. The sensitivity of the model on the external dataset was greater than 90% for all drugs except ethionamide, clofazimine and linezolid. Specificity was greater than 95% for all drugs except ethambutol, ethionamide, bedaquiline, delamanid and clofazimine. The proposed system can provide quantitative susceptibility phenotyping to help guide antimicrobial therapy, although further data collection and validation are required before machine learning can be used clinically for all drugs.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460096",
    "title": "Acidity and sulfur oxidation intermediate concentrations controlled by O2-driven partitioning of sulfur oxidizing bacteria in a mine tailings impoundment",
    "authors": "Whaley-Martin, K. J.; Chen, L.-X.; Colebrander Nelson, T.; Gordon, J.; Kantor, R.; Twible, L. E.; Marshall, S.; Rossi, L.; Bessette, B.; Baron, C.; Apte, S.; Banfield, J.; Warren, L. A.",
    "author_corresponding": "Lesley A. Warren",
    "author_corresponding_institution": "University of Toronto",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460096.source.xml",
    "abstract": "Acidification of freshwater in mining impacted areas is a major global environmental problem catalyzed by sulfur-oxidizing bacteria (SOB). To date, little is known about the active bacteria in mine tailings impoundments and their environmental niches. Here, biological sulfur oxidation was investigated over four years in a mine tailings impoundment, integrating sulfur geochemistry, genome-resolved metagenomics and metatranscriptomics. We demonstrated oxygen driven niche partitioning of SOB and their metabolic pathways that explain acidity generation and thiosulfate persistence. Four chemolithoautotrophic SOB, Halothiobacillus, Thiobacillus, Sulfuricurvum and Sediminibacterium comprised 37% to 73% of the analyzed communities. The impoundment waters alternated between the dominance of Halothiobacillus versus a Thiobacillus, Halothiobacillus, Sulfuricurvum and Sediminibacterium consortia. Halothiobacillus dominance was associated with lower pH values ([~]4.3), higher [H+]/[SO42-] and lower [S2O32-], collectively indicative of extensive sulfur oxidation. Halothiobacillus, which couple sulfur oxidation via the Sox pathway to aerobic respiration or NO2- reduction, were present throughout the depth profile, yet their expression of sox genes occurred only in upper highly oxygenated waters. Conversely, when consortia of Thiobacillus, Halothiobacillus, Sulfuricurvum and Sediminibacterium dominated, recycling/disproportionating reactions were more prevalent. Thiobacillus, which dominated deeper micro-oxic/anoxic waters, oxidized sulfur primarily through the rDSR pathway, coupled to NO3-/NO2- reduction, resulting in lower [H+]/[SO42-] and higher [S2O32-] relative to upper waters. These field results mirror the Sox/rDSR-geochemical patterns of experimental SOB enrichments and reveal opportunities for biological treatments of recalcitrant reduced sulfur compounds, as well as gene-based monitoring and in situ RNA detection to predict the onset of problematic geochemistry.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460633",
    "title": "Paving the way towards understanding the inflammatory pathways triggered by giant viruses in mammalian cells: effect of mimivirus-cell interactions on IκBα degradation",
    "authors": "Oliveira, J. d. S.; Oliveira, D. F.; Essus, V. A.; Nunes, G. H. P.; Honorato, L.; Oliveira, L.; Nimrichter, L.; Peralta, J. M.; Guimaraes, A. J.; Foguel, D.; Cortines, J. R.",
    "author_corresponding": "Juliana dos Santos Oliveira",
    "author_corresponding_institution": "UFRJ",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460633.source.xml",
    "abstract": "Even after two decades since the identification of the first giant virus, the Acanthamoeba polyphaga mimivirus (APMV), it still elude scientists. Their gigantic size and genome are unique in the whole virosphere, and many aspects of their biology are still unknown, including their possible hosts. They are cultivated in laboratories using Acanthamoeba cells as hosts, but little is known about the infectivity of these giant viruses in vertebrate cells. However, there is evidence of the possible involvement of APMV in pneumonia and activation of inflammatory pathways. Among the hundreds of prospected giant viruses members is Tupanvirus, isolated in Brazil. Its particles have a characteristically large size varying between 1.2 to 2 m and are covered by fibrils. In the present work, we aim to study the consequences of the incubation of APMV and Tupanvirus with mammalian cells. These cells express Toll-like receptors (TLR) that are capable of recognizing lipopolysaccharides, favoring the internalization of the antigen and activation of the inflammatory system. We used a lineage of human lung adenocarcinoma cells (A549) to evaluate possible effects of TLR activation by the giant viruses and if we could detect the probable cause of the said giant-virus dependent pneumonia. Our results show that APMV and Tupanvirus (TPV) activate cellular receptors related to the Toll-like 4 type-induced inflammatory response and that the A549 cells are capable of internalizing the latter virus. Therefore, this study brings new insights into the possible interactions established between mimiviruses (here represented by APMV and Tupanvirus) and members of the innate cellular immune response.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460584",
    "title": "Regulating expression of mistranslating tRNAs by readthrough RNA polymerase II transcription",
    "authors": "Berg, M. D.; Isaacson, J. R.; Cozma, E.; Genereaux, J.; Lajoie, P.; Villen, J.; Brandl, C. J.",
    "author_corresponding": "Matthew D. Berg",
    "author_corresponding_institution": "Western University",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460584.source.xml",
    "abstract": "Transfer RNA (tRNA) variants that alter the genetic code increase protein diversity and have many applications in synthetic biology. Since the tRNA variants can cause a loss of proteostasis, regulating their expression is necessary to achieve high levels of novel protein. Mechanisms to positively regulate transcription with exogenous activator proteins like those often used to regulate RNA polymerase II (RNAP II) transcribed genes are not applicable to tRNAs as their expression by RNA polymerase III requires elements internal to the tRNA. Here, we show that tRNA expression is repressed by overlapping transcription from an adjacent RNAP II promoter. Regulating the expression of the RNAP II promoter allows inverse regulation of the tRNA. Placing either Gal4 or TetR-VP16 activated promoters downstream of a mistranslating tRNASer variant that mis-incorporates serine at proline codons in Saccharomyces cerevisiae allows mistranslation at a level not otherwise possible because of the toxicity of the unregulated tRNA. Using this inducible tRNA system, we explore the proteotoxic effects of mistranslation on yeast cells. High levels of mistranslation cause cells to arrest in G1 phase. These cells are impermeable to propidium iodide, yet growth is not restored upon repressing tRNA expression. High levels of mistranslation increase cell size and alter cell morphology. This regulatable tRNA expression system can be applied to study how native tRNAs and tRNA variants affect the proteome and other biological processes. Variations of this inducible tRNA system should be applicable to other eukaryotic cell types.",
    "published": "10.1021/acssynbio.1c00461",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460632",
    "title": "FGF21-FGFR4 signaling in cardiac myocytes promotes concentric cardiac hypertrophy in mouse models of diabetes",
    "authors": "Yanucil, C.; Kentrup, D.; Li, X.; Grabner, A.; Schramm, K.; Martinez, E.; Li, J.; Campos, I.; Czaya, B.; Heitman, K.; Westbrook, D.; Wende, A.; Sloan, A.; Roche, J.; Fornoni, A.; Kapiloff, M. S.; Faul, C.",
    "author_corresponding": "Christian  Faul",
    "author_corresponding_institution": "The University of Alabama at Birmingham",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460632.source.xml",
    "abstract": "Fibroblast growth factor (FGF) 21, a hormone that increases insulin sensitivity, has shown promise as a therapeutic agent to improve metabolic dysregulation. Here we report that FGF21 directly targets cardiac myocytes by binding {beta}-klotho and FGF receptor (FGFR) 4. In combination with high glucose, FGF21 induces cardiac myocyte growth in width mediated by extracellular signal-regulated kinase 1/2 (ERK1/2) signaling. While short-term FGF21 elevation can be cardio-protective, we find that in type 2 diabetes (T2D) in mice, where serum FGF21 levels are elevated, FGFR4 activation induces concentric cardiac hypertrophy. As T2D patients are at risk for heart failure with preserved ejection fraction (HFpEF), we propose that induction of concentric hypertrophy by elevated FGF21-FGFR4 signaling constitutes a novel mechanism promoting T2D-associated HFpEF and that FGFR4 blockade might serve as a cardio-protective therapy in T2D. In addition, potential adverse cardiac effects of FGF21 mimetics currently in clinical trials should be investigated.",
    "published": "10.1038/s41598-022-11033-x",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460679",
    "title": "Determination of m6A frequency utilizing 4SedTTP-RT Ligation Assisted PCR (SLAP) in viral and cellular long non-coding RNAs",
    "authors": "Martin, S. E.; Gan, H.; Sztuba-Solinska, J.",
    "author_corresponding": "Joanna  Sztuba-Solinska",
    "author_corresponding_institution": "Auburn University, Department of Biological Sciences",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460679.source.xml",
    "abstract": "N6-methyladenosine is one of the most abundant epitranscriptomic signatures that can affect every aspect of RNA biology, from structure and stability to intra- and intermolecular interactions. The accurate quantitative assessment of RNA stoichiometry at single-nucleotide resolution is a prerequisite to evaluate the biological significance of m6A in the context of specific RNA. We have developed a new method, termed 4-Selenothymidine 5-triphosphate reverse transcription and Ligation Assisted PCR analysis (SLAP), for quantitative and unbiased assessment of the m6A fraction on target RNA. The inclusion of thymidine triphosphate derivative during reverse transcription discourages base pair formation with m6A resulting in the reactions cessation, while maintaining normal A-T base pairing. The site-specific ligation of the resulting cDNAs with adapters, followed by amplification, generates two distinct products that reflect the modified and unmodified fraction of the analyzed RNA. These PCR products are subsequently separated by gel electrophoresis and quantified using densitometric analysis. We applied the SLAP to verify the position and assess the frequency of m6A sites present on two exemplary long non-coding RNAs. We assessed the SLAP specificity, accuracy, and sensitivity, proving the applicability of this method for the m6A analysis on less abundant transcripts. Overall, this method constitutes an extension of the birds-eye view of RNA m6A landscape provided by epitranscriptome-wide analyses by delivering quantitative assessment of modification frequency and can therefore aid the understanding of the consequences of m6A on biological processes.\n\nGraphical Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=80 SRC=\"FIGDIR/small/460679v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (24K):\norg.highwire.dtl.DTLVardef@15845aeorg.highwire.dtl.DTLVardef@46a95aorg.highwire.dtl.DTLVardef@118633dorg.highwire.dtl.DTLVardef@1b52f9_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460563",
    "title": "Large-scale allosteric switch in the 7SK RNA regulates transcription in response to growth and stress",
    "authors": "Olson, S. W.; Turner, A.-M. W.; Arney, J. W.; Saleem, I.; Weidmann, C. A.; Margolis, D. M.; Weeks, K. M.; Mustoe, A. M.",
    "author_corresponding": "Anthony M Mustoe",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460563.source.xml",
    "abstract": "7SK is a highly conserved non-coding RNA that regulates eukaryotic transcription by sequestering positive transcription elongation factor b (P-TEFb). 7SK regulatory function likely entails changes in RNA structure, but characterizing dynamic RNA-protein complexes in cells has remained an unsolved challenge. We describe a new chemical probing strategy (DANCE-MaP) that uses maximum likelihood deconvolution and probabilistic read assignment to define simultaneously (i) per-nucleotide reactivity profiles, (ii) direct base pairing interactions, and (iii) tertiary and higher-order interactions for each conformation of multi-state RNA structural ensembles, all from a single experiment. We show that human 7SK RNA, despite significant heterogeneity, intrinsically codes for a large-scale structural switch that couples dissolution of the P-TEFb binding site to structural remodeling at distal release factor binding sites. The 7SK structural equilibrium is regulated by cell type, shifts dynamically in response to cell growth and stress, and can be exogenously targeted to modulate transcription in cells. Our data support that the 7SK structural ensemble functions as an integrator of diverse cellular signals to control transcription elongation in environment and cell specific ways, and establishes DANCE-MaP as a powerful strategy for comprehensively defining RNA structure and dynamics in cells.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460640",
    "title": "Single-molecule Dynamic In-Solution Inhibition Assay: A Method for Full Kinetic Profiling of Drug Candidate Binding to GPCRs in Native Membranes",
    "authors": "Kaminski, T. P.; Zhdanov, V. P.; Hook, F.",
    "author_corresponding": "Tim Patrick Kaminski",
    "author_corresponding_institution": "InSingulo AB, Pepparedsleden 1, 43183 Molndal, Sweden",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460640.source.xml",
    "abstract": "Kinetic profiling of drug-target interactions using surface-based label-free technologies is well established for water-soluble pharmaceutical targets but is difficult to execute for membrane proteins in general and G-protein-coupled receptors (GPCRs) in particular. That is because surface immobilization of GPCRs tends to alter their configuration and function, leading to low target coverage and non-specific binding. We here describe a novel assay for kinetic profiling of drug binding to the GPCR human beta 2 adrenergic receptor ({beta}2AR). The assay involves temporally-resolved imaging of the binding of individual {beta}2AR-containing cell membrane-derived liposomes to a surface-immobilized ligand in the presence of screened drugs. This approach allowed to determine association and dissociation constants of {beta}2AR and suspended alprenolol (antagonist) and fenoterol (agonist). The set-up combines a 384 well-plate sensor chip with automated liquid handling and the assay takes minutes to complete, making it well adapted for drug screening campaigns.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460689",
    "title": "Feeding ecology of broadbill swordfish (Xiphias gladius) in the California Current",
    "authors": "Preti, A.; Stohs, S. M.; DiNardo, G. T.; Saavedra, C.; MacKenzie, K.; Noble, L. R.; Jones, C. S.; Pierce, G. J.",
    "author_corresponding": "Antonella  Preti",
    "author_corresponding_institution": "NOAA Fisheries Southwest Fisheries Science Center",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460689.source.xml",
    "abstract": "The feeding ecology of broadbill swordfish (Xiphias gladius) in the California Current was described based on analysis of stomach contents collected by federal fishery observers aboard commercial drift gillnet boats from 2007 to 2014. Prey were identified to the lowest taxonomic level and diet composition was analyzed using univariate and multivariate methods. Of 299 swordfish sampled (74 to 245 cm eye-to-fork length), 292 non-empty stomachs contained remains from 60 prey taxa. Diet consisted mainly of cephalopods but also included epipelagic and mesopelagic teleosts. Jumbo squid (Dosidicus gigas) and Gonatopsis borealis were the most important prey based on the geometric index of importance. Swordfish diet varied with body size, location and year. Jumbo squid, Gonatus spp. and Pacific hake (Merluccius productus) were more important for larger swordfish, reflecting the ability of larger specimens to catch large prey. Jumbo squid, Gonatus spp. and market squid (Doryteuthis opalescens) were more important in swordfish diet in inshore waters, while G. borealis and Pacific hake predominated offshore. Jumbo squid was more important from 2007-2010 than in 2011-2014, with Pacific hake the most important prey item in the latter period. Diet variation by area and year probably reflects differences in swordfish preference, prey availability, prey distribution, and prey abundance. The range expansion of jumbo squid that occurred during the first decade of this century may particularly explain their prominence in swordfish diet from 2007-2010. Some factors that may influence dietary variation in swordfish were identified. Standardization could make future studies more comparable for conservation monitoring purposes.",
    "published": "10.1371/journal.pone.0258011",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460687",
    "title": "Cytokine gene polymorphism and parasite susceptibility in free-living rodents: importance of non-coding variants",
    "authors": "Kloch, A.; Mierzejewska, E. J.; Welc-Faleciak, R.; Bajer, A.; Biedrzycka, A.",
    "author_corresponding": "Agnieszka  Kloch",
    "author_corresponding_institution": "University of Warsaw",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460687.source.xml",
    "abstract": "Associations between genetic variants and susceptibility to infections have long been studied in free-living hosts to infer contemporary evolutionary forces shaping genetic polymorphisms of the immunity genes. Despite extensive studies of receptors, such as MHC or TLR, little is known about efferent arm of the immune system. Cytokines are signalling molecules that trigger and modulate the immune response, acting as a crucial link between innate and adaptive immunity. In the present study we investigated how genetic variation in cytokines affects susceptibility to parasitic diseases in bank voles. We focused on three cytokines: tumour necrosis factor (TNF), lymphotoxin alpha (LT), and interferon beta (IFN{beta}1). Two SNPs in LT and two in IFN{beta}1 significantly affected susceptibility to nematodes, and was of them was also associated with susceptibility to microbial pathogen Bartonella. All these variants displayed signatures of selection. One of the variants was synonymous, and one was located in an intron. Our study shows that cytokines are prone to parasite-driven selection, and non-coding variants may play an important role in susceptibility to infections in wild systems.",
    "published": "10.1371/journal.pone.0258009",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460690",
    "title": "Development of a machine learning model to estimate biotic ligand model-based predicted no-effect concentrations for copper in freshwater",
    "authors": "Chung, J.; Yoo, G.; Choi, J.; Lee, J.-H.",
    "author_corresponding": "Jong-Hyeon  Lee",
    "author_corresponding_institution": "EH Research & Consulting Co. Ltd.",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "pharmacology and toxicology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460690.source.xml",
    "abstract": "The copper biotic ligand model (BLM) has been used for environmental risk assessment by taking into account the bioavailability of copper in freshwater. However, the BLM-based environmental risk of copper has been assessed only in Europe and North America, with monitoring datasets containing all of the BLM input variables. For other areas, it is necessary to apply surrogate tools with reduced data requirements to estimate the BLM-based predicted no-effect concentration (PNEC) from commonly available monitoring datasets. To develop an optimized PNEC estimation model based on an available monitoring dataset, an initial model that considers all BLM variables, a second model that requires variables excluding alkalinity, and a third model using electrical conductivity as a surrogate of the major cations and alkalinity have been proposed. Furthermore, deep neural network (DNN) models have been used to predict the nonlinear relationships between the PNEC (outcome variable) and the required input variables (explanatory variables). The predictive capacity of DNN models in this study was compared with the results of other existing PNEC estimation tools using a look-up table and multiple linear and multivariate polynomial regression methods. Three DNN models, using different input variables, provided better predictions of the copper PNECs compared with the existing tools for four test datasets, i.e., Korean, United States, Swedish, and Belgian freshwaters. The adjusted r2 values in all DNN models were higher than 0.95 in the test datasets, except for the Swedish dataset (adjusted r2 > 0.87). Consequently, the most applicable model among the three DNN models could be selected according to the data availability in the collected monitoring database. Because the most simplified DNN model required only three water quality variables (pH, dissolved organic carbon, and electrical conductivity) as input variables, it is expected that the copper BLM-based risk assessment can be applied to monitoring datasets worldwide.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460688",
    "title": "Comparative transcriptomics of seven Impatiens species",
    "authors": "Surinova, M.; Stoces, S.; Dostalek, T.; Jarosova, A.; Münzbergova, Z.",
    "author_corresponding": "Méria  Šurinové",
    "author_corresponding_institution": "Institute of Botany Czech Academy of Sciences: Botanicky Ustav Akademie Ved Ceske Republiky",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460688.source.xml",
    "abstract": "Impatiens is a genus containing more than 1000 species. Thanks to its size, it is a unique system for studying species diversification in natural populations. This study focused on the characterization of novel transcriptomes from seven Impatiens species originating from Nepal. Leave transcriptome of Impatines balsamina L., I. racemosa DC., I. bicornuta Wall, I. falcifer Hook, I. devendrae Pusalkar, I. scullyi Hook and I. scabrida DC were sequenced and compared. Reads were de novo assembled and aligned to 92 035-226 081 contigs. We identified 14 728 orthology groups shared among all the species and 3 020 which were unique to a single species. In single species, 2536-3009 orthology groups were under selection from which 767 were common for all species. Six of the seven investigated species shared 77% of gene families with I. bicornuta being the most distinct species. Specific gene families involved in response to different environmental stimuli were closely described. Impatiens bicornuta selection profile shared selection on zing finger protein structures and flowering regulation and stress response proteins with the other investigated species. Overall, the study showed substantial similarity in patterns of selections on transcribed genes across the species suggesting similar evolutionary pressures. This suggests that the species group may have evolved via adaptive radiation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460686",
    "title": "Kinetics of the inflammatory response during experimental Babesia rossi infection of beagle dogs",
    "authors": "Atkinson, B. K.; Thompson, P.; Van Zyl, E.; Goddard, A.; Rautenbach, Y.; Schoeman, J. P.; Mukorera, V.; Leisewitz, A.",
    "author_corresponding": "Brogan  Kim  Atkinson",
    "author_corresponding_institution": "University of Pretoria",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "immunology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460686.source.xml",
    "abstract": "Babesia rossi causes severe morbidity and mortality in dogs in sub-Saharan Africa, and the complications associated with this disease are likely caused by an unfocused, excessive inflammatory response. During this experimental B. rossi study we investigated inflammatory marker and cytokine kinetics during infection and after treatment. We aimed to determine whether infectious dose and treatment would influence the progression of the inflammatory response and clinical disease. Five healthy male beagle dogs were infected with B. rossi, three with a high infectious dose (HD group) and two with a low infectious dose (LD group). Clinical examination, complete blood count (CBC) and C-reactive protein (CRP) were determined daily. Cytokines were quantified on stored plasma collected during the study, using a canine specific cytokine magnetic bead panel (Milliplex(C)). The experiment was terminated when predetermined endpoints were reached. Parasitemia occurred on day 1 and 3 in the HD group and LD group respectively. The rate of increase in parasitemia in the HD group was significantly faster than that seen in the LD group. Significant differences were found in heart rate, blood pressure, interferon gamma (INF{gamma}), keratinocyte chemoattractant (KC), INF{gamma}-induced protein 10 (IP10), granulocyte-macrophage colony-stimulating factor (GM-CSF), monocyte chemoattractant protein 1 (MCP1), tumor necrosis factor alpha (TNF), interleukin 2 (IL-2), IL-6, IL-7, IL-8, IL-10 IL-15, IL-18, CRP, neutrophils and monocytes between groups at multiple time points during the course of the infection. Our findings suggest that the initiation of inflammation occurs before the onset of clinical disease in B. rossi infection and infectious dose influences the onset of the inflammatory response. Treatment not only fails to curb the inflammatory response but may enhance it. Finally, we found that there is an imbalance in pro/anti-inflammatory cytokine concentrations during infection which may promote parasite replication.",
    "published": "10.1016/j.vetpar.2022.109717",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.16.460530",
    "title": "Genome-wide identification of genes important for growth of Dickeya dadantii and D. dianthicola in potato (Solanum tuberosum) tubers",
    "authors": "Helmann, T. C.; Filiatrault, M.; Stodghill, P.",
    "author_corresponding": "Tyler C. Helmann",
    "author_corresponding_institution": "USDA-ARS",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.16.460530.source.xml",
    "abstract": "Dickeya species are causal agents of soft rot diseases in many economically important crops, including soft rot disease of potato (Solanum tuberosum). Using random barcode transposon-site sequencing (RB-TnSeq), we generated genome-wide mutant fitness profiles of Dickeya dadantii 3937, Dickeya dianthicola ME23, and Dickeya dianthicola 67-19 isolates collected after passage through several in vitro and in vivo conditions. Tubers from the potato cultivars \"Atlantic\", \"Dark Red Norland\", and \"Upstate Abundance\" provided highly similar conditions for bacterial growth. Using the homolog detection software PyParanoid, we matched fitness values for orthologous genes in the three bacterial strains. Direct comparison of fitness among the strains highlighted shared and variable traits important for growth. Bacterial growth in minimal medium required many metabolic traits that were also essential for competitive growth in planta, such as amino acid, carbohydrate, and nucleotide biosynthesis. Growth in tubers specifically required the pectin degradation gene kduD. Disruption in three putative DNA-binding proteins had strain-specific effects on competitive fitness in tubers. Though the Soft Rot Pectobacteriaceae can cause disease with little host specificity, it remains to be seen the extent to which strain-level variation impacts virulence.",
    "published": "10.3389/fmicb.2022.778927",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2021.09.15.460550",
    "title": "Intact reading ability in spite of a spatially distributed visual word form 'area' in an individual born without the left superior temporal lobe",
    "authors": "Li, J.; Fedorenko, E.; Saygin, Z. M.",
    "author_corresponding": "Zeynep M. Saygin",
    "author_corresponding_institution": "The Ohio State University",
    "date": "2021-09-16",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2021/09/16/2021.09.15.460550.source.xml",
    "abstract": "The visual word form area (VWFA) is an experience-dependent region in the left ventral temporal cortex (VTC) of literate adults that responds selectively to visual words. Why does it emerge in this stereotyped location? Past research shows the VWFA is preferentially connected to the left-lateralized frontotemporal language network. However, it remains unclear whether the presence of a typical language network and its connections with VTC are critical for the VWFAs emergence, and whether alternative functional architectures may support reading ability. We explored these questions in an individual (EG) born without the left superior temporal lobe but exhibiting normal reading ability. We recorded fMRI activation to visual words, objects, faces, and scrambled words in EG and neurotypical controls. We did not observe word selectivity either in EGs right homotope of the VWFA (rVWFA)--the most expected location given that EGs language network is right-lateralized--or in her spared left VWFA (lVWFA), despite typical face selectivity in both the right and left fusiform face area (rFFA, lFFA). We replicated these results across scanning sessions (5 years apart). Moreover, in contrast with the idea that the VWFA is simply part of the language network that responds to general linguistic information, no part of EGs VTC showed selectivity to higher-level linguistic processing. Interestingly, multivariate pattern analyses revealed sets of voxels in EGs rVWFA and lVWFA that showed 1) higher within- than between-category correlations for words (e.g., Words-Words>Words-Faces), and 2) higher within-category correlations for words than other categories (e.g., Words-Words>Faces-Faces). These results suggest that a typical left-hemisphere language network may be necessary for the emergence of focal word selectivity within the VTC, and that orthographic processing can be supported by a distributed neural code.",
    "published": "NA",
    "server": "biorxiv"
  }
]