[
  {
    "doi": "10.1101/513572",
    "title": "Integration of abundances and chromatin state data of Long INterspersed Elements reveals dynamics transitions during evolution in mammalian genomes",
    "authors": "Vitali, S.; Giampieri, E.; Sala, C.; Do Valle, I.; Criscione, S.; Neretti, N.; Castellani, G.",
    "author_corresponding": "Silvia  Vitali",
    "author_corresponding_institution": "University of Bologna",
    "date": "2020-05-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/513572.source.xml",
    "abstract": "Transposons are genome components that account for the majority of genome size in many organisms, behaving as parasitic entities and interfering with the translation mechanism. Chromatin structure influences the activity of transposons, by coordinating genome accessibility for the expression and insertion of these sequences. As a case study, we show evidences of an evolutionary response of the chromatin structure to a variation in the activity of Long Interspersed Elements (LINEs) during mammals evolution, with focus on the murine radiation and primate evolution. LINEs activity was measured using a biophysical approach for modeling LINEs as an ecosystem, where different strains of transposons might reproduce, die and compete for access to the translational machinery of the host. The model, based on the discrete stochastic processes of amplification and deactivation of LINEs copies, has been adapted to the data using Bayesian statistics to estimate its main parameters: rate of growth of transposons copy number and rate of past competition between transposons variants. This approach allows to estimate the activity of ancient LINE strains still present in the genome as deactivated components, and the possible competition among different strains. We leverage these results to highlight how the change in the chromatin structure of the murine species seems to be following an increase of LINEs activity during the appearance of the murine specific strain Lx. On the contrary, a similar response is absent in primates evolution, which follows a decrease of LINEs activity during the amplication of primate specific LIMA/LPB strains.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/648865",
    "title": "The Salmonella LysR family regulator, RipR, activates the SPI-13 encoded itaconate degradation cluster",
    "authors": "Hersch, S. J.; Navarre, W. W.",
    "author_corresponding": "William W Navarre",
    "author_corresponding_institution": "University of Toronto",
    "date": "2020-05-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/648865.source.xml",
    "abstract": "Itaconate is a dicarboxylic acid that inhibits the isocitrate lyase enzyme of the bacterial glyoxylate shunt. Activated macrophages have been shown to produce itaconate, suggesting that these immune cells may employ this metabolite as a weapon against invading bacteria. Here we demonstrate that, in vitro, itaconate can exhibit bactericidal effects under acidic conditions similar to the pH of a macrophage phagosome. In parallel, successful pathogens including Salmonella have acquired a genetic operon encoding itaconate degradation proteins, which are induced heavily in macrophages. We characterize the regulation of this operon by the neighbouring gene, ripR, in specific response to itaconate. Moreover, we develop an itaconate biosensor based on the operon promoter that can detect itaconate in a semi-quantitative manner and, when combined with the ripR gene, is sufficient for itaconate-regulated expression in E. coli. Using this biosensor with fluorescence microscopy, we observe bacteria responding to itaconate in the phagosomes of macrophage and provide additional evidence that interferon-{gamma} stimulates macrophage itaconate synthesis and that J774 mouse macrophages produce substantially more itaconate than the human THP-1 monocyte cell line. In summary, we examine the role of itaconate as an antibacterial metabolite in mouse and human macrophage, characterize the regulation of Salmonellas defense against it, and develop it as a convenient itaconate biosensor and inducible promoter system.\n\nImportanceIn response to invading bacteria, immune cells can produce a molecule called itaconate, which can inhibit microbial metabolism. Here we show that itaconate can also directly kill Salmonella when combined with moderate acidity, further supporting itaconates role as an antibacterial weapon. We also discover how Salmonella recognizes itaconate and activates a defense to degrade it, and we harness this response to make a biosensor that detects the presence of itaconate. This biosensor is versatile, working in Salmonella enterica or lab strains of Escherichia coli, and can detect itaconate quantitatively in the environment and in immune cells. By understanding how immune cells kill bacteria and how the microbes defend themselves, we can better develop novel antibiotics to inhibit pathogens such as Salmonella.",
    "published": "10.1128/IAI.00303-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/681254",
    "title": "An integrated personal and population-based Egyptian genome reference",
    "authors": "Wohlers, I.; Kuenstner, A.; Munz, M.; Olbrich, M.; Faehnrich, A.; Calonga-Solis, V.; Ma, C.; Hirose, M.; El-Mosallamy, S.; Salama, M.; Busch, H.; Ibrahim, S.",
    "author_corresponding": "Saleh  Ibrahim",
    "author_corresponding_institution": "Genetics Division, Institute of Experimental Dermatology, University of Luebeck, Germany",
    "date": "2020-05-06",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/681254.source.xml",
    "abstract": "The human genome is composed of chromosomal DNA sequences consisting of bases A, C, G and T - the blueprint to implement the molecular functions that are the basis of every individuals life. Deciphering the first human genome was a consortium effort that took more than a decade and considerable cost. With the latest technological advances, determining an individuals entire personal genome with manageable cost and effort has come within reach. Although the benefits of the all-encompassing genetic information that entire genomes provide are manifold, only a small number of de novo assembled human genomes have been reported to date 1-3, and few have been complemented with population-based genetic variation 4, which is particularly important for North Africans who are not represented in current genome-wide data sets 5-7. Here, we combine long- and short-read whole-genome next-generation sequencing data with recent assembly approaches into the first de novo assembly of the genome of an Egyptian individual. The resulting assembly demonstrates well-balanced quality metrics and is complemented with high-quality variant phasing via linked reads into haploblocks, which we can associate with gene expression changes in blood. To construct an Egyptian genome reference, we further assayed genome-wide genetic variation occurring in the Egyptian population within a representative cohort of 110 Egyptian individuals. We show that differences in allele frequencies and linkage disequilibrium between Egyptians and Europeans may compromise the transferability of European ancestry-based genetic disease risk and polygenic scores, substantiating the need for multi-ethnic genetic studies and corresponding genome references. The Egyptian genome reference represents a comprehensive population data set based on a high-quality personal genome. It is a proof of concept to be considered by the many national and international genome initiatives underway. More importantly, we anticipate that the Egyptian genome reference will be a valuable resource for precision medicine targeting the Egyptian population and beyond.",
    "published": "10.1038/s41467-020-17964-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/689307",
    "title": "Considerations for metabarcoding-based port biological baseline surveys aimed at marine non-indigenous species monitoring and risk-assessments",
    "authors": "Rey, A.; Basurko, O. C.; Rodriguez-Ezpeleta, N.",
    "author_corresponding": "Naiara  Rodriguez-Ezpeleta",
    "author_corresponding_institution": "AZTI",
    "date": "2020-05-06",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/689307.source.xml",
    "abstract": "O_LIMonitoring introduction and spread of non-indigenous species via maritime transport and performing risk assessments require port biological baseline surveys. Yet, the comprehensiveness of these surveys is often compromised by the large number of habitats present in a port, the seasonal variability and the time-consuming morphological approach used for taxonomic identification. Metabarcoding represents a promising alternative for rapid comprehensive port biological baseline surveys, but its application in this context requires further assessments.\nC_LIO_LIWe applied metabarcoding (based on barcodes of the Cytochrome c oxidase subunit I and of the 18S ribosomal RNA gene) to 192 port samples collected i) from diverse habitats (water column - including environmental DNA and zooplankton, sediment and fouling structures), ii) at different sites (from inner to outer estuary), and iii) during the four seasons of the year.\nC_LIO_LIBy comparing the biodiversity metrics derived from each sample group, we show that each sampling method resulted in a distinct community profile and that environmental DNA alone cannot substitute for organismal sampling, and that, although sampling at different seasons and locations resulted in higher observed biodiversity, operational results can be obtained by sampling selected locations and seasons.\nC_LIO_LIBy assessing the taxonomic composition of the samples, we show that metabarcoding data allowed the detection of previously recorded non-indigenous species as well as to reveal presence of new ones, even if in low abundance.\nC_LIO_LISynthesis and application. Our comprehensive assessment of metabarcoding for port biological baseline surveys sets the basics for cost-effective, standardized and comprehensive monitoring of non-indigenous species and for performing risk assessments in ports. This development will contribute to the implementation of the recently entered into force International Convention for the Control and Management of Ships Ballast Water and Sediments.\nC_LI",
    "published": "10.1002/ece3.6071",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/827022",
    "title": "Individualized multi-omic pathway deviation scores using multiple factor analysis",
    "authors": "Rau, A.; Manansala, R.; Flister, M.; Rui, H.; Jaffrezic, F.; Laloë, D.; Auer, P.",
    "author_corresponding": "Paul  Auer",
    "author_corresponding_institution": "Joseph J. Zilber School of Public Health, University of Wisconsin-Milwaukee, Milwaukee, WI 53201, USA",
    "date": "2020-05-06",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/827022.source.xml",
    "abstract": "SO_SCPLOWUMMARYC_SCPLOWMalignant progression of normal tissue is typically driven by complex networks of somatic changes, including genetic mutations, copy number aberrations, epigenetic changes, and transcriptional reprogramming. To delineate aberrant multi-omic tumor features that correlate with clinical outcomes, we present a novel pathway-centric tool based on the multiple factor analysis framework called padma. Using a multi-omic consensus representation, padma quantifies and characterizes individualized pathway-specific multi-omic deviations and their underlying drivers, with respect to the sampled population. We demonstrate the utility of padma to correlate patient outcomes with complex genetic, epigenetic, and transcriptomic perturbations in clinically actionable pathways in breast and lung cancer.",
    "published": "10.1093/biostatistics/kxaa029",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/863258",
    "title": "Computational principles of neural adaptation for binaural signal integration",
    "authors": "Oess, T.; Ernst, M. O.; Neumann, H.",
    "author_corresponding": "Timo  Oess",
    "author_corresponding_institution": "Ulm University",
    "date": "2020-05-06",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/863258.source.xml",
    "abstract": "Adaptation to statistics of sensory inputs is an essential ability of neural systems and extends their effective operational range. Having a broad operational range facilitates to react to sensory inputs of different granularities, thus is a crucial factor for survival. The computation of auditory cues for spatial localization of sound sources, particularly the interaural level difference (ILD), has long been considered as a static process. Novel findings suggest that this process of ipsi- and contra-lateral signal integration is highly adaptive and depends strongly on recent stimulus statistics. Here, adaptation aids the encoding of auditory perceptual space of various granularities. To investigate the mechanism of auditory adaptation in binaural signal integration in detail, we developed a neural model architecture for simulating functions of lateral superior olive (LSO) and medial nucleus of the trapezoid body (MNTB) composed of single compartment conductance-based neurons. Neurons in the MNTB serve as an intermediate relay population. Their signal is integrated by the LSO population on a circuit level to represent excitatory and inhibitory interactions of input signals. The circuit incorporates an adaptation mechanism operating at the synaptic level based on local inhibitory feedback signals. The models predictive power is demonstrated in various simulations replicating physiological data. Incorporating the innovative adaptation mechanism facilitates a shift in neural responses towards the most effective stimulus range based on recent stimulus history. The model demonstrates that a single LSO neuron quickly adapts to these stimulus statistics and, thus, can encode an extended range of ILDs in the ipsilateral hemisphere. Most significantly, we provide a unique measurement of the adaptation efficacy of LSO neurons. Prerequisite of normal function is an accurate interaction of inhibitory and excitatory signals, a precise encoding of time and a well-tuned local feedback circuit. We suggest that the mechanisms of temporal competitive-cooperative interaction and the local feedback mechanism jointly sensitize the circuit to enable a response shift towards contra-lateral and ipsi-lateral stimuli, respectively.\n\nAuthor summaryWhy are we more precise in localizing a sound after hearing it several times? Adaptation to the statistics of a stimulus plays a crucial role in this.\n\nThe present article investigates the abilities of a neural adaptation mechanism for improved localization skills based on a neural network model.\n\nAdaptation to stimulus statistics is very prominent in sensory systems of animals and allows them to respond to a wide range of stimuli, thus is a crucial factor for survival. For example, humans are able to navigate under suddenly changing illumination conditions (driving a car into and out of a tunnel). This is possible by courtesy of adaptation abilities of our sensory organs and pathways.\n\nCertainly, adaptation is not confined to a single sense like vision but also affects other senses like audition. Especially the perception of sound source location. Compared to vision, the localization of a sound source in the horizontal plane is a rather complicated task since the location cannot be read out from the receptor surface but needs to be computed. This requires the underlying neural system to calculate differences of the intensity between the two ears which provide a distinct cue for the location of a sound source. Here, adaptation to this cue allows to focus on a specific part of auditory space and thereby facilitates improved localisation abilities.\n\nBased on recent findings that suggest that the intensity difference computation is a flexible process with distinct adaptation mechanisms, we developed a neural model that computes the intensity difference to two incoming sound signals. The model comprises a novel mechanism for adaptation to sound source locations and provides a means to investigate underlying neural principles of adaptation and compare their effectivenesses. We demonstrate that due this mechanism the perceptual range is extended and a finer resolution of auditory space is obtained. Results explain the neural basis for adaptation and indicate that the interplay between different adaptation mechanisms facilitate highly precise sound source localization in a wide range of locations.",
    "published": "10.1371/journal.pcbi.1008020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2019.12.31.892018",
    "title": "Rotavirus Induces Intercellular Calcium Waves Through ADP Signaling",
    "authors": "Chang-Graham, A. C.; Perry, J. L.; Engevik, M. A.; Danhof, H. A.; Scribano, F.; Engevik, K. A.; Nelson, J.; Kellen, J. S.; Strtak, A. C.; Palla, N. S.; Estes, M. K.; Versalovic, J.; Britton, R. A.; Hyser, J. M.",
    "author_corresponding": "Joseph M. Hyser",
    "author_corresponding_institution": "Baylor College of Medicine",
    "date": "2020-05-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2019.12.31.892018.source.xml",
    "abstract": "Rotavirus causes severe diarrheal disease in children by broadly dysregulating intestinal homeostasis. However, the underlying mechanism(s) of rotavirus-induced dysregulation remains incompletely characterized. Here we show that rotavirus-infected cells produce paracrine signals that manifest as intercellular calcium waves (ICWs); which are observed in both cell lines and human intestinal enteroids. Rotavirus ICWs are caused by the release of extracellular adenosine diphosphate (ADP) that activates P2Y1 purinergic receptors on neighboring cells and are blocked by P2Y1 antagonists or CRISPR/Cas9 knockout of P2Y1. Blocking the paracrine ADP signal reduces rotavirus replication, inhibits rotavirus-induced serotonin release and fluid secretion, and reduces diarrhea severity in neonatal mice. This is the first evidence that viruses exploit ICWs to amplify diarrheal signaling; a finding which has broad implications for gastrointestinal physiology.\n\nSummaryRotavirus triggers the extracellular release of ADP from infected cells to dysregulate nearby uninfected cells and activate pro-disease pathways.",
    "published": "10.1126/science.abc3621",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.08.899351",
    "title": "Motile ghosts of the halophilic archaeon, Haloferax volcanii",
    "authors": "Kinosita, Y.; Mikami, N.; Li, Z.; Braun, F.; Quax, T. E.; Does, C. v. d.; Ishmukhametov, R.; Albers, S.-V.; Berry, R. M.",
    "author_corresponding": "Yoshiaki  Kinosita",
    "author_corresponding_institution": "Department of Physics, University of Oxford, Park load OX1 3PU, Oxford, UK",
    "date": "2020-05-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.01.08.899351.source.xml",
    "abstract": "Motility is seen across all domains of life1. Prokaryotes exhibit various types of motilities, such as gliding, swimming, and twitching, driven by supramolecular motility machinery composed of multiple different proteins2. In archaea only swimming motility is reported, driven by the archaellum (archaeal flagellum), a reversible rotary motor consisting of a torque-generating motor and a helical filament which acts as a propeller3,4. Unlike the bacterial flagellar motor (BFM), adenosine triphosphate (ATP) hydrolysis probably drives both motor rotation and filamentous assembly in the archaellum5,6. However, direct evidence is still lacking due to the lack of a versatile model system. Here we present a membrane-permeabilized ghost system that enables the manipulation of intracellular contents, analogous to the triton model in eukaryotic flagella7 and gliding Mycoplasma8,9. We observed high nucleotide selectivity for ATP driving motor rotation, negative cooperativity in ATP hydrolysis and the energetic requirement for at least 12 ATP molecules to be hydrolyzed per revolution of the motor. The response regulator CheY increased motor switching from counterclockwise (CCW) to clockwise (CW) rotation, which is the opposite of a previous report10. Finally, we constructed the torque-speed curve at various [ATP]s and discuss rotary models in which the archaellum has characteristics of both the BFM and F1-ATPase. Because archaea share similar cell division and chemotaxis machinery with other domains of life11,12, our ghost model will be an important tool for the exploration of the universality, diversity, and evolution of biomolecular machinery.",
    "published": "10.1073/pnas.2009814117",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.08.899583",
    "title": "A cortical wiring space links cellular architecture, functional dynamics and hierarchies in humans",
    "authors": "Paquola, C.; Seidlitz, J.; Benkarim, O.; Royer, J.; Klimes, P.; Bethlehem, R. A. I.; Lariviere, S.; Vos de Wael, R.; Hall, J.; Frauscher, B.; Smallwood, J.; Bernhardt, B.",
    "author_corresponding": "Casey  Paquola",
    "author_corresponding_institution": "Montreal Neurological Institute",
    "date": "2020-05-06",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.01.08.899583.source.xml",
    "abstract": "AO_SCPLOWBSTRACTC_SCPLOWThe vast net of fibres within and underneath the cortex is optimised to support the convergence of different levels of brain organisation. Here we propose a novel coordinate system of the human cortex based on an advanced model of its connectivity. Our approach is inspired by seminal, but so far largely neglected models of cortico-cortical wiring established by post mortem anatomical studies and capitalizes on cutting-edge neuroimaging and machine learning. The new model expands the currently prevailing diffusion MRI tractography approach by incorporation of additional features of cortical microstructure and cortico-cortical proximity. Studying several datasets, we could show that our coordinate system robustly recapitulates established sensory-limbic and anterior-posterior dimensions of brain organisation. A series of validation experiments showed that the new wiring space reflects cortical microcircuit features (including pyramidal neuron depth and glial expression) and allowed for competitive simulations of functional connectivity and dynamics across a broad range contexts (based on resting-state fMRI, task-based fMRI, and human intracranial EEG coherence). Our results advance our understanding of how cell-specific neurobiological gradients produce a hierarchical cortical wiring scheme that is concordant with increasing functional sophistication of human brain organisation. Our evaluations demonstrate the cortical wiring space bridges across scales of neural organisation and can be easily translated to single individuals.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=148 SRC=\"FIGDIR/small/899583v4_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (30K):\norg.highwire.dtl.DTLVardef@1b1c601org.highwire.dtl.DTLVardef@3e76c7org.highwire.dtl.DTLVardef@e828e5org.highwire.dtl.DTLVardef@1d4f8ce_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.03.932251",
    "title": "Epigenome-based Splicing Prediction using a Recurrent Neural Network",
    "authors": "Lee, D.; Zhang, J.; Liu, J.; Gerstein, M.",
    "author_corresponding": "Mark  Gerstein",
    "author_corresponding_institution": "Yale university",
    "date": "2020-05-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.02.03.932251.source.xml",
    "abstract": "Alternative RNA splicing provides an important means to expand metazoan transcriptome diversity. Contrary to what was accepted previously, splicing is now thought to predominantly take place during transcription. Motivated by emerging data showing the physical proximity of the spliceosome to Pol II, we surveyed the effect of epigenetic context on co-transcriptional splicing. In particular, we observed that splicing factors were not necessarily enriched at exon junctions and that most epigenetic signatures had a distinctly asymmetric profile around known splice sites. Given this, we tried to build an interpretable model that mimics the physical layout of splicing regulation where the chromatin context progressively changes as the Pol II moves along the guide DNA. We used a recurrent-neural-network architecture to predict the inclusion of a spliced exon based on adjacent epigenetic signals, and we showed that distinct spatio-temporal features of these signals were key determinants of model outcome, in addition to the actual nucleotide sequence of the guide DNA strand. After the model had been trained and tested (with >80% precision-recall curve metric), we explored the derived weights of the latent factors, finding they highlight the importance of the asymmetric time-direction of chromatin context during transcription.\n\nAuthor SummaryIn humans, only about 2% of the genome is comprised of so-called coding regions and can give rise to protein products. However, the human transcriptome is much more diverse than the number of genes found in these coding regions. Each gene can give rise to multiple transcripts through a process during transcription called alternative splicing. There is a limited understanding of the regulation of splicing and the underlying splicing code that determines cell-type-specific splicing. Here, we studied epigenetic features that characterize splicing regulation in humans using a recurrent neural network model. Unlike feedforward neural networks, this method contains an internal memory state that learns from spatiotemporal patterns - like the context in language - from a sequence of genomic and epigenetic information, making it better suited for characterizing splicing. We demonstrated that our method improves the prediction of spicing outcomes compared to previous methods. Furthermore, we applied our method to 49 cell types in ENCODE to investigate splicing regulation and found that not only spatial but also temporal epigenomic context can influence splicing regulation during transcription.",
    "published": "10.1371/journal.pcbi.1008006",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.03.932434",
    "title": "Energy supply per neuron is constrained by capillary density in the mouse brain",
    "authors": "Ventura-Antunes, L.; Herculano-Houzel, S.",
    "author_corresponding": "Suzana  Herculano-Houzel",
    "author_corresponding_institution": "Vanderbilt University",
    "date": "2020-05-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.02.03.932434.source.xml",
    "abstract": "Neuronal densities vary enormously across sites within a brain. Does the density of the capillary bed accompany the presumably larger energy requirement of sites with more neurons, or with larger neurons, or is energy supply constrained by a mostly homogeneous capillary bed? Here we find evidence for the latter across various sites in the mouse brain and show that as a result, the ratio of capillary cells per neuron, and thus presumably blood and energy supply per neuron, decreases uniformly with increasing neuronal density and therefore smaller average neuronal size across sites. Additionally, we find that local capillary density is also not correlated with local synapse densities, although there is a small but significant correlation between lower neuronal density (and therefore larger neuronal size) and more synapses per neuron within the restricted range of 6,500-9,500 across cortical sites. Further, local variations in the glial/neuron ratio are also not correlated with local variations in number of synapses per neuron or local synaptic densities. These findings suggest that it is not that larger neurons, neurons with more synapses, or even sites with more synapses demand more energy, but simply that larger (and thus fewer) neurons have more energy available per cell, and to its synapses as a whole, than smaller (and thus more numerous) neurons due to competition for limited resources supplied by a capillary bed of fairly homogeneous density throughout the brain.\n\nSignificance StatementThe brain is an expensive organ and at rest already uses nearly as much energy as during sensory activation. To ultimately determine whether the high energy cost of the brain is driven by an unusually high energy demand by neurons or constrained by capillary density in the organ, we examine whether sites in the mouse brain with more neurons, larger neurons, or more synapses have more capillary supply, and find instead that capillary density is mostly homogeneous across brain structures. We propose that neurons are constrained to using what energy is available, with little evidence for adjustments according to local demand, which explains its high risk of ischemia and vulnerability to states of compromised metabolism, including normal aging.",
    "published": "10.3389/fnint.2022.760887",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.01.31.928770",
    "title": "Consequences of single-locus and tightly linked genomic architectures for evolutionary responses to environmental change",
    "authors": "Oomen, R. A.; Kuparinen, A.; Hutchings, J. A.",
    "author_corresponding": "Rebekah A Oomen",
    "author_corresponding_institution": "University of Oslo",
    "date": "2020-05-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.01.31.928770.source.xml",
    "abstract": "Genetic and genomic architectures of traits under selection are key factors influencing evolutionary responses. Yet, knowledge of their impacts has been limited by a widespread assumption that most traits are controlled by unlinked polygenic architectures. Recent advances in genome sequencing and eco-evolutionary modelling are unlocking the potential for integrating genomic information into predictions of population responses to environmental change. Using eco-evolutionary simulations, we demonstrate that hypothetical single-locus control of a life history trait produces highly variable and unpredictable harvesting-induced evolution relative to the classically applied multi-locus model. Single-locus control of complex traits is thought to be uncommon, yet blocks of linked genes, such as those associated with some types of structural genomic variation, have emerged as taxonomically widespread phenomena. Inheritance of linked architectures resembles that of single loci, thus enabling single-locus-like modeling of polygenic adaptation. Yet, the number of loci, their effect sizes, and the degree of linkage among them all occur along a continuum. We review how linked architectures are often associated, directly or indirectly, with traits expected to be under selection from anthropogenic stressors and are likely to play a large role in adaptation to environmental disturbance. We suggest using single-locus models to explore evolutionary extremes and uncertainties when the trait architecture is unknown, refining parameters as genomic information becomes available, and explicitly incorporating linkage among loci when possible. By overestimating the complexity (e.g., number of independent loci) of the genomic architecture of traits under selection, we risk underestimating the complexity (e.g., nonlinearity) of their evolutionary dynamics.",
    "published": "10.1093/jhered/esaa020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.12.944207",
    "title": "Osprey: Open-Source Processing, Reconstruction & Estimation of Magnetic Resonance Spectroscopy Data",
    "authors": "Oeltzschner, G.; Zoellner, H. J.; Hui, S. C. N.; Mikkelsen, M.; Saleh, M. G.; Tapper, S.; Edden, R. A. E.",
    "author_corresponding": "Georg  Oeltzschner",
    "author_corresponding_institution": "Johns Hopkins University School of Medicine",
    "date": "2020-05-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.02.12.944207.source.xml",
    "abstract": "BackgroundProcessing and quantitative analysis of magnetic resonance spectroscopy (MRS) data are far from standardized and require interfacing with third-party software. Here, we present Osprey, a fully integrated open-source data analysis pipeline for MRS data, with seamless integration of pre-processing, linear-combination modelling, quantification, and data visualization.\n\nNew MethodOsprey loads multiple common MRS data formats, performs phased-array coil combination, frequency-and phase-correction of individual transients, signal averaging and Fourier transformation. Linear combination modelling of the processed spectrum is carried out using simulated basis sets and a spline baseline. The MRS voxel is coregistered to an anatomical image, which is segmented for tissue correction and quantification is performed based upon modelling parameters and tissue segmentation. The results of each analysis step are visualized in the Osprey GUI. The analysis pipeline is demonstrated in 12 PRESS, 11 MEGA-PRESS, and 8 HERMES datasets acquired in healthy subjects.\n\nResultsOsprey successfully loads, processes, models, and quantifies MRS data acquired with a variety of conventional and spectral editing techniques.\n\nComparison with Existing Method(s)Osprey is the first MRS software to combine uniform pre-processing, linear-combination modelling, tissue correction and quantification into a coherent ecosystem. Compared to existing compiled, often closed-source modelling software, Ospreys open-source code philosophy allows researchers to integrate state-of-the-art data processing and modelling routines, and potentially converge towards standardization of analysis.\n\nConclusionsOsprey combines robust, peer-reviewed data processing methods into a modular workflow that is easily augmented by community developers, allowing the rapid implementation of new methods.",
    "published": "10.1016/j.jneumeth.2020.108827",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.02.16.949362",
    "title": "Pou5f3 and Sox19b select gene expression repertoire at Zygotic Genome Activation",
    "authors": "Gao, M.; Veil, M.; Rosenblatt, M.; Gebhard, A.; Hass, H.; Buryanova, L.; Yampolsky, L.; Gruening, B. A.; Timmer, J.; Onichtchouk, D.",
    "author_corresponding": "Daria  Onichtchouk",
    "author_corresponding_institution": "University of Freiburg",
    "date": "2020-05-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.02.16.949362.source.xml",
    "abstract": "Awakening of zygotic transcription in animal embryos relies on maternal pioneer transcription factors. The interplay of global and specific functions of these proteins remains poorly understood. Here, we analyze chromatin accessibility and time-resolved transcription in single and double mutant zebrafish embryos lacking pluripotency factors Pou5f3 and Sox19b. We show that two factors modify chromatin in a largely independent manner. We distinguish four types of direct enhancers by differential requirements for Pou5f3 or Sox19b. We demonstrate that changes in chromatin accessibility of enhancers underlie the changes in zygotic expression repertoire in the double mutants. Pou5f3 or Sox19b promote chromatin accessibility of enhancers linked to the genes involved in gastrulation and ventral fate specification. The genes regulating mesendodermal and dorsal fates are primed for activation independently of Pou5f3 and Sox19b. Strikingly, simultaneous loss of Pou5f3 and Sox19b leads to premature expression of genes, involved in regulation of organogenesis and differentiation.",
    "published": "10.1038/s41467-022-28434-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.13.040022",
    "title": "Oncogenetic Network Estimation with Disjunctive Bayesian Networks: Learning from Unstratified Samples while Preserving Mutual Exclusivity Relations",
    "authors": "Nicol, P. B.; Coombes, K. R.; Deaver, C.; Chkrebtii, O. A.; Paul, S.; Toland, A. E.; Asiaee, A.",
    "author_corresponding": "Amir  Asiaee",
    "author_corresponding_institution": "Harvard University",
    "date": "2020-05-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.04.13.040022.source.xml",
    "abstract": "MotivationCancer is the process of accumulating genetic alterations that confer selective advantages to tumor cells. The order in which aberrations occur is not arbitrary, and inferring the order of events is challenging due to the lack of longitudinal samples from tumors. Moreover, a network model of oncogenesis should capture biological facts such as distinct progression trajectories of cancer subtypes and patterns of mutual exclusivity of alterations in the same pathways. In this paper, we present the Disjunctive Bayesian Network (DBN), a novel oncogenetic model with a phylogenetic interpretation. DBN is expressive enough to capture cancer subtypes trajectories and mutually exclusive relations between alterations from unstratified data.\n\nResultsIn cases where the number of studied alterations is small (< 30), we provide an efficient dynamic programming implementation of an exact structure learning method that finds a best DBN in the super-exponential search space of networks. In rare cases that the number of alterations is large, we provided an efficient genetic algorithm in our software package, OncoBN. Through numerous synthetic and real data experiments, we show OncoBNs ability in inferring ground truth networks and recovering biologically meaningful progression networks.\n\nAvailabilityOncoBN is implemented in R and is available at https://github.com/phillipnicol/OncoBN.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.060640",
    "title": "Simultaneous collection of 87Sr/86Sr and trace-element data in otoliths and other sclerochronological hard structures",
    "authors": "Hegg, J. C.; Fisher, C. M.; Vervoort, J.",
    "author_corresponding": "Jens C Hegg",
    "author_corresponding_institution": "University of Idaho",
    "date": "2020-05-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.04.24.060640.source.xml",
    "abstract": "Chronological data from hard structures have been instrumental in reconstructing information about the past across numerous disciplines. Isotopic and trace elemental chronologies from the depositional layers of speleothems, corals, bivalve shells, fish otoliths and other structures are routinely used to reconstruct climate, growth, temperature, geological, archeological and migratory histories. Recent in situ analytical advances have revolutionized the use of these structures. This is particularly true of fish, in which detailed origin, life-history, and migration history can be reconstructed from their otoliths. Specifically, improvements in laser ablation-inductively coupled plasma mass spectrometry (LA-ICPMS) have allowed increases in temporal resolution, precision, and sample throughput. Many studies now combine multiple chemical and isotopic tracers, taking advantage of multivariate statistical methods and multiple trace-elements and isotope systems to glean further information from individual samples. This paper describes a novel laser ablation split-stream (LASS) methodology which allows simultaneous collection of the Sr isotope composition (87Sr/86Sr) and trace-elemental data from chronologically deposited carbonate samples. The study investigates the accuracy and precision of varying laser spot sizes on a marine shell standard and fish otoliths using LASS and presents a comparison to traditional \"single stream methods\" using pre-existing otolith data on the same samples. Our results indicate that LASS techniques can be used to provide accurate and precise data at the same laser spot sizes as previous otolith studies, thereby doubling analytical throughput, while also providing improved spatially and temporally-matched data reduction using newly developed features for the Iolite data reduction platform.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.24.058453",
    "title": "Donut PCR: a rapid, portable, multiplexed, and quantitative DNA detection platform with single-nucleotide specificity",
    "authors": "Khodakov, D.; Li, J.; Zhang, J. X.; Zhang, D. Y.",
    "author_corresponding": "David Y. Zhang",
    "author_corresponding_institution": "Rice University",
    "date": "2020-05-06",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioengineering",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.04.24.058453.source.xml",
    "abstract": "Current platforms for molecular analysis of DNA markers are either limited in multiplexing (qPCR, isothermal amplification), turnaround time (microarrays, NGS), quantitation accuracy (isothermal amplification, microarray, nanopore sequencing), or specificity against single-nucleotide differences (microarrays, nanopore sequencing). Here, we present the Donut PCR platform that features high multiplexing, rapid turnaround times, single nucleotide discrimination, and precise quantitation of DNA targets in a portable, affordable, and battery-powered instrument using closed consumables that minimize contamination. We built a bread-board instrument prototype and three assays/chips to demonstrate the capabilities of Donut PCR: (1) a 9-plex mammal identification panel, (2) a 15-plex bacterial identification panel, and (3) a 30-plex human SNP genotyping assay. The limit of detection of the platform is under 10 genomic copies in under 30 minutes, and the quantitative dynamic range is at least 4 logs. We envision that this platform would be useful for a variety of applications where rapid and highly multiplexed nucleic acid detection is needed at the point of care.",
    "published": "10.1038/s41551-021-00755-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.04.27.062869",
    "title": "Adiposome Targeting and Enzymatic Activity of Lipid Droplet-Specific Proteins",
    "authors": "Ma, X.; Zhi, Z.; Zhang, S.; Zhou, C.; Mechler, A.; Liu, P.",
    "author_corresponding": "Pingsheng  Liu",
    "author_corresponding_institution": "Institute of Biophysics, Chinese academy of sciences",
    "date": "2020-05-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.04.27.062869.source.xml",
    "abstract": "New strategies to decode the specific protein targeting mechanism on lipid droplet (LD) are urgently needed. Using adiposome, the LD binding of perilipin 2 (PLIN2), perilipin 3 (PLIN3), and adipose triglyceride lipase (ATGL) were studied. Scatchard analysis found that the binding of PLIN2 to the adiposome surface was saturable, pointing to a specific membrane binding partner. Phosphatidylinositol (PI) was found to inhibit PLIN2 binding while it did not impede PLIN3. Structural analysis combined with mutagenesis revealed that the 73rd glutamic acid of PLIN2 is significant for the effect of PI on the protein binding. The presence of PI significantly stimulated the activity of ATGL in vitro. The phosphorylation site mutants of ATGL were found reducing the lipase activity in the adiposome system. Our study demonstrates the utility of adiposome as a powerful, manipulatable model system for the characterization of LD binding and enzymatic activity of LD proteins in vitro.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.02.074344",
    "title": "Comparative gene coexpression networks analysis reveals different strategies of Trichoderma spp. associated with XYR1 and CRE1 during cellulose degradation",
    "authors": "Rosolen, R. R.; Aono, A. H.; Almeida, D. A.; Filho, J. A. F.; Horta, M. A. C.; de Souza, A. P.",
    "author_corresponding": "Anete Pereira de Souza",
    "author_corresponding_institution": "Universidade Estadual de Campinas",
    "date": "2020-05-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.02.074344.source.xml",
    "abstract": "Trichoderma harzianum, whose gene expression is tightly controlled by the transcription factors (TFs) XYR1 and CRE1, is a potential candidate for hydrolytic enzyme production. Here, we performed a network analysis of T. harzianum IOC-3844 and T. harzianum CBMAI-0179 to explore how the regulation of these TFs varies between these strains. In addition, we explored the evolutionary relationships of XYR1 and CRE1 protein sequences among Trichoderma spp. The results of the T. harzianum strains were compared with those of Trichoderma atroviride CBMAI-0020, a mycoparasitic species. Although transcripts encoding carbohydrate-active enzymes (CAZymes), TFs, transporters, and proteins with unknown functions were coexpressed with cre1 or xyr1, other proteins indirectly related to cellulose degradation were identified. The enriched GO terms describing the transcripts of these groups differed across all strains, and several metabolic pathways with high similarity between both regulators but strain-specific differences were identified. In addition, the CRE1 and XYR1 subnetworks presented different topology profiles in each strain, likely indicating differences in the influences of these regulators according to the fungi. The hubs of the cre1 and xyr1 groups included transcripts not yet characterized or described as being related to cellulose degradation. The first-neighbor analyses confirmed the results of the profile of the coexpressed transcripts in cre1 and xyr1. The analyses of the shortest paths revealed that CAZymes upregulated under cellulose degradation conditions are most closely related to both regulators, and new targets between such signaling pathways were discovered. Although the evaluated T. harzianum strains are phylogenetically close and their amino acid sequences related to XYR1 and CRE1 are very similar, the set of transcripts related to xyr1 and cre1 differed, suggesting that each T. harzianum strain used a specific regulation strategy for cellulose degradation. More interestingly, our findings may suggest that XYR1 and CRE1 indirectly regulate genes encoding proteins related to cellulose degradation in the evaluated T. harzianum strains. An improved understanding of the basic biology of fungi during the cellulose degradation process can contribute to the use of their enzymes in several biotechnological applications and pave the way for further studies on the differences across strains of the same species.",
    "published": "10.3389/fgene.2022.807243",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.01.072165",
    "title": "Schizophrenia-associated variation at ZNF804A correlates with altered experience-dependent dynamics of sleep slow-waves and spindles in healthy young adults",
    "authors": "Bartsch, U.; Corbin, L. J.; Hellmich, C.; Taylor, M.; Easey, K. E.; Durant, C.; Marston, H. M.; Timpson, N. J.; Jones, M. W.",
    "author_corresponding": "Matthew W Jones",
    "author_corresponding_institution": "University of Bristol",
    "date": "2020-05-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.01.072165.source.xml",
    "abstract": "BackgroundThe rs1344706 polymorphism in ZNF804A is robustly associated with schizophrenia (SZ), yet brain and behavioral phenotypes related to this variant have not been extensively characterized. In turn, SZ is associated with abnormal non-rapid eye movement (NREM) sleep neurophysiology. To examine whether rs1344706 is associated with intermediate neurophysiological traits in the absence of disease, we assessed the relationship between genotype, sleep neurophysiology, and sleep-dependent memory consolidation in healthy participants.\n\nMethodsWe recruited healthy adult males, with no history of psychiatric disorder, from the Avon Longitudinal Study of Parents and Children (ALSPAC) birth cohort. Participants were homozygous for either the SZ-associated  A allele (N=25) or the alternative  C allele (N=22) at rs1344706. Actigraphy, polysomnography (PSG) and a motor sequencing task (MST) were used to characterize daily activity patterns, sleep neurophysiology and sleep-dependent memory consolidation.\n\nResultsAverage MST learning and sleep-dependent performance improvements were similar across genotype groups, but with increased variability in the AA group. CC participants showed increased slow-wave and spindle amplitudes, plus augmented coupling of slow-wave activity across recording electrodes after learning. Slow-waves and spindles in those with the AA genotype were insensitive to learning, whilst slow-wave coherence decreased following MST training.\n\nConclusionWe describe evidence that rs1344706 polymorphism in ZNF804A is associated with changes in experience- and sleep-dependent, local and distributed neural network activity that supports offline information processing during sleep in a healthy population. These findings highlight the utility of sleep neurophysiology in mapping the impacts of SZ-associated variants on neural circuit oscillations and function.",
    "published": "10.1093/sleep/zsab191",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.02.074336",
    "title": "Revealing the high propensity of RNAs to non-specifically bind drug-like small molecules",
    "authors": "Kelly, M. L.; Chu, C.-C.; Shi, H.; Ganser, L. R.; Bogerd, H. P.; Huynh, K.; Hou, Y.; Cullen, B. R.; Al-Hashimi, H. M.",
    "author_corresponding": "Hashim M Al-Hashimi",
    "author_corresponding_institution": "Duke University",
    "date": "2020-05-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.02.074336.source.xml",
    "abstract": "Identifying small molecules that selectively bind a single RNA target while discriminating against all other cellular RNAs is an important challenge in RNA-targeted drug discovery. Much effort has been directed toward identifying drug-like small molecules that minimize electrostatic and stacking interactions that lead to non-specific binding of aminoglycosides and intercalators to a variety of RNAs. Many such compounds have been reported to bind RNAs and inhibit their cellular activities, however the ability of such compounds to discriminate against RNA stem-loops commonly found in the transcriptome has not been thoroughly assessed in all cases. Here, we examined the propensities of three drug-like compounds, previously shown to bind and inhibit the cellular activity of three distinct RNAs, to non-specifically bind two HIV-1 stem-loop RNAs: the transactivation response element (TAR) and stem IIB in the rev response element (RREIIB). All three compounds bound to TAR and RREIIB in vitro, and two inhibited TAR-dependent transactivation and RRE-dependent viral export in cell-based assays while also exhibiting substantial off-target interactions consistent with non-specific cellular activity. A survey of X-ray and NMR structures of RNA-small molecule complexes revealed that drug-like molecules form hydrogen bonds with functional groups commonly accessible in canonical stem-loop RNA motifs, much like aminoglycosides, and in contrast to ligands that specifically bind riboswitches. Our results support extending the group of non-selective RNA-binders beyond aminoglycosides and intercalators to encompass drug-like compounds with capacity for non-specific hydrogen-bonding and reinforce the importance of assaying for off-target interactions and RNA selectivity in vitro and in cells when assessing novel RNA-binders.",
    "published": "10.1261/rna.076257.120",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.04.071035",
    "title": "A gradient of Wnt activity positions the neurosensory domains of the inner ear",
    "authors": "Zak, M.; Plagnol, V.; Daudet, N. A.",
    "author_corresponding": "Nicolas Andre Daudet",
    "author_corresponding_institution": "University College London",
    "date": "2020-05-06",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.04.071035.source.xml",
    "abstract": "The auditory and vestibular organs of the inner ear and the neurons that innervate them originate from Sox2-positive and Notch-active neurosensory domains specified at early stages of otic development. Sox2 is initially present throughout the otic placode and otocyst, then it becomes progressively restricted to a ventro-medial domain. Using gain and loss-of-function approaches in the chicken otocyst, we show that these early changes in Sox2 expression are regulated in a dose-dependent manner by Wnt/beta-catenin signalling. Both high and very low levels of Wnt activity repress Sox2 and neurosensory competence. However, intermediate levels allow the maintenance of Sox2 expression and sensory organ formation. We propose that a dorso-ventral (high-to-low) gradient and wave of Wnt activity initiated at the dorsal rim of the otic placode progressively restricts Sox2 and Notch activity to the ventral half of the otocyst, thereby positioning the neurosensory competent domains in the inner ear.",
    "published": "10.7554/elife.59540",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.04.078022",
    "title": "Metagenomic alterations in gut microbiota precede and predict onset of colitis in the IL10 gene-deficient murine model",
    "authors": "Miyoshi, J.; Lee, S. T. M.; Kennedy, M.; Puertolas, M.; Frith, M.; Koval, J. C.; Miyoshi, S.; Antonopoulos, D. A.; Leone, V.; Chang, E. B.",
    "author_corresponding": "Eugene B. Chang",
    "author_corresponding_institution": "The Univeristy of Chicago",
    "date": "2020-05-06",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.04.078022.source.xml",
    "abstract": "Background & AimsInflammatory bowel diseases (IBD) are chronic inflammatory disorders where predictive biomarkers for the disease development and clinical course are sorely needed for development of prevention and early intervention strategies that can be implemented to improve clinical outcomes. Since gut microbiome alterations can reflect and/or contribute to impending host health changes, we examined whether gut microbiota metagenomic profiles would provide more robust measures for predicting disease outcomes in colitis-prone hosts.\n\nMethodsUsing the IL-10 gene-deficient (IL-10 KO) murine model where early life dysbiosis from antibiotic (cefoperozone, CPZ) treated dams vertically-transferred to pups increases risk for colitis later in life, we investigated temporal metagenomic profiles in the gut microbiota of post-weaning offspring and determined their relationship to eventual clinical outcomes.\n\nResultsCompared to controls, offspring acquiring maternal CPZ-induced dysbiosis exhibited a restructuring of intestinal microbial membership both in bacteriome and mycobiome that were associated with alterations in specific functional subsystems. Furthermore, among IL-10 KO offspring from CPZ-treated dams, several functional subsystems, particularly nitrogen metabolism, diverged between mice that developed spontaneous colitis (CPZ-colitis) versus those that did not (CPZ-no-colitis) at a time point prior to eventual clinical outcome.\n\nConclusionsOur findings provide support that functional metagenomic profiling of gut microbes has potential and promise meriting further study for development of tools to assess risk and manage human IBD.\n\nSynopsisCurrently, predictive markers for the development and course of inflammatory bowel diseases (IBD) are not available. This study supports the notion that gut microbiome metagenomic profiles could be developed into a useful tool to assess risk and manage human IBD.",
    "published": "10.1016/j.jcmgh.2020.08.008",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079681",
    "title": "HIF1α stability in hypoxia is not oxidant-initiated but can be tuned by redox regulation of the proteasome",
    "authors": "Kumar, A.; Vaish, M.; Karuppagounder, S. S.; Gazaryan, I.; Cave, J. W.; Starkov, A. A.; Anderson, E. T.; Zhang, S.; Pinto, J. T.; Rountree, A.; Wang, W.; Sweet, I. R.; Ratan, R. R.",
    "author_corresponding": "Rajiv Ram Ratan",
    "author_corresponding_institution": "Burke Neurological Institute at Weill Cornell Medicine",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079681.source.xml",
    "abstract": "Hypoxic adaptation mediated by HIF transcription factors has been shown to require mitochondria. Current models suggest that mitochondria regulate oxygen sensor (HIF prolyl hydroxylase) activity and HIF1 stability during hypoxia by either increasing mitochondrial peroxide as a second messenger or by serving as oxygen consumers that enhance the kinetics of cytoplasmic oxygen reduction. Here, we address the role of mitochondrial peroxide specifically in regulating HIF1 stability. We use state-of-the-art tools to evaluate the role of peroxide and other reactive oxygen species (ROS) in regulating HIF1 stability. We show that antioxidant enzymes are not homeostatically induced nor are peroxide levels increased in hypoxia. Forced expression of diverse antioxidant enzymes, all of which diminish peroxide, had disparate effects on HIF1 protein stability. Reduction of lipid peroxides by glutathione peroxidase-4 or superoxide by mitochondrial SOD failed to influence HIF1 protein stability. These data showed that mitochondrial, cytosolic and lipid ROS are dispensable for HIF1 stability and should affirm therapeutic efforts to activate the HIF pathway in disease states by HIF prolyl hydroxylase inhibition.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079228",
    "title": "Large-scale pathway-specific polygenic risk, transcriptomic community networks and functional inferences in Parkinson disease",
    "authors": "Bandres-Ciga, S.; Saez-Atienzar, S.; Kim, J. J.; Makarious, M.; Faghri, F.; Diez-Fairen, M.; Iwaki, H.; Leonard, H.; Botia, J. A.; Ryten, M.; Hernandez, D.; Gibbs, R.; Ding, J.; Gan-Or, Z.; Noyce, A.; Pihlstrom, L.; Torkamani, A.; Scholz, S. W.; Traynor, B.; Ehrlich, D.; Scherzer, C. R.; Bookman, M.; Cookson, M. R.; Blauwendraat, C.; Nalls, M. A.; Singleton, A.; International Parkinson's Disease Genomics Consortium,  ",
    "author_corresponding": "Andrew  Singleton",
    "author_corresponding_institution": "NIH",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc0",
    "category": "genetics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079228.source.xml",
    "abstract": "Polygenic inheritance plays a central role in Parkinson disease (PD). A priority in elucidating PD etiology lies in defining the biological basis of genetic risk. Unraveling how risk leads to disruption will yield disease-modifying therapeutic targets that may be effective. Here, we utilized a high-throughput and hypothesis-free approach to determine biological pathways underlying PD using the largest currently available cohorts of genetic data and gene expression data from International Parkinsons Disease Genetics Consortium (IPDGC) and the Accelerating Medicines Partnership - Parkinsons disease initiative (AMP-PD), among other sources. We placed these insights into a cellular context. We applied large-scale pathway-specific polygenic risk score (PRS) analyses to assess the role of common variation on PD risk in a cohort of 457,110 individuals by focusing on a compilation of 2,199 publicly annotated gene sets representative of curated pathways, of which we nominate 46 pathways associated with PD risk. We assessed the impact of rare variation on PD risk in an independent cohort of whole-genome sequencing data, including 4,331 individuals. We explored enrichment linked to expression cell specificity patterns using single-cell gene expression data and demonstrated a significant risk pattern for adult dopaminergic neurons, serotonergic neurons, and radial glia. Subsequently, we created a novel way of building de novo pathways by constructing a network expression community map using transcriptomic data derived from the blood of 1,612 PD patients, which revealed 54 connecting networks associated with PD. Our analyses highlight several promising pathways and genes for functional prioritization and provide a cellular context in which such work should be done.",
    "published": "10.1007/s00401-020-02181-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.078782",
    "title": "A histone-like motif in yellow fever virus contributes to viral replication",
    "authors": "Mourao, D.; Chen, S.; Schaefer, U.; Bozzacco, L.; Carneiro, L. A.; Gerber, A.; Adura, C.; Dill, B. D.; Molina, H.; Carroll, T.; Paul, M.; Bhanu, N. V.; Garcia, B. A.; Joberty, G.; Rioja, I.; Prinjha, R. K.; Roeder, R. G.; Rice, C. M.; MacDonald, M. R.; Patel, D. J.; Tarakhovsky, A.",
    "author_corresponding": "Diego  Mourao",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.078782.source.xml",
    "abstract": "The mimicry of host proteins by viruses contributes to their ability to suppress antiviral immunity and hijack host biosynthetic machinery1. Host adaptation to evade this exploitation depends on host protein functional redundancy2. Non-redundant, essential host proteins have limited potential to adapt without severe consequences3. Histones, which are essential for genome architecture and control of gene expression, are among the most evolutionary conserved proteins4. Here we show that the capsid protein of the flavivirus yellow fever virus (YFV), mimics histone H4 and interferes with chromatin gene regulation by BRD4, a bromodomain and extraterminal domain (BET) protein. Two acetyl-lysine residues of YFV capsid are embedded in a histone-like motif that interacts with the BRD4 bromodomain, affecting gene expression and influencing YFV replication. These findings reveal histone mimicry as a strategy employed by an RNA virus that replicates in the cytosol5 and define convergent and distinct molecular determinants for motif recognition of the viral mimic versus histone H4.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.078808",
    "title": "A novel platform to accelerate antimicrobial susceptibility testing in Neisseria gonorrhoeae using RNA signatures",
    "authors": "M.Hashemi, M.; Ram-Mohan, N.; Gessner, N. R.; Carroll, K. C.; Wang, T.-H.; Yang, S.",
    "author_corresponding": "Samuel  Yang",
    "author_corresponding_institution": "Stanford University",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.078808.source.xml",
    "abstract": "The rise of antimicrobial-resistant pathogens can be attributed to the lack of a rapid pathogen identification (ID) or antimicrobial susceptibility testing (AST), resulting in delayed therapeutic decisions at the point of care. Gonorrhea is usually empirically treated with no AST results available before treatment, thus contributing to the rapid rise in drug resistance. Herein we present a rapid AST platform using RNA signatures for Neisseria gonorrhoeae (NG). RNA-seq followed by bioinformatic tools were applied to explore potential markers in the transcriptome profile of NG upon minutes of azithromycin exposure. Validation of candidate markers using PCR showed that two markers (arsR (NGO1562) and rpsO) can deliver accurate AST results across 14 tested isolates. Further validation of our cutoff in comparison to MIC across 64 more isolates confirmed the reliability of our platform. Our RNA markers combined with emerging molecular point-of-care systems has the potential to greatly accelerate both ID and AST to inform treatment.",
    "published": "10.1128/jcm.01152-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.078832",
    "title": "PI31 expression prevents neuronal degeneration in a mouse Parkinson Disease model",
    "authors": "Steller, H.; Minis, A.",
    "author_corresponding": "Hermann  Steller",
    "author_corresponding_institution": "The Rockefeller University",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.078832.source.xml",
    "abstract": "Age-related neurodegenerative diseases pose a major unmet health need since no effective treatment strategies are currently available. These disorders are defined by the accumulation of abnormal protein aggregates that impair synaptic function and cause progressive neuronal degeneration. Therefore, stimulating protein clearance mechanisms may be neuro-protective. The proteasome regulator PI31 promotes local protein degradation at synapses by mediating fast proteasome transport in neurites, and loss of PI31 function causes neuronal degeneration. Here we show that transgenic expression of PI31 in a mouse Parkinsons Disease model preserves neuronal function and greatly extends animal health and lifespan. These results indicate that targeting the PI31-pathway may have therapeutic value for treating neurodegenerative disorders.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.04.076190",
    "title": "Integrated requirement of non-specific and sequence-specific DNA binding in MYC-driven transcription",
    "authors": "Amati, B.; Filipuzzi, M.; Verrecchia, A.; Doni, M.; Morelli, M. J.; Beaulieu, M.-E.; Soucek, L.; Pellanda, P.; Dalsass, M.; Loffreda, A.; Mazza, D.; Kress, T.; Castillo Cano, V.; Mapelli, M.; Sabo, A.",
    "author_corresponding": "Bruno  Amati",
    "author_corresponding_institution": "European Institute of Oncology (IEO)",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.04.076190.source.xml",
    "abstract": "Eukaryotic transcription factors recognize specific DNA sequence motifs, but are also endowed with generic, non-specific DNA-binding activity: how these binding modes are integrated to determine select transcriptional outputs remains unresolved. We designed mutants of the MYC transcription factor bearing substitutions in residues that contact either the DNA backbone or specific bases within the consensus binding motif (E-box), and profiled their DNA-binding and gene-regulatory activities in murine cells. Our data reveal that non-specific DNA binding is required for MYC to engage onto active regulatory elements in the genome, preceding sequence recognition; beyond merely stabilizing MYC onto select target loci, sequence-specific binding contributes to its precise positioning and - most unexpectedly - to transcriptional activation per se. In particular, at any given binding intensity, promoters targeted via the cognate DNA motif were more frequently activated by MYC. Hence, seemingly promiscuous chromatin interaction profiles actually encompass diverse DNA-binding modalities, driving defined, sequence-dependent transcriptional responses.",
    "published": "10.15252/embj.2020105464",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.070607",
    "title": "Deciphering the temporal heterogeneity of cancer-associated fibroblast subpopulations in breast cancer",
    "authors": "Venning, F. A.; Zornhagen, K. W.; Wullkopf, L.; Hajkarim, M. C.; Won, K. J.; Madsen, C. D.; Erler, J. T.",
    "author_corresponding": "Janine Terra Erler",
    "author_corresponding_institution": "University of Copenhagen",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.070607.source.xml",
    "abstract": "Cancer-associated fibroblasts (CAFs) comprise a heterogeneous population of stromal cells within the tumour microenvironment. CAFs exhibit both tumour-promoting and tumour-suppressing functions, making them exciting targets for improving cancer treatments. A careful identification and characterisation of the CAF heterogeneity is thus necessary before implementing CAF-targeted strategies in cancer. With that in mind, we developed a flow cytometry strategy based on exclusion of non-CAF cells and successfully employed it to explore the temporal heterogeneity of CAFs in two models of triple-negative breast cancer (4T1 and 4T07). Analysing 128 murine tumours we identified 5-6 main CAF subpopulations and numerous minor ones based on the analysis of alpha smooth muscle actin, fibroblast activation protein alpha, platelet derived growth factor receptor alpha and beta, CD26/DPP4 and podoplanin. All markers showed temporal changes, and CD26+ CAFs emerged as a large novel subpopulation. These results form the foundation needed for the future elucidation of tumour-promoting CAF subpopulations.",
    "published": "10.1186/s13046-021-01944-4",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.078246",
    "title": "Application of aptamers improves CRISPR-based live imaging of plant telomeres",
    "authors": "Khosravi, S.; Schindele, P.; Gladilin, E.; Dunemann, F.; Rutten, T.; Puchta, H.; Houben, A.",
    "author_corresponding": "Andreas  Houben",
    "author_corresponding_institution": "Leibniz Institute of Plant Genetics and Crop Plant Research (IPK)",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.078246.source.xml",
    "abstract": "Development of live imaging techniques for providing information how chromatin is organized in living cells is pivotal to decipher the regulation of biological processes. Here, we demonstrate the improvement of a live imaging technique based on CRISPR/Cas9. In this approach, the sgRNA scaffold is fused to RNA aptamers including MS2 and PP7. When the dead Cas9 (dCas9) is co-expressed with chimeric sgRNA, the aptamer-binding proteins fused to fluorescent protein (MCP-FP and PCP-FP) are recruited to the targeted sequence. Compared to previous work with dCas9:GFP, we show that the quality of telomere labelling was improved in transiently transformed Nicotiana benthamiana using aptamer-based CRISPR-imaging constructs. Labelling is influenced by the copy number of aptamers and less by the promoter types. The same constructs were not applicable for labelling of repeats in stably transformed plants and roots. The constant interaction of the RNP complex with its target DNA might interfere with cellular processes.\n\nHighlightAptamer-based CRISPR imaging: an opportunity for improving live-cell imaging in plants",
    "published": "10.3389/fpls.2020.01254",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.04.075713",
    "title": "Platelet miRNA bio-signature discriminates between dementia with Lewy bodies and Alzheimer disease",
    "authors": "Gamez-Valero, A.; Campdelacreu, J.; Vilas, D.; Ispierto, L.; Samaniego, D.; Gascon-Bayarri, J.; Rene, R.; Alvarez, R.; Armengol, M. P.; Borras, F. E.; Beyer, K.",
    "author_corresponding": "Katrin  Beyer",
    "author_corresponding_institution": "Research Institute Germans Trias i Pujol",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.04.075713.source.xml",
    "abstract": "Dementia with Lewy bodies (DLB) is one of the most common causes of degenerative dementia after Alzheimers disease (AD) and presents pathological and clinical overlap with both AD and Parkinsons disease (PD). Consequently, only one in three DLB cases is diagnosed correctly. Platelets, previously related to neurodegeneration, contain microRNAs (miRNAs) whose analysis may provide disease biomarkers. Here, we profiled the whole platelet miRNA transcriptome from DLB patients and healthy controls. Differentially expressed miRNAs were further validated in three consecutive studies from 2017 to 2019 enrolling 162 individuals, including DLB, AD, and PD patients, and healthy controls. Results comprised a 7-miRNA biosignature, showing the highest diagnostic potential for the differentiation between DLB and AD. Additionally, compared to controls, two miRNAs were down-regulated in DLB, four miRNAs were up-regulated in AD, and two miRNAs were down-regulated in PD. Predictive target analysis identified three disease-specific clusters of pathways as a result of platelet-miRNA deregulation. Our cross-sectional study assesses the identification of a novel, highly specific and sensitive platelet-associated miRNA-based bio-signature, which distinguishes DLB from AD.\n\nThe paper explainedO_ST_ABSProblemC_ST_ABSDementia with Lewy bodies (DLB) presents pathological and clinical overlap with both Alzheimers (AD) and Parkinsons disease (PD), which impairs its correct diagnosis. Although numerous papers report peripheral biomarkers for AD, well-established biomarkers for DLB distinguishing it from AD are still missing. Platelet miRNA transcriptome was analyzed in several works, but their putative role as disease biomarkers for neurological disorders has not been assessed. It would be of paramount importance to establish a blood-based bio-signature as a minimally invasive mean for DLB diagnosis, improving differentiation of DLB patients from controls and AD.\n\nResultsOur study revealed that platelet miRNAs might be promising biomarkers for the correct diagnosis of DLB stratifying patients in comparison with overlapping disorders, especially AD, and may help to highlight possible disease-related processes. In this cross-sectional study, which includes 162 individuals (DLB, AD, PD and healthy controls), platelet-associated miRNA content was disease group-specific. Three different miRNA sets together with their predicted targeted pathways were defined.\n\nImpactThis study suggests that platelet miRNA may serve as DLB biomarker allowing the correct diagnosis and stratification in an easily-applied manner in clinical settings, and may help to highlight possible disease-related processes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.06.076943",
    "title": "Social networks predict the life and death of honey bees",
    "authors": "Wild, B.; Dormagen, D. M.; Zachariae, A.; Smith, M. L.; Traynor, K. S.; Brockmann, D.; Couzin, I. D.; Landgraf, T.",
    "author_corresponding": "Tim  Landgraf",
    "author_corresponding_institution": "Free University of Berlin",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.06.076943.source.xml",
    "abstract": "In complex societies, individuals roles are reflected by interactions with other conspecifics. Honey bees (Apis mellifera) generally change tasks as they age, but developmental trajectories of individuals can vary drastically due to physiological and environmental factors. We introduce a succinct descriptor of an individuals social network that can be obtained without interfering with the colony. This network age accurately predicts task allocation, survival, activity patterns, and future behavior. We analyze developmental trajectories of multiple cohorts of individuals in a natural setting and identify distinct developmental pathways and critical life changes. Our findings suggest a high stability in task allocation on an individual level. We show that our method is versatile and can extract different properties from social networks, opening up a broad range of future studies. Our approach highlights the relationship of social interactions and individual traits, and provides a scalable technique for understanding how complex social systems function.",
    "published": "10.1038/s41467-021-21212-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.072793",
    "title": "Limited time window for retinal gene therapy in a preclinical model of ciliopathy",
    "authors": "Datta, P.; Ruffcorn, A.; Seo, S.",
    "author_corresponding": "Seongjin  Seo",
    "author_corresponding_institution": "University of Iowa College of Medicine",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.072793.source.xml",
    "abstract": "Retinal degeneration is a common clinical feature of ciliopathies, a group of genetic diseases linked to ciliary dysfunction, and gene therapy is an attractive treatment option to prevent vision loss. Although the efficacy of retinal gene therapy is well established by multiple proof-of-concept preclinical studies, its long-term effect, particularly when treatments are given at advanced disease stages, is controversial. Incomplete treatment and intrinsic variability of gene delivery methods may contribute to the variable outcomes. Here, we used a genetic rescue approach to \"optimally\" treat retinal degeneration at various disease stages and examined the long-term efficacy of gene therapy in a mouse model of ciliopathy. We used a Bardet-Biedl syndrome type 17 (BBS17) mouse model, in which the gene-trap that suppresses Bbs17 (also known as Lztfl1) expression can be removed by tamoxifen administration, restoring normal gene expression systemically. Our data indicate that therapeutic effects of retinal gene therapy decrease gradually as treatments are given at later stages. These results suggest the presence of limited time window for successful gene therapy in certain retinal degenerations. Our study also implies that the long-term efficacy of retinal gene therapy may depend on not only the timing of treatment but also other factors such as the function of mutated genes and residual activities of mutant alleles.",
    "published": "10.1093/hmg/ddaa124",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.078642",
    "title": "Multiple sclerosis iPSC-derived oligodendroglia conserve their intrinsic properties to functionally interact with axons and glia in vivo",
    "authors": "Mozafari, S.; Starost, L.; Manot-Saillet, B.; Garcia-Diaz, B.; Xu, Y. K. T.; Roussel, D.; Levy, M. J. F.; Ottoboni, L.; Kim, K.-P.; Scholer, H. R.; Kennedy, T. E.; Antel, J. P.; Martino, G.; Angulo, M. C.; Kuhlmann, T.; Baron-Van Evercooren, A.",
    "author_corresponding": "Anne  Baron-Van Evercooren",
    "author_corresponding_institution": "Institut du cerveau et de la moelle epiniere (ICM)",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.078642.source.xml",
    "abstract": "The remyelination failure in multiple sclerosis (MS) is associated with a migration/differentiation block of oligodendroglia. The reason for this block is highly debated. It could result from disease-related extrinsic regulators of the oligodendroglial biology or reflect MS oligodendrocyte intrinsic properties. To avoid confounding immune-mediated extrinsic effect, we used an immune-deficient, dysmyelinating mouse model, to compare side-by-side induced pluripotent stem-cell-derived O4+ oligodendroglia from MS and healthy donors following their engraftment in the developing CNS. We show that the MS-progeny survives, proliferates and differentiates into oligodendrocytes to the same extent as controls. Quantitative multi-parametric imaging indicates that MS and control oligodendrocytes generate equal amounts of myelin, with bona-fide nodes of Ranvier and promote equal restoration of their host slow conduction. Moreover, the MS-derived progeny expressed oligodendrocyte- and astrocyte-specific connexins and established functional connections with donor and host glial cells. Thus, MS pluripotent stem cell-derived progeny fully integrates into functional axo-glial and glial-glial components, reinforcing the view that the MS oligodendrocyte differentiation block is not due to intrinsic oligodendroglial deficits. These biological findings as well as the fully integrated human-murine chimeric model should facilitate the development of pharmacological or cell-based therapies to promote CNS remyelination.\n\nOne Sentence SummaryMultiple Sclerosis oligodendroglia, regardless of major immune manipulators, are intrinsically capable of myelination and making functional axo-glia and glia-glia connections after engraftment in the murine CNS, reinforcing the view that the MS oligodendrocyte differentiation block is not due to major intrinsic oligodendroglial deficits but most likely to environmental conditions.",
    "published": "10.1126/sciadv.abc6983",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.077784",
    "title": "Transient coupling between subplate and subgranular layers to L1 neurons before and during the critical period",
    "authors": "Meng, X.; Yu, Y.; Kao, J.; Kanold, P. O.",
    "author_corresponding": "Patrick O Kanold",
    "author_corresponding_institution": "University of Maryland",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.077784.source.xml",
    "abstract": "Cortical layer 1 (L1) contains a diverse population of interneurons which can modulate processing in superficial cortical layers but the intracortical sources of synaptic input to these neurons and how these inputs change over development is unknown. We here investigated the changing intracortical connectivity to L1 in primary auditory cortex (A1) in slices of mouse A1 across development using laser-scanning photostimulation. Before P10 L1 cells receive most excitatory input from within L1, L2/3, L4 and L5/6 as well as the subplate. Excitatory inputs from all layers increase and peak during P10-P16, the peak of the critical period. Inhibitory inputs followed a similar pattern. Functional circuit diversity in L1 emerges after P16. In adult, L1 neurons receive ascending inputs from superficial L2/3 and subgranular L5/6, but only few inputs from L4. A subtype of L1 neurons, NDNF+ neurons, follow a similar pattern, suggesting that transient hyperconnectivity is a universal feature of developing cortical circuits. Our results demonstrate that deep excitatory and superficial inhibitory circuits are tightly linked in early development and might provide a functional scaffold for the layers in between. These results suggest that early thalamic driven spontaneous and sensory activity in subplate can be relayed to L1 from the earliest ages on, that the critical period is characterized by high transient columnar hyperconnectivity, and that in particular circuits originating in L5/6 and subplate might play a key role.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.078618",
    "title": "CDNF rescues motor neurons in three animal models of ALS by targeting ER stress",
    "authors": "De Lorenzo, F.; Luningschror, P.; Nam, J.; Pilotto, F.; Galli, E.; Lindholm, P.; Rudt von Collenberg, C.; Tii Mungwa, S.; Kauder, J.; Jablonka, S.; Petri, S.; Lindholm, D.; Saxena, S.; Sendtner, M.; Saarma, M.; Voutilainen, M. H.",
    "author_corresponding": "Merja H Voutilainen",
    "author_corresponding_institution": "Institute of Biotechnology, HiLIFE, P.O. Box 56, Viikki Biocenter, University of Helsinki, FIN-00014, Helsinki, Finland",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.078618.source.xml",
    "abstract": "The role of chronic endoplasmic reticulum (ER) stress in the pathophysiology of Amyotrophic lateral sclerosis (ALS), as well as a potential drug target, has received increasing attention. Here, we investigated the mode of action and therapeutic effect of the ER resident protein cerebral dopamine neurotrophic factor (CDNF) in preclinical models of ALS harboring different genetic mutations. We identify that intracerebroventricular (i.c.v.) administration of CDNF significantly halts the progression of the disease and improves motor behavior in TDP43-M337V and SOD1-G93A rodent models of ALS. CDNF rescues motor neurons (MNs) in vitro and in vivo from ER stress associated cell death and its beneficial effect is independent of genetic disease etiology. Notably, CDNF regulates the unfolded protein response (UPR) initiated by transducers IRE1, PERK, and ATF6, thereby enhancing MN survival. Thus, CDNF holds great promise for the design of new rational treatments for ALS.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079038",
    "title": "Volitional Control of Individual Neurons in the Human Brain",
    "authors": "Patel, K. V.; Katz, C. N.; Kalia, S. K.; Popovic, M. R.; Valiante, T. A.",
    "author_corresponding": "Taufik A Valiante",
    "author_corresponding_institution": "Krembil Research Institute",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079038.source.xml",
    "abstract": "Can the human brain, a complex interconnected structure of over 80 billion neurons learn to control itself at the most elemental scale - a single neuron. We directly linked the firing rate of a single (direct) neuron to the position of a box on a screen, which participants tried to control. Remarkably, all subjects upregulated the firing rate of the direct neuron in memory structures of their brain. Learning was accompanied by improved performance over trials, simultaneous decorrelation of the direct neuron to local neurons, and direct neuron to beta frequency oscillation phase-locking. Such previously unexplored neuroprosthetic skill learning within memory related brain structures, and associated beta frequency phase-locking implicates the ventral striatum. Our demonstration that humans can volitionally control neuronal activity in mnemonic structures, may provide new ways of probing the function and plasticity of human memory without exogenous stimulation.",
    "published": "10.1093/brain/awab370",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.076570",
    "title": "The relationship between fasting-induced torpor,sleep and wakefulness in the laboratory mouse",
    "authors": "Vyazovskiy, V. V.; Peirson, S. N.; Foster, R. G.; Huang, Y.-G.; Flaherty, S.; Pothecary, C.",
    "author_corresponding": "Vladyslav V Vyazovskiy",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.076570.source.xml",
    "abstract": "Torpor is a regulated reversible state of metabolic suppression used by many mammalian species to conserve energy. Although torpor has been studied extensively in terms of general physiology, metabolism and neuroendocrinology, the effects of hypometabolism and associated hypothermia on brain activity and states of vigilance have received little attention. Here we performed continuous monitoring of electroencephalogram (EEG), electromyogram (EMG) and peripheral body temperature in adult, male C57BL/6 mice over consecutive days of scheduled restricted feeding. All animals showed prominent bouts of hypothermia that became progressively deeper and longer as fasting progressed. EEG and EMG were markedly affected by hypothermia, although the typical electrophysiological signatures of NREM sleep, REM sleep and wakefulness allowed us to perform vigilance-state classification in all cases. Invariably, hypothermia bouts were initiated from a state indistinguishable from NREM sleep, with EEG power decreasing gradually in parallel with decreasing body temperature. Furthermore, during deep hypothermia REM sleep was largely abolished, but we observed brief and intense bursts of muscle activity, which resembled the regular motor discharges seen during early ontogeny associated with immature sleep patterns. We conclude that torpor and sleep are electrophysiologically on a continuum, and that, in order for torpor to occur, mice need to first transition through euthermic sleep.",
    "published": "10.1093/sleep/zsab093",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079012",
    "title": "Interhemispheric callosal projections enforce response fidelity and frequency tuning in auditory cortex",
    "authors": "Slater, B. J.; Isaacson, J. S.",
    "author_corresponding": "Jeffry S Isaacson",
    "author_corresponding_institution": "University of California San Diego",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079012.source.xml",
    "abstract": "Sensory cortical areas receive glutamatergic callosal projections that link information processing between brain hemispheres. However, the role of interhemispheric projections in sensory processing is unclear. Here we use single unit recordings and optogenetic manipulations in awake mice to probe how callosal inputs modulate spontaneous and tone-evoked activity in primary auditory cortex (A1). Although activation of callosal fibers increased firing of some pyramidal cells, the majority of responsive cells were suppressed. In contrast, callosal stimulation consistently increased fast spiking (FS) cell activity and brain slice recordings indicated that parvalbumin (PV)-expressing cells receive stronger callosal input than pyramidal cells or other interneuron subtypes. In vivo silencing of the contralateral cortex revealed that callosal inputs linearly modulate tone-evoked pyramidal cell activity via both multiplicative and subtractive operations. These results suggest that callosal input regulates both the salience and tuning sharpness of tone responses in A1 via PV cell-mediated feedforward inhibition.",
    "published": "10.1523/eneuro.0256-20.2020",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.078667",
    "title": "Phase-amplitude coupling profiles differ in frontal and auditory cortices",
    "authors": "Garcia-Rosales, F.; Lopez-Jury, L.; Gonzalez-Palomares, E.; Cabral-Calderin, Y.; Koessl, M.; Hechavarria, J. C.",
    "author_corresponding": "Francisco  Garcia-Rosales",
    "author_corresponding_institution": "Institute for Cell Biology and Neuroscience",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.078667.source.xml",
    "abstract": "Neural oscillations are at the core of important computations in the mammalian brain. Interactions between oscillatory activities in different frequency bands, such as delta (1-4 Hz), theta (4-8 Hz), or gamma (>30 Hz), are a powerful mechanism for binding fundamentally distinct spatiotemporal scales of neural processing. Phase-amplitude coupling (PAC) is one such plausible and well-described interaction, but much is yet to be uncovered regarding how PAC dynamics contribute to sensory representations. In particular, although PAC appears to have a major role in audition, the characteristics of coupling profiles in sensory and integration (i.e. frontal) cortical areas remain obscure. Here, we address this question by studying PAC dynamics in the frontal-auditory field (FAF; an auditory area in the bat frontal cortex) and the auditory cortex (AC) of the bat Carollia perspicillata. By means of simultaneous electrophysiological recordings in frontal and auditory cortices examining local-field potentials (LFPs), we show that the amplitude of gamma-band activity couples with the phase of low-frequency LFPs in both structures. Our results demonstrate that the coupling in FAF occurs most prominently in delta/high-gamma frequencies (1-4/75-100 Hz), whereas in the AC the coupling is strongest in the theta/low-gamma (2-8/25-55 Hz) range. We argue that distinct PAC profiles may represent different mechanisms for neuronal processing in frontal and auditory cortices, and might complement oscillatory interactions for sensory processing in the frontal-auditory cortex network.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.078733",
    "title": "Myosin-X is required for integrin activation at filopodia tips",
    "authors": "Miihkinen, M.; Grönloh, M. L. B.; Vihinen, H.; Jokitalo, E.; Goult, B. T.; Ivaska, J.; Jacquemet, G.",
    "author_corresponding": "Guillaume  Jacquemet",
    "author_corresponding_institution": "Faculty of Science and Engineering, Cell Biology, Åbo Akademi University",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.078733.source.xml",
    "abstract": "Filopodia assemble unique integrin-adhesion complexes to sense the extracellular matrix. However, the mechanisms of integrin localization and regulation in filopodia are poorly defined. Here, we observed that active integrins accumulate at the tip of myosin-X(MYO10)-positive filopodia while inactive integrins are uniformly distributed. RNAi depletion of 10 integrin activity modulators identified talin as the principal integrin activator in filopodia. Deletion of the MYO10-FERM domain, or mutation of the {beta}1-integrin-binding residues within, revealed MYO10 as facilitating integrin activation but not transport in filopodia. However, MYO10-FERM alone could not activate integrins, potentially due to dual binding to both a- and {beta}-integrin tails. As swapping MYO10-FERM with talin-FERM enabled integrin activation in filopodia, our data indicate that an integrin-binding FERM domain coupled to a myosin motor is a core requirement for integrin activation in filopodia. Therefore, we propose a two-step integrin activation model in filopodia: receptor tethering by MYO10 followed by talin-mediated integrin activation.",
    "published": "10.1016/j.celrep.2021.109716",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079376",
    "title": "Tuba1a is uniquely important for axon guidance through midline commissural structures",
    "authors": "Buscaglia, G.; Aiken, J.; Hoff, K. J.; Northington, K. R.; Moore, J. K.; Bates, E. A.",
    "author_corresponding": "Emily Anne Bates",
    "author_corresponding_institution": "University of Colorado Anschutz Medical Campus",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079376.source.xml",
    "abstract": "Developing neurons undergo dramatic morphological changes to appropriately migrate and extend axons to make synaptic connections. The microtubule cytoskeleton, made of /{beta}-tubulin dimers, drives neurite outgrowth, promotes neuronal growth cone responses, and facilitates intracellular transport of critical cargoes during neurodevelopment. TUBA1A constitutes the majority of -tubulin in the developing brain and mutations to TUBA1A in humans cause severe brain malformations accompanied by varying neurological defects, collectively termed tubulinopathies. Studies of TUBA1A function in vivo have been limited by the presence of multiple genes encoding highly similar tubulin proteins, which prevents TUBA1A-specific antibody generation and makes genetic manipulation challenging. Here we present a novel tagging method for studying and manipulating TUBA1A in cells without impairing tubulin function. Using this tool, we show that a TUBA1A loss-of-function mutation TUBA1AN102D (TUBA1AND), reduced the amount of TUBA1A protein and prevented incorporation of TUBA1A into microtubule polymers. Reduced Tuba1a -tubulin in heterozygous Tuba1aND/+ mice significantly impacted axon extension and impaired formation of forebrain commissures. Neurons with reduced Tuba1a caused by Tuba1aND had altered microtubule dynamics and slower neuron outgrowth compared to controls. Neurons deficient in Tuba1a failed to localize microtubule associated protein-1b (Map1b) to the developing growth cone, likely impacting reception of developmental guidance cues. Overall, we show that reduced Tuba1a is sufficient to support neuronal migration, but not axon guidance, and provide mechanistic insight as to how TUBA1A tunes microtubule function to support neurodevelopment.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.078691",
    "title": "UPREGULATION OF SUPEROXIDE DISMUTASE 2 BY ASTROCYTES IN THE SIV/MACAQUE MODEL OF HIV-ASSOCIATED NEUROLOGIC DISEASE",
    "authors": "Sullivan, M. N.; Brill, S. A.; Mangus, L. M.; Jeong, Y. J.; Solis, C. V.; Knight, A. C.; Colantuoni, C.; Keceli, G.; Paolocci, N.; Queen, S. E.; Mankowski, J. L.",
    "author_corresponding": "Joseph L. Mankowski",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.078691.source.xml",
    "abstract": "HIV-associated neurocognitive disorders (HAND) remain prevalent despite implementation of antiretroviral therapy (ART). Development of HAND is linked to mitochondrial dysfunction and oxidative stress in the brain; therefore, upregulation of antioxidant defenses is critical to curtail neuronal damage. Superoxide dismutase 2 (SOD2) is a mitochondrial antioxidant enzyme essential for maintaining cellular viability. We hypothesized that SOD2 was upregulated during retroviral infection. Using a simian immunodeficiency virus (SIV)-infected macaque model of HIV, quantitative PCR showed elevated SOD2 mRNA in cortical gray (GM, 7.6-fold for SIV vs. uninfected) and white matter (WM, 77-fold for SIV vs. uninfected) during SIV infection. Further, SOD2 immunostaining was enhanced in GM and WM from SIV-infected animals. Double immunofluorescence labeling illustrated that SOD2 primarily co-localized with astrocyte marker glial fibrillary acidic protein (GFAP) in SIV-infected animals. Interestingly, in ART-treated SIV-infected animals, brain SOD2 RNA levels were similar to uninfected animals. Additionally, using principal component analysis in a transcriptomic approach, SOD2 and GFAP expression separated SIV-infected from uninfected brain tissue. Projection of these data into a HIV dataset revealed similar expression changes, thereby validating the clinical relevance. Together, our findings suggest that novel SOD2-enhancing therapies may delay the onset or reduce severity of HAND seen in ART-treated HIV-infected patients.",
    "published": "10.1093/jnen/nlaa084",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.077743",
    "title": "Modulation of neural activity in frontopolar cortex drives reward-based motor learning",
    "authors": "Herrojo Ruiz, M.; Maudrich, T.; Kalloch, B.; Sammler, D.; Kenville, R.; Villringer, A.; Sehm, B.; Nikulin, V.",
    "author_corresponding": "Maria  Herrojo Ruiz",
    "author_corresponding_institution": "Goldsmiths University of London",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.077743.source.xml",
    "abstract": "Decision-making is increasingly being recognised to play a role in learning motor skills. Understanding the neural processes regulating motor decision-making is therefore essential to identify mechanisms that contribute to motor skill learning. In decision-making tasks, the frontopolar cortex (FPC) is involved in tracking the reward of different alternative choices, as well as their reliability. Whether this FPC function extends to reward landscapes associated with a continuous movement dimension remains unknown. Here we used anodal transcranial direct current stimulation (tDCS) over the right FPC to investigate its role in reward-based motor learning. Nineteen healthy human participants completed a motor sequence learning task using trial-wise reward feedback to discover a hidden performance goal along a continuous dimension: timing. As a control condition, we modulated contralateral motor cortex (left M1) activity with tDCS, which has been shown to benefit motor skill learning but less consistently reward-based motor learning. Each active tDCS condition was contrasted to sham stimulation. Right FPC-tDCS led to faster learning primarily through a regulation of exploration, without concurrent modulation of motor noise. A Bayesian computational model revealed that following rFPC-tDCS, participants had a higher expectation of reward, consistent with their faster learning. These higher reward estimates were inferred to be less volatile, and thus participants under rFPC-tDCS deemed the mapping between movement and reward to be more stable. Relative to sham, lM1-tDCS did not significantly modulate main behavioral outcomes. The results indicate that brain regions previously linked to decision-making, such as the FPC, are relevant for motor skill learning.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079350",
    "title": "AAV9 gene therapy restores lifespan and treats pathological and behavioral abnormalities in a mouse model of CLN8-Batten disease",
    "authors": "Johnson, T. B.; White, K. A.; Cain, J. T.; Langin, L.; Pratt, M. A.; Brudvig, J. J.; Booth, C. D.; Timm, D. J.; Davis, S. S.; Meyerink, B.; Likhite, S.; Meyer, K.; Weimer, J. M.",
    "author_corresponding": "Jill M Weimer",
    "author_corresponding_institution": "Sanford Research",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079350.source.xml",
    "abstract": "CLN8 disease is a rare form of neuronal ceroid lipofuscinosis caused by biallelic mutations in the CLN8 gene, which encodes a transmembrane endoplasmic reticulum protein involved in trafficking of lysosomal enzymes. CLN8 disease patients present with myoclonus, tonic-clonic seizures, and progressive declines in cognitive and motor function, with many cases resulting in premature death early in life. There are currently no treatments that can cure the disease or substantially slow disease progression. Using a mouse model of CLN8 disease, we tested the safety and efficacy of an intracerebroventricularly (ICV)-delivered self-complementary AAV9 (scAAV9) gene therapy vector driving expression of human CLN8. A single neonatal injection was safe and well-tolerated, resulting in robust transgene expression throughout the brain and spinal cord from 4 to 24 months, reducing histopathological and behavioral hallmarks of the disease and completely restoring lifespan from 10 months in untreated animals to beyond 24 months of age in treated animals. These results demonstrate, by far, the most successful rescue reported in an animal model of CLN8 disease, and supports gene therapy as a promising therapeutic strategy for this disorder.",
    "published": "10.1016/j.ymthe.2020.09.033",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079384",
    "title": "Think Like an Expert: Neural Alignment Predicts Understanding in Students Taking an Introduction to Computer Science Course",
    "authors": "Meshulam, M.; Hasenfratz, L.; Hillman, H.; Liu, Y.-F.; Nguyen, M.; Norman, K. A.; Hasson, U.",
    "author_corresponding": "Meir  Meshulam",
    "author_corresponding_institution": "Princeton University",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079384.source.xml",
    "abstract": "How do students understand and remember new information? Despite major advances in measuring human brain activity during and after educational experiences, it is unclear how learners internalize new content, especially in real-life and online settings. In this work, we introduce a neural measure for predicting and assessing learning outcomes. Our approach hinges on the idea that successful learning involves forming the \"right\" set of neural representations, which are captured in \"canonical\" activity patterns shared across individuals. Specifically, we hypothesized that understanding is mirrored in \"neural alignment\": the degree to which an individual learners neural representations match those of experts, as well as those of other learners. We tested this hypothesis in a longitudinal functional MRI study that regularly scanned college students enrolled in an introduction to computer science course. We additionally scanned graduate student \"experts\" in computer science. We found that alignment among students successfully predicted overall performance in a final exam. Furthermore, within individual students, concepts that evoked better alignment with the experts and with their fellow students were better understood, revealing neural patterns associated with understanding specific concepts. These results provide support for a novel neural measure of concept understanding that can be used to assess and predict learning outcomes in real-life contexts.",
    "published": "10.1038/s41467-021-22202-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.067777",
    "title": "The diversity and multiplexity of edge communities within and between brain systems",
    "authors": "Jo, Y.; Zamani Esfahlani, F.; Faskowitz, J.; Chumin, E.; Sporns, O.; Betzel, R.",
    "author_corresponding": "Richard  Betzel",
    "author_corresponding_institution": "Indiana University",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.067777.source.xml",
    "abstract": "The human brain is composed of regions that can be grouped into functionally specialized systems. These systems transiently couple and decouple across time to support complex cognitive processes. Recently, we proposed an edge-centric model of brain networks whose elements can be clustered to reveal communities of connections whose co-fluctuations are correlated across time. It remains unclear, however, how these co-fluctuation patterns relate to traditionally-defined brain systems. Here, we address this question using data from the Midnight Scan Club. We show that edge communities transcend traditional definitions of brain systems, forming a multiplexed network in which all pairs of brain systems are linked to one another by at least two distinct edge communities. Mapping edge communities back to individual brain regions and deriving a novel distance metric to describe the similarity of regions \"edge community profiles\", we then demonstrate that the within-system similarity of profiles is heterogeneous across systems. Specifically, we find that heteromodal association areas exhibit significantly greater diversity of edge communities than primary sensory systems. Next, we cluster the entire cerebral cortex according to the similarity of regions edge community profiles, revealing systematic differences between traditionally-defined systems and the detected clusters. Specifically, we find that regions in heteromodal systems exhibit dissimilar edge community profiles and are more likely to form their own clusters. Finally, we show show that edge communities are highly personalized and can be used to identify individual subjects. Collectively, our work reveals the pervasive overlap of edge communities across the cerebral cortex and characterizes their relationship with the brains system level architecture. Our work provides clear pathways for future research using edge-centric brain networks to investigate individual differences in behavior, development, and disease.",
    "published": "10.1016/j.celrep.2021.110032",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079582",
    "title": "Vision does not impact walking performance in Argentine ants",
    "authors": "Clifton, G.; Holway, D.; Gravish, N.",
    "author_corresponding": "Glenna  Clifton",
    "author_corresponding_institution": "University of California, San Diego",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "animal behavior and cognition",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079582.source.xml",
    "abstract": "Many walking insects use vision for long-distance navigation, but the influence of vision in detecting close-range obstacles and directing the limbs to maintain stability remains largely untested. We compared Argentine ant workers in light versus darkness while traversing flat and uneven terrain. In darkness, ants reduced flat-ground walking speeds by only 5%. Similarly, neither the approach speed nor the time to cross a step obstacle was affected by lighting. To determine if tactile sensing might compensate for vision loss, we tracked antennal motion and observed shifts in spatiotemporal activity due to terrain structure but not illumination. Together, these findings suggest that vision does not impact walking performance in Argentine ant workers. Our results help contextualize eye variation across ants, including subterranean, nocturnal, and eyeless species that walk in complete darkness. More broadly, our findings highlight the importance of integrating vision, proprioception, and tactile sensing for robust locomotion in unstructured environments.",
    "published": "10.1242/jeb.228460",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079749",
    "title": "Spontaneous activity changes in large-scale cortical networks in older adults couple to distinct hemodynamic morphology",
    "authors": "Sitnikova, T.; Hughes, J. W.; Howard, C. M.; Stephens, K. A.; Woolrich, M. W.; Salat, D. H.",
    "author_corresponding": "Tatiana  Sitnikova",
    "author_corresponding_institution": "Massachusetts General Hospital and Harvard Medical School",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079749.source.xml",
    "abstract": "Neurovascular coupling is a dynamic core mechanism supporting brain energy demand. Therefore, even spontaneous changes in neural activity are expected to evoke a vascular hemodynamic response (HDR). Here, we developed a novel procedure for estimating transient states in intrinsic activity of neural networks based on source-localized electroencephalogram in combination with HDR estimation based on simultaneous rapid-acquisition functional magnetic resonance imaging. We demonstrate a readily apparent spatiotemporal correspondence between electrophysiological and HDR signals, describing for the first time how features of neurovascular coupling may differ among large-scale brain networks. In the default mode network, the HDR pattern in our older adult participants was associated with a surrogate marker of cerebrovascular deterioration and predicted alterations in temporal structure of fast intrinsic electrophysiological activity linked to memory decline. These results show the potential of our technique for making inferences about neural and vascular processes in higher-level cognitive networks in healthy and at-risk populations.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.077966",
    "title": "Accurate CYP2D6 genotyping using whole genome sequencing data",
    "authors": "Chen, X.; Shen, F.; Gonzaludo, N.; Malhotra, A.; Rogert, C.; Taft, R. J.; Bentley, D. R.; Eberle, M. A.",
    "author_corresponding": "Xiao  Chen",
    "author_corresponding_institution": "Illumina",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.077966.source.xml",
    "abstract": "Responsible for the metabolism of 25% of clinically used drugs, CYP2D6 is a critical component of personalized medicine initiatives. Genotyping CYP2D6 is challenging due to sequence similarity with its pseudogene paralog CYP2D7 and a high number and variety of common structural variants (SVs). Here we describe a novel bioinformatics method, Cyrius, that accurately genotypes CYP2D6 using whole-genome sequencing (WGS) data. We show that Cyrius has superior performance (96.5% concordance with truth genotypes) compared to existing methods (84-86.8%). After implementing the improvements identified from the comparison against the truth data, Cyriuss accuracy has since been improved to 99.3%. Using Cyrius, we built a haplotype frequency database from 2504 ethnically diverse samples and estimate that SV-containing star alleles are more frequent than previously reported. Cyrius will be an important tool to incorporate pharmacogenomics in WGS-based precision medicine initiatives.",
    "published": "10.1038/s41397-020-00205-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079251",
    "title": "Deducing transcriptional kinetics and molecular functions of long non-coding RNAs using allele-sensitive single-cell RNA-sequencing",
    "authors": "Johnsson, P. A.; Hartmanis, L.; Ziegenhain, C.; Hendriks, G.-J.; Hagemann-Jensen, M.; Reinius, B.; Sandberg, R.",
    "author_corresponding": "Rickard  Sandberg",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079251.source.xml",
    "abstract": "An increasing number of studies have demonstrated the regulatory importance of long non-coding RNAs (lncRNAs), yet little is known about their transcriptional dynamics and it remains challenging to determine their regulatory functions. Here, we used allele-sensitive single-cell RNA-seq (scRNA-seq) to demonstrate that lncRNAs have lower burst frequencies with twice as long duration between bursts, compared to mRNAs. Additionally, we observed an increased cell-to-cell variability in lncRNA expression that was due to more sporadic bursting (lower frequency) with larger numbers of RNA molecules being produced. Exploiting heterogeneity in asynchronously growing cells, we identified and experimentally validated lncRNAs with cell-state specific functions involved in cell cycle progression and apoptosis. Finally, utilizing allele-resolved RNA expression, we identified cis functioning lncRNAs and observed that knockdown of these lncRNAs modulated either transcriptional burst frequency or size of the nearby protein-coding gene. Collectively, our results identify distinct transcriptional regulation of lncRNAs and we demonstrate a role for lncRNAs in the regulation of transcriptional bursting of mRNAs.",
    "published": "10.1038/s41588-022-01014-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079301",
    "title": "Cadherin Preserves Cohesion Across Involuting Tissues During C. elegans Neurulation",
    "authors": "Barnes, K. M.; Fan, L.; Moyle, M. W.; Brittin, C. A.; Xu, Y.; Colon-Ramos, D. A.; Santella, A.; Bao, Z.",
    "author_corresponding": "Zhirong  Bao",
    "author_corresponding_institution": "Sloan-Kettering Institute",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079301.source.xml",
    "abstract": "The internalization of the central nervous system, termed neurulation in vertebrates, is a critical step in embryogenesis. Open questions remain as to how force propels coordinated tissue movement during the process, and little is known as to how internalization happens in invertebrates. We show that in C. elegans morphogenesis, apical constriction in the retracting pharynx drives involution of the adjacent neuroectoderm. Localized HMR-1/Cadherin mediates the inter-tissue attachment, as well as within the neuroectoderm to maintain intratissue cohesion. Our results demonstrate that localized HMR-1 is capable of mediating embryo wide reorganization driven by a centrally located force generator, and indicate a non-canonical use of Cadherin on the basal side of an epithelium that may apply to vertebrate neurulation. Additionally, we highlight shared morphology and gene expression in tissues driving involution, which suggests that neuroectoderm involution in C. elegans is potentially homologous with vertebrate neurulation and thus may help elucidate the evolutionary origin of the brain.",
    "published": "10.7554/elife.58626",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.078857",
    "title": "The oncometabolite L-2-hydroxyglutarate is a common product of Dipteran larval development",
    "authors": "Mahmoudzadeh, N. H.; Fitt, A. J.; Schwab, D. B.; Martenis, W. E.; Nease, L. M.; Owings, C. G.; Brinkley, G. J.; Li, H.; Karty, J. A.; Sudarshan, S.; Hardy, R. W.; Picard, C. J.; Moczek, A. P.; Tennessen, J. M.",
    "author_corresponding": "Jason M Tennessen",
    "author_corresponding_institution": "Indiana University",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.078857.source.xml",
    "abstract": "The oncometabolite L-2-hydroxyglutarate (L-2HG) is considered an abnormal product of central carbon metabolism that is capable of disrupting chromatin architecture, mitochondrial metabolism, and cellular differentiation. Under most circumstances, mammalian tissues readily dispose of this compound, as aberrant L-2HG accumulation induces neurometabolic disorders and promotes renal cell carcinomas. Intriguingly, Drosophila melanogaster larvae were recently found to accumulate high L-2HG levels under normal growth conditions, raising the possibility that L-2HG plays a unique role in insect metabolism. Here we explore this hypothesis by analyzing L-2HG levels in 18 insect species. While L-2HG was present at low-to-moderate levels in most of these species (<100 pmol/mg; comparable to mouse liver), Dipteran larvae exhibited a tendency to accumulate high L-2HG concentrations (>100 pmol/mg), with the mosquito Aedes aegypti, the blow fly Phormia regina, and three representative Drosophila species harboring concentrations that exceed 1 nmol/mg - levels comparable to those measured in mutant mice that are unable to degrade L-2HG. Overall, our findings suggest that one of the largest groups of animals on earth commonly generate high concentrations of an oncometabolite during juvenile growth, hint at a role for L-2HG in the evolution of Dipteran development, and raise the possibility that L-2HG metabolism could be targeted to restrict the growth of key disease vectors and agricultural pests.",
    "published": "10.1016/j.ibmb.2020.103493",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.077875",
    "title": "Planarian stem cells sense the identity of missing tissues to launch targeted regeneration",
    "authors": "Bohr, T. E.; Shiroor, D. A.; Adler, C. E.",
    "author_corresponding": "Carolyn E Adler",
    "author_corresponding_institution": "Cornell University",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "developmental biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.077875.source.xml",
    "abstract": "In order to regenerate tissues successfully, stem cells must first detect injuries and then produce missing cell types through largely unknown mechanisms. Planarian flatworms have an extensive stem cell population responsible for regenerating any organ after amputation. Here, we compare stem cell responses to different injuries by amputation of a single organ, the pharynx, or removal of tissues from other organs by decapitation. We find that planarian stem cells adopt distinct behaviors depending on what tissue is missing: loss of non-pharyngeal tissues increases numbers of non-pharyngeal progenitors, while removal of the pharynx specifically triggers proliferation and expansion of pharynx progenitors. By pharmacologically inhibiting either proliferation or activation of the MAP kinase ERK, we identify a narrow window of time during which proliferation, followed by ERK signaling, produces pharynx progenitors necessary for regeneration. Further, unlike pharynx regeneration, eye regeneration does not depend on proliferation or ERK activation. These results indicate that stem cells tailor their proliferation and expansion to match the regenerative needs of the animal.",
    "published": "10.7554/elife.68830",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.078725",
    "title": "Intravital imaging of islet Ca2+ dynamics reveals enhanced β cell connectivity after bariatric surgery in mice",
    "authors": "Akalestou, E.; Suba, K.; Lopez-Noriega, L.; Georgiadou, E.; Chabosseau, P.; Leclerc, I.; Salem, V.; Rutter, G. A.",
    "author_corresponding": "Guy  A  Rutter",
    "author_corresponding_institution": "Imperial College London",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.078725.source.xml",
    "abstract": "Bariatric surgery improves both insulin sensitivity and secretion in type 2 diabetes. However, these changes are difficult to monitor directly and independently. In particular, the degree and the time course over which surgery impacts {beta} cell function, versus mass, have been difficult to establish. In this study, we investigated the effect of bariatric surgery on {beta} cell function in vivo by imaging Ca2+ dynamics prospectively and at the single cell level in islets engrafted into the anterior eye chamber. Islets expressing GCaMP6f selectively in the {beta} cell were transplanted into obese male hyperglycaemic mice that were then subjected to either vertical sleeve gastrectomy (VSG) or sham surgery. Imaged in vivo in the eye, VSG improved coordinated Ca2+ activity, with 90% of islets observed exhibiting enhanced Ca2+ wave activity ten weeks post-surgery, while islet wave activity in sham animals fell to zero discernible coordinated islet Ca2+ activity at the same time point. Correspondingly, VSG mice displayed significantly improved glucose tolerance and insulin secretion. Circulating fasting levels of GLP-1 were also increased after surgery, potentially contributing to improved {beta} cell performance. We thus demonstrate that bariatric surgery leads to time-dependent increases in individual {beta} cell function and intra-islet connectivity, together driving increased insulin secretion and diabetes remission, in a weight-loss independent fashion.\n\nSignificance StatementUsed widely to treat obesity, bariatric surgery also relieves the symptoms of type 2 diabetes. The mechanisms involved in diabetes remission are still contested, with increased insulin sensitivity and elevated insulin secretion from pancreatic {beta} cells both implicated. Whilst the speed of remission - usually within a few days - argues for improvements in {beta} cell function rather than increases in mass, a direct demonstration of changes at the level of individual {beta} cells or islets has been elusive. Here, we combine vertical sleeve gastrectomy with intravital imaging of islets engrafted into the mouse anterior eye chamber to reveal that surgery causes a time-dependent improvement in glucose-induced Ca2+ dynamics and {beta} cell - {beta} cell connectivity, both of which likely underlie increased insulin release.",
    "published": "10.1038/s41467-021-25423-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079020",
    "title": "Methylated PP2A stabilizes Gcn4 to enable a methionine-induced anabolic program",
    "authors": "Walvekar, A. S.; Kadamur, G.; Sreedharan, S.; Gupta, R.; Srinivasan, R.; Laxman, S.",
    "author_corresponding": "Sunil  Laxman",
    "author_corresponding_institution": "Institute for Stem Cell Science and Regenerative Medicine (inStem)",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079020.source.xml",
    "abstract": "Methionine, through S-adenosylmethionine, activates multifaceted growth programs where ribosome biogenesis, carbon metabolism, amino acid and nucleotide biosynthesis are induced. This growth program requires activity of the Gcn4 transcription factor (called ATF4 in mammals), which enables metabolic precursor supply essential for anabolism. Here, we discover how the Gcn4 protein is induced by methionine, despite conditions of high translation and anabolism. This induction mechanism is independent of transcription, as well as the conventional Gcn2/eIF2 mediated increased translation of Gcn4. Instead, when methionine is abundant, Gcn4 ubiqitination and therefore degradation is reduced, due to the decreased phosphorylation of this protein. This Gcn4 stabilization is mediated by the activity of the conserved methyltransferase, Ppm1, which specifically methylates the catalytic subunit of protein phosphatase PP2A when methionine is abundant. This methylation of PP2A shifts the balance of Gcn4 to a dephosphorylated state, which stabilizes the protein. The loss of Ppm1, or PP2A-methylation destabilizes Gcn4 when methionine is abundant, and the Gcn4-dependent anabolic program collapses. These findings reveal a novel signaling and regulatory axis, where methionine directs a conserved methyltransferase Ppm1, via its target phosphatase PP2A, to selectively stabilize Gcn4. Thereby, when methionine is abundant, cells conditionally modify a major phosphatase in order to stabilize a metabolic master-regulator and drive anabolism.",
    "published": "10.1074/jbc.RA120.014248",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.06.079905",
    "title": "Condensed chromatin behaves like a solid on the mesoscale in vitro and in living cells",
    "authors": "Strickfaden, H.; Tolsma, T.; Sharma, A.; Underhill, D. A.; Hansen, J.; Hendzel, M.",
    "author_corresponding": "Michael  Hendzel",
    "author_corresponding_institution": "University of Alberta",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.06.079905.source.xml",
    "abstract": "The association of nuclear DNA with histones to form chromatin is essential to the temporal and spatial control of eukaryotic genomes. In this study, we examined the physical state of chromatin in vitro and in vivo. Our in vitro studies demonstrate that MgCl2-dependent self-association of native chromatin fragments or reconstituted nucleosomal arrays produced supramolecular condensates whose constituents are physically constrained and solid-like. Liquid chromatin condensates could be generated in vitro, but only using non-physiological conditions. By measuring DNA mobility within heterochromatin and euchromatin in living cells, we show that chromatin also exhibits solid-like behavior in vivo. Representative heterochromatin proteins, however, displayed liquid-like behavior and coalesced around a solid chromatin scaffold. Remarkably, both euchromatin and heterochromatin showed solid-like behavior even when transmission electron microscopy revealed limited interactions between chromatin fibers. Our results therefore argue that chromatin is not liquid but exists in a solid-like material state whose properties are tuned by fiber-fiber interactions.",
    "published": "10.1016/j.cell.2020.11.027",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.078170",
    "title": "Conformational maps of human 20S proteasomes reveal PA28- and immuno-dependant inter-ring crosstalks",
    "authors": "Lesne, J.; Locard-Paulet, M.; Parra, J.; Zivkovic, D.; Bousquet, M.-P.; Burlet-Schiltz, O.; Marcoux, J.",
    "author_corresponding": "Julien  Marcoux",
    "author_corresponding_institution": "Institut de Pharmacologie et de Biologie Structurale (IPBS), Universite de Toulouse, CNRS, UPS, Toulouse, France",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.078170.source.xml",
    "abstract": "Here, we used for the first time Hydrogen-Deuterium eXchange coupled to Mass Spectrometry (HDX-MS) to investigate conformational differences between the human standard 20S (std20S) and immuno 20S (i20s) proteasomes alone or in complex with PA28{beta} or PA28{gamma} activators. Their solvent accessibility was analyzed through a dedicated bioinformatic pipeline including stringent statistical analysis and 3D visualization. These data confirmed the existence of allosteric differences between the std20S and i20S at the surface of the -ring triggered from inside the catalytic {beta}-ring. Additionally, binding of the PA28 regulators to the 20S proteasomes modified solvent accessibility due to conformational changes of the {beta}-rings. This work is not only a proof-of-concept that HDX-MS can be used to get structural insights on large multi-protein complexes in solution, it also demonstrates that the binding of the std20S or i20S subtype to any of its PA28 activator triggers allosteric changes that are specific to this 20S/PA28 pair.",
    "published": "10.1038/s41467-020-19934-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.078998",
    "title": "Ubiquitin Substrates Dramatically Increase Ataxin3 Deubiquitinating Activity: Allosteric crosstalk connects three distinct sites",
    "authors": "Rao, M. V.; Grasty, K. C.; Mehetre, P. D.; Loll, P. J.",
    "author_corresponding": "Patrick J Loll",
    "author_corresponding_institution": "Drexel University College of Medicine",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.078998.source.xml",
    "abstract": "Ataxin3 is the founding member of the MJD family of deubiquitinating enzymes, and plays important roles in maintaining protein homeostasis and promoting DNA repair. The enzyme also contains a polyglutamine tract of variable length, and in its expanded form the protein becomes the causative agent of a neurodegenerative disorder known as Machado-Joseph disease. In vitro, ataxin3 displays low catalytic activity, prompting questions about how the enzyme is regulated and what signals might lead to its activation. Recently, it has been demonstrated that ataxin3 activity can be stimulated by either mono-ubiquitination or high concentrations of free ubiquitin. Here, we show that ubiquitin conjugates with cleavable bonds can stimulate ataxin3 activity much more strongly than free ubiquitin, with physiological levels of these conjugates increasing activity up to 60-fold over basal levels. Our data are consistent with a model in which ubiquitin conjugates activate the enzyme allosterically by binding in a site adjacent to the catalytic center, known as Site 1. We further show that two additional ubiquitin-binding sites in the enzyme work in concert to modulate enzyme activation, and we propose a model in which ubiquitin conjugates bridge these two sites to drive the enzyme into a high-activity conformation.\n\nSignificanceUbiquitin signaling networks modulate almost all aspects of eukaryotic biology, and their outputs reflect the dynamic balance between ubiquitin attachment and removal. The latter process is catalyzed by deubiquitinating enzymes (DUBs), which must be carefully regulated to ensure that their activities are applied appropriately. Ataxin3 is a DUB that participates in quality-control pathways that support cellular health; however, the regulation of its activity has remained poorly understood. Here, we show that ataxin3 can be dramatically activated by naturally occurring ubiquitin species, and that this activation involves a previously uncharacterized interplay between three distinct sites on the enzyme. Our improved understanding of ataxin3 regulation provides insights into allosteric mechanisms that may prove applicable to other enzymes in the ubiquitin universe.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.06.080283",
    "title": "Myc-dependent cell competition and proliferative response requires induction of the ribosome biogenesis regulator Peter Pan",
    "authors": "Zielke, N.; Vähärautio, A.; Liu, J.; Taipale, J.",
    "author_corresponding": "Jussi  Taipale",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.06.080283.source.xml",
    "abstract": "The transcription factor Myc is activated in most major forms of human cancer. Myc regulates a large set of target genes, and drives cell growth across animal phyla. However, it has not been clear which target genes are required for Myc-induced growth, and whether the targets are individually necessary or act in an additive fashion. Here, we have used comparative functional genomics to identify a core set of Myc target genes whose regulation is conserved between humans and Drosophila melanogaster. Most of these targets are essential genes involved in ribosome biogenesis and ribonucleotide metabolism. To identify Drosophila genes whose upregulation is necessary for Myc induced growth, we deleted the Myc binding sites (E-boxes) in the promoter regions of four genes using CRISPR/Cas9. All mutant flies were homozygous viable, indicating that E-box sequences are not required for basal expression of the Myc target genes. E-Box deletions in RpS20, RpS24 and Nop56 did not cause strong growth phenotypes. However, deletion of the E-box in the rRNA processing factor Peter Pan (ppan) made the flies resistant to Myc-induced cell growth, without affecting Myc-induced apoptosis. Despite their failure to respond to Myc, the ppanEbox-/- flies are healthy and display only a minor developmental delay, suggesting that it may be possible to treat or prevent tumorigenesis by targeting individual downstream targets of Myc.",
    "published": "10.1016/j.devcel.2022.03.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.06.080697",
    "title": "Keratinocytes are required for normal cold and heat sensation",
    "authors": "Sadler, K. E.; Moehring, F.; Stucky, C. L.",
    "author_corresponding": "Cheryl L Stucky",
    "author_corresponding_institution": "Medical College of Wisconsin",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.06.080697.source.xml",
    "abstract": "Keratinocytes are the most abundant cell type in the epidermis, the most superficial layer of the skin. Historically, epidermal-innervating sensory neurons were thought to be the exclusive detectors and transmitters of environmental stimuli. However, recent work from our lab and others has demonstrated that keratinocytes are also critical for normal mechanotransduction and mechanically-evoked behavioral responses in mice. Here, we asked whether keratinocyte activity is also required for normal cold and heat sensation. We first observed cold-induced activity in mouse, rat, hibernating 13-lined ground squirrel, and human keratinocytes and determined that keratinocyte cold activity is conserved across mammalian species. Next, using transgenic mouse tissues and pharmacological tools, we determined that keratinocyte cold responses require the release of intracellular calcium through one or more unknown cold-sensitive proteins. This cold-induced keratinocyte activity is required for normal cold sensation as optogenetic inhibition of epidermal cells reduced reflexive behavioral responses to cold stimuli. Keratinocyte inhibition also decreased reflexive behavioral responses to heat stimuli. Lastly, we demonstrated that epidermal ATP-P2X4 signaling is required for normal cold and heat sensation. Based on these data and our previous findings, keratinocyte purinergic signaling is a modality-conserved amplification system that is required for normal somatosensation in vivo.",
    "published": "10.7554/elife.58625",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079608",
    "title": "Inhibition of the replication of SARS-CoV-2 in human cells by the FDA-approved drug chlorpromazine",
    "authors": "Plaze, M.; Attali, D.; Prot, M.; Petit, A.-C.; Blatzer, M.; Vinckier, F.; Levillayer, L.; Perin-Dureau, F.; Cachia, A.; Friedlander, G.; Chretien, F.; Simon-Loriere, E.; Gaillard, R.",
    "author_corresponding": "Raphael  Gaillard",
    "author_corresponding_institution": "GHU PARIS Psychiatrie & Neurosciences",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079608.source.xml",
    "abstract": "Urgent action is needed to fight the ongoing COVID-19 pandemic by reducing the number of infected people along with the infection contagiousness and severity. Chlorpromazine (CPZ), the prototype of typical antipsychotics from the phenothiazine group, is known to inhibit clathrin-mediated endocytosis and acts as an antiviral, in particular against SARS-CoV-1 and MERS-CoV. In this study, we describe the in vitro testing of CPZ against a SARS-CoV-2 isolate in monkey and human cells. We evidenced an antiviral activity against SARS-CoV-2 with an IC50 of [~]10M. Because of its high biodistribution in lung, saliva and brain, such IC50 measured in vitro may translate to CPZ dosage used in clinical routine. This extrapolation is in line with our observations of a higher prevalence of symptomatic and severe forms of COVID-19 infections among health care professionals compared to patients in psychiatric wards. These preclinical findings support the repurposing of CPZ, a largely used drug with mild side effects, in COVID-19 treatment.",
    "published": "10.1016/j.ijantimicag.2020.106274",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.06.080119",
    "title": "Multiple SARS-CoV-2 introductions shaped the early outbreak in Central Eastern Europe: comparing Hungarian data to a worldwide sequence data-matrix",
    "authors": "Kemenesi, G.; Zeghbib, S.; Somogyi, B.; Toth, G. E.; Banyai, K.; Solymosi, N.; Szabo, P. M.; Szabo, I.; Balint, A.; Urban, P.; Herczeg, R.; Gyenesei, A.; Nagy, A.; Pereszlenyi, C. I.; Babinszky, G.; Dudas, G.; Terhes, G.; Zoldi, V.; Lovas, R.; Tenczer, S.; Kornya, L.; Jakab, F.",
    "author_corresponding": "Gabor  Kemenesi",
    "author_corresponding_institution": "University of Pecs",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.06.080119.source.xml",
    "abstract": "Severe Acute Respiratory Syndrome Coronavirus 2 is the third highly pathogenic human coronavirus in history. Since the emergence in Hubei province, China, during late 2019 the situation evolved to pandemic level. Following China, Europe was the second epicenter of the pandemic. To better comprehend the detailed founder mechanisms of the epidemic evolution in Central-Eastern Europe, particularly in Hungary, we determined the full-length SARS-CoV-2 genomes from 32 clinical samples collected from laboratory confirmed COVID-19 patients over the first month of disease in Hungary. We applied a haplotype network analysis on all available complete genomic sequences of SARS-CoV-2 from GISAID database as of the 21th of April, 2020. We performed additional phylogenetic and phylogeographic analyses to achieve the recognition of multiple and parallel introductory events into our region. Here we present a publicly available network imaging of the worldwide haplotype relations of SARS-CoV-2 sequences and conclude the founder mechanisms of the outbreak in Central-Eastern Europe.",
    "published": "10.3390/v12121401",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079202",
    "title": "Neutralization of SARS-CoV-2 by destruction of the prefusion Spike",
    "authors": "Huo, J.; Zhao, Y.; Ren, J.; Zhou, D.; Duyvesteyn, H. M. E.; Ginn, H. M.; Carrique, L.; Malinauskas, T.; Ruza, R. R.; Shah, P. N.; Tan, T. K.; Rijal, P.; Coombes, N.; Bewley, K.; Radecke, J.; Paterson, N. G.; Supasa, P.; Mongkolsapaya, J.; Screaton, G. R.; Carroll, M.; Townsend, A.; Fry, E. E.; Owens, R. J.; Stuart, D. I.",
    "author_corresponding": "David I Stuart",
    "author_corresponding_institution": "University of Oxford",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079202.source.xml",
    "abstract": "There are as yet no licenced therapeutics for the COVID-19 pandemic. The causal coronavirus (SARS-CoV-2) binds host cells via a trimeric Spike whose receptor binding domain (RBD) recognizes angiotensin-converting enzyme 2 (ACE2), initiating conformational changes that drive membrane fusion. We find that monoclonal antibody CR3022 binds the RBD tightly, neutralising SARS-CoV-2 and report the crystal structure at 2.4 [A] of the Fab/RBD complex. Some crystals are suitable for screening for entry-blocking inhibitors. The highly conserved, structure-stabilising, CR3022 epitope is inaccessible in the prefusion Spike, suggesting that CR3022 binding would facilitate conversion to the fusion-incompetent post-fusion state. Cryo-EM analysis confirms that incubation of Spike with CR3022 Fab leads to destruction of the prefusion trimer. Presentation of this cryptic epitope in an RBD-based vaccine might advantageously focus immune responses. Binders at this epitope may be useful therapeutically, possibly in synergy with an antibody blocking receptor attachment.\n\nHighlightsO_LICR3022 neutralises SARS-CoV-2\nC_LIO_LINeutralisation is by destroying the prefusion SPIKE conformation\nC_LIO_LIThis antibody may have therapeutic potential alone or with one blocking receptor attachment\nC_LI",
    "published": "10.1016/j.chom.2020.06.010",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.06.079798",
    "title": "Applying Lexical Link Analysis to DiscoverInsights from Public Information on COVID-19",
    "authors": "Zhao, Y.; Zhou, C. C.",
    "author_corresponding": "Charles C Zhou",
    "author_corresponding_institution": "Quantum Intelligence, Inc.",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.06.079798.source.xml",
    "abstract": "SARS-Cov-2, the deadly and novel virus, which has caused a worldwide pandemic and drastic loss of human lives and economic activities. An open data set called the COVID-19 Open Research Dataset or CORD-19 contains large set full text scientific literature on SARS-CoV-2. The Next Strain consists of a database of SARS-CoV-2 viral genomes from since 12/3/2019. We applied an unique information mining method named lexical link analysis (LLA) to answer the call to action and help the science community answer high-priority scientific questions related to SARS-CoV-2. We first text-mined the CORD-19. We also data-mined the next strain database. Finally, we linked two databases. The linked databases and information can be used to discover the insights and help the research community to address high-priority questions related to the SARS-CoV-2s genetics, tests, and prevention.\n\nSignificance StatementIn this paper, we show how to apply an unique information mining method lexical link analysis (LLA) to link unstructured (CORD-19) and structured (Next Strain) data sets to relevant publications, integrate text and data mining into a single platform to discover the insights that can be visualized, and validated to answer the high-priority questions of genetics, incubation, treatment, symptoms, and prevention of COVID-19.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079558",
    "title": "Development and simulation of fully glycosylated molecular models of ACE2-Fc fusion proteins and their interaction with the SARS-CoV-2 spike protein binding domain",
    "authors": "Bernardi, A.; Huang, Y.; Xiong, Y.; Nandi, S.; McDonald, K. A.; Faller, R.",
    "author_corresponding": "Roland  Faller",
    "author_corresponding_institution": "UC Davis",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079558.source.xml",
    "abstract": "We develop fully glycosylated computational models of ACE2-Fc fusion proteins which are promising targets for a COVID-19 therapeutic. These models are tested in their interaction with a fragment of the receptor-binding domain (RBD) of the Spike Protein S of the SARS-CoV-2 virus, via atomistic molecular dynamics simulations. We see that some ACE2 glycans interact with the S fragments, and glycans are influencing the conformation of the ACE2 receptor. Additionally, we optimize algorithms for protein glycosylation modelling in order to expedite future model development. All models and algorithms are openly available.",
    "published": "10.1371/journal.pone.0237295",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079889",
    "title": "Cryo-Electron Microscopy Visualization of a Large Insertion in the 5S ribosomal RNA of the Extremely Halophilic Archaeon Halococcus morrhuae.",
    "authors": "Tirumalai, M. R.; Kaelber, J. T.; Park, D. R.; Tran, Q.; Fox, G. E.",
    "author_corresponding": "George E Fox",
    "author_corresponding_institution": "University of Houston",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079889.source.xml",
    "abstract": "The extreme halophile Halococcus morrhuae (ATCC(R) 17082) contains a 108-nucleotide insertion in its 5S rRNA. Large rRNA expansions in Archaea are rare. This one almost doubles the length of the 5S rRNA. In order to understand how such an insertion is accommodated in the ribosome, we obtained a cryo-electron microscopy reconstruction of the native large subunit at subnanometer resolution. The insertion site forms a four-way junction that fully preserves the canonical 5S rRNA structure. Moving away from the junction site, the inserted region is conformationally flexible and does not pack tightly against the large subunit.",
    "published": "10.1002/2211-5463.12962",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.06.077883",
    "title": "Coronavirus activates a stem cell-mediated defense mechanism that accelerates the activation of dormant tuberculosis: implications for the COVID-19 pandemic",
    "authors": "Pathak, L.; Gayan, S.; Pal, B.; Talukdar, J.; Bhuyan, S.; Sandhya, S.; Yeger, H.; Baishya, D.; Das, B.",
    "author_corresponding": "Bikul  Das",
    "author_corresponding_institution": "KaviKrishna Laboratory, Indian Institute of Technology, Guwahati, India",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.06.077883.source.xml",
    "abstract": "We postulate that similar to bacteria, adult stem cells may also exhibit an innate defense mechanism to protect their niche. Here, we provide preliminary data on stem cell based innate defense against a mouse model of coronavirus, murine hepatitis virus-1 (MHV-1) infection. In a mouse model of mesenchymal stem cell (MSC) mediated Mycobacterium tuberculosis (Mtb) dormancy, MHV-1 infection in the lung exhibited 20 fold lower viral loads than the healthy control mice, suggesting the potential enhancement of an anti-MHV-1 defense by Mtb. This defense mechanism involves the in vivo expansion and reprogramming of CD271+MSCs in the lung to an enhanced stemness phenotype. The reprogrammed MSCs facilitate the activation of stemness genes, intracellular Mtb replication, and extracellular release of Mtb. The conditioned media of the reprogrammed MSCs exhibit direct anti-viral activity in an in vitro model of MHV-1 induced toxicity to type II alveolar epithelial cells. Thus, our data suggest that reprogrammed MSCs exert a unique innate defense against MHV-1 by activating dormant Mtb. The molecular details of this anti-viral defense mechanism against coronavirus could be further studied to develop a vaccine against COVID-19.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.06.080432",
    "title": "Small protein 26 interacts and enhances glutamine synthetase activity in Methanosarcina mazei",
    "authors": "Gutt, M.; Jordan, B.; Weidenbach, K.; Gudzuhn, M.; Kiessling, C.; Cassidy, L.; Helbig, A.; Tholey, A.; Pyper, D.; Schwalbe, H.; Schmitz, R. A.",
    "author_corresponding": "Ruth A. Schmitz",
    "author_corresponding_institution": "Institute for General Microbiology, Christian-Albrechts-University, Kiel Germany",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.06.080432.source.xml",
    "abstract": "Small ORFs (sORF) encoded small proteins have been overlooked for a long time due to challenges in prediction and distinguishing between coding and non-coding predicted sORFs and in their biochemical detection and characterization. We report on the first biochemical and functional characterization of a small protein (sP26) in the archaeal model organism Methanosarcina mazei, comprising 23 amino acids. The corresponding encoding leaderless mRNA (spRNA26) is highly conserved within numerous Methanosarcina strains on the amino acid as well as on nucleotide level strongly arguing for a cellular function of the small protein. spRNA26 is significantly enhanced under nitrogen limitation, but also under oxygen and salt stress conditions. His-tagged sP26 was heterologously expressed and purified by fractionated ammonium sulfate precipitation, affinity chromatography and size exclusion centrifugation. Using independent biochemical approaches (pull-down by affinity chromatography followed by MS analysis, revers pull-down, microscale thermophoresis and size exclusion chromatography) we observed that sP26 interacts and forms complexes with M. mazei glutamine synthetase (GlnA1) with high affinity (app. KD = 45 +/- 14 {micro}M). Upon interaction with sP26, GlnA1 activity was significantly stimulated independently and in addition to the known activation by the metabolite 2-oxoglutarate. Besides strong interaction of sP26 with the PII-like protein GlnK1 was demonstrated (KD= 1.4 {micro}M +/- 0.9 {micro}M). On the basis of these findings, we hypothesize that in addition to 2-oxoglutarate, sP26 activates GlnA1 activity under nitrogen limitation most likely by stabilizing the dodecameric structure of GlnA1.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079939",
    "title": "Identification of novel mutations in RNA-dependent RNA polymerases of SARS-CoV-2 and their implications",
    "authors": "Chand, G. B.; Azad, G. K.",
    "author_corresponding": "Gajendra Kumar Azad",
    "author_corresponding_institution": "Department of Zoology, Patna University, Patna-800005, Bihar, India",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079939.source.xml",
    "abstract": "The rapid development of SARS-CoV-2 mediated COVID-19 pandemic has been the cause of significant health concern, highlighting the immediate need for the effective antivirals. SARS-CoV-2 is an RNA virus that has an inherent high mutation rate. These mutations drive viral evolution and genome variability, thereby, facilitating viruses to have rapid antigenic shifting to evade host immunity and to develop drug resistance. Viral RNA-dependent RNA polymerases (RdRp) perform viral genome duplication and RNA synthesis. Therefore, we compared the available RdRp sequences of SARS-CoV-2 from Indian isolates and  Wuhan wet sea food market virus sequence to identify, if any, variation between them. We report seven mutations observed in Indian SARS-CoV-2 isolates and three unique mutations that showed changes in the secondary structure of the RdRp protein at region of mutation. We also studied molecular dynamics using normal mode analyses and found that these mutations alter the stability of RdRp protein. Therefore, we propose that RdRp mutations in Indian SARS-CoV-2 isolates might have functional consequences that can interfere with RdRp targeting pharmacological agents.",
    "published": "10.7717/peerj.9492",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079293",
    "title": "Expression and function of murine WFDC2 in the respiratory tract.",
    "authors": "Bingle, L.; Armes, H.; Williams, D. J.; GIanfrancesco, O.; Chowdhury, M. M. K.; Drapkin, R.; Bingle, C. D.",
    "author_corresponding": "Colin D Bingle",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079293.source.xml",
    "abstract": "WFDC2/HE4 encodes a poorly characterised secretory protein that shares structural similarity with multifunctional host defence proteins through possession of two conserved Whey Acidic Protein/four disulphide-core (WFDC) domains. WFDC2 is expressed in multiple epithelia and although its function remains unresolved, it is also overexpressed in a number of human cancers and has an established role as a cancer marker. Currently, little is known about the distribution of WFDC2 in the mouse and thus we have systematically analysed the mouse wfdc2 gene, its expression and distribution. We have used recombinant WFDC2 for functional studies. Wfdc2 is the most highly expressed family member in the lung and is enriched in the nasopharynx. Wfdc2 is the most highly expressed family member in differentiated epithelial cells isolated from the trachea, nasal passages and middle ear. Wfdc2 consists of 5 exons with exon 3 encoding an unstructured linker region that separates the two WFDC domains. This genomic organisation appears to be restricted to the Muridae and Cricetidae families of rodents. Similar to the situation in man, mouse wfdc2 can be alternatively spliced to yield a number of distinct transcripts that have the potential to generate a repertoire of distinct protein isoforms. We used immunohistochemistry to localise the proteins to tissues of the respiratory tract and head and neck regions. Although the protein was limited to epithelial cells of the respiratory tract and nasal and oral cavities, it was expressed in different cells in different regions suggesting expression is governed by a unique regulatory mechanism. Recombinant WFDC2 did not possess antiproteinase activity against trypsin or elastase and had no clear antimicrobial activity.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079061",
    "title": "Unsupervised cluster analysis of SARS-CoV-2 genomes reflects its geographic progression and identifies distinct genetic subgroups of SARS-CoV-2 virus",
    "authors": "Hahn, G.; Lee, S.; Weiss, S.; Lange, C.",
    "author_corresponding": "Georg  Hahn",
    "author_corresponding_institution": "Department of Biostatistics, T.H. Chan School of Public Health, Harvard University, Boston, MA 02115, USA",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079061.source.xml",
    "abstract": "Over 10,000 viral genome sequences of the SARS-CoV-2 virus have been made readily available during the ongoing coronavirus pandemic since the initial genome sequence of the virus was released on the open access Virological website (http://virological.org/) early on January 11. We utilize the published data on the single stranded RNAs of 11, 132 SARS-CoV-2 patients in the GISAID (Elbe and Buckland-Merrett, 2017; Shu and McCauley, 2017) database, which contains fully or partially sequenced SARS-CoV-2 samples from laboratories around the world. Among many important research questions which are currently being investigated, one aspect pertains to the genetic characterization/classification of the virus. We analyze data on the nucleotide sequencing of the virus and geographic information of a subset of 7, 640 SARS-CoV-2 patients without missing entries that are available in the GISAID database. Instead of modelling the mutation rate, applying phylogenetic tree approaches, etc., we here utilize a model-free clustering approach that compares the viruses at a genome-wide level. We apply principal component analysis to a similarity matrix that compares all pairs of these SARS-CoV-2 nucleotide sequences at all loci simultaneously, using the Jaccard index (Jaccard, 1901; Tan et al., 2005; Prokopenko et al., 2016; Schlauch et al., 2017). Our analysis results of the SARS-CoV-2 genome data illustrates the geographic and chronological progression of the virus, starting from the first cases that were observed in China to the current wave of cases in Europe and North America. This is in line with a phylogenetic analysis which we use to contrast our results. We also observe that, based on their sequence data, the SARS-CoV-2 viruses cluster in distinct genetic subgroups. It is the subject of ongoing research to examine whether the genetic subgroup could be related to diseases outcome and its potential implications for vaccine development.",
    "published": "10.1002/gepi.22373",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079848",
    "title": "Repurposing low-molecular-weight drugs against the main protease of SARS-CoV-2",
    "authors": "Gao, J.; Zhang, L.; Liu, X.; Li, F.; Ma, R.; Zhu, Z.; Zhang, J.; Wu, J.; Shi, Y.; Pan, Y.; Ge, Y.; Ruan, K.",
    "author_corresponding": "Ke  Ruan",
    "author_corresponding_institution": "University of Science and Technology of China",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079848.source.xml",
    "abstract": "The coronavirus disease (COVID-19) pandemic caused by infection with the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has affected the global healthcare system. Drug repurposing is a feasible method for emergency treatment. As low-molecular-weight drugs have high potential to completely match interactions with essential SARS-CoV-2 targets, we propose a strategy to identify such drugs using the fragment-based approach. Herein, using ligand- and protein-observed fragment screening approaches, we identified niacin and hit 1 binding to the catalytic pocket of the main protease of the SARS-CoV-2 (Mpro), thereby modestly inhibiting the enzymatic activity of Mpro. Chemical shift perturbations induced by niacin and hit 1 indicate a partial overlap of their binding sites, i.e., the catalytic pocket of Mpro may accommodate derivatives with large molecular sizes. Therefore, we searched for drugs containing niacin or hit 1 pharmacophores and identified carmofur, bendamustine, triclabendazole, and emedastine; these drugs are highly capable of inhibiting protease activity. Our study demonstrates that the fragment-based approach is a feasible strategy for identifying low-molecular-weight drugs against the SARS-CoV-2 and other potential targets lacking specific drugs.",
    "published": "10.1021/acs.jpclett.0c01894",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079087",
    "title": "SARS-CoV-2 codon usage bias downregulates host expressed genes with similar codon usage",
    "authors": "Alonso, A. M.; Diambra, L.",
    "author_corresponding": "Luis  Diambra",
    "author_corresponding_institution": "UNLP",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079087.source.xml",
    "abstract": "Severe acute respiratory syndrome is quickly spreading throughout the world and was declared as a pandemic by the World Health Organisation (WHO). The pathogenic agent is a new coronavirus (SARS-CoV-2) that infects pulmonary cells with great effectiveness. In this study we focus on the codon composition for the viral proteins synthesis and its relationship with the proteins synthesis of the host. Our analysis reveals that SARS-CoV-2 preferred codons have poor representation of G or C nucleotides in the third position, a characteristic which could conduct to an unbalance in the tRNAs pools of the infected cells with serious implications in host protein synthesis. By integrating this observation with proteomic data from infected cells, we observe a reduced translation rate of host proteins associated with highly expressed genes, and that they share the codon usage bias of the virus. The functional analysis of these genes suggests that this mechanism of epistasis contributes to understand some deleterious collateral effect as result of the viral replication. In this manner, our finding contribute to the understanding of the SARS-CoV-2 pathogeny and could be useful for the design of a vaccine based on the live attenuated strategy.",
    "published": "10.3389/fcell.2020.00831",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.080085",
    "title": "Direct intracellular visualization of Ebola virus-receptor interaction by in situ proximity ligation",
    "authors": "Mittler, E.; Alkutkar, T. P.; Jangra, R. K.; Chandran, K.",
    "author_corresponding": "Kartik  Chandran",
    "author_corresponding_institution": "Albert Einstein College of Medicine",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.080085.source.xml",
    "abstract": "Ebola virus (EBOV) entry into host cells comprises stepwise and extensive interactions of the sole viral surface glycoprotein GP with multiple host factors. During the intricate process, following virus uptake and trafficking to late endosomal/lysosomal compartments, GP is proteolytically processed to GPCL by the endosomal proteases cathepsin B and L unmasking GPs receptor-binding site. Engagement of GPCL with the universal filoviral intracellular receptor Niemann-Pick C1 (NPC1) eventually culminates in fusion between viral and cellular membranes, cytoplasmic escape of the viral nucleocapsid and subsequent infection. Mechanistic delineation of the indispensable GPCL:NPC1 binding step has been severely hampered by the unavailability of a robust cell-based assay assessing interaction of GPCL with full-length endosomal NPC1.\n\nHere, we describe a novel in situ assay to monitor GPCL:NPC1 engagement in intact, infected cells. Visualization of the subcellular localization of binding complexes is based on the principle of DNA-assisted, antibody-mediated proximity ligation. Virus-receptor binding monitored by proximity ligation was contingent on GPs proteolytic cleavage, and was sensitive to perturbations in the GPCL:NPC1 interface. Our assay also specifically decoupled detection of virus-receptor binding from steps post-receptor binding, such as membrane fusion and infection. Testing of multiple FDA-approved small molecule inhibitors revealed that drug treatments inhibited virus entry and GPCL:NPC1 recognition by distinctive mechanisms. Together, here we present a newly established proximity ligation assay, which will allow us to dissect cellular and viral requirements for filovirus-receptor binding, and to delineate the mechanisms of action of inhibitors on filovirus entry in a cell-based system.\n\nIMPORTANCEEbola virus causes episodic but increasingly frequent outbreaks of severe disease in Middle Africa, as shown by a currently ongoing outbreak in the Democratic Republic of Congo. Despite considerable effort, FDA-approved anti-filoviral therapeutics or targeted interventions are not available yet. Virus host-cell invasion represents an attractive target for antivirals; however our understanding of the inhibitory mechanisms of novel therapeutics is often hampered by fragmented knowledge of the filovirus-host molecular interactions required for viral infection. To help close this critical knowledge gap, here, we report an in situ assay to monitor binding of the EBOV glycoprotein to its receptor NPC1 in intact, infected cells. We demonstrate that our in situ assay based on proximity ligation represents a powerful tool to delineate receptor-viral glycoprotein interactions. Similar assays can be utilized to examine receptor interactions of diverse viral surface proteins whose studies have been hampered until now by the lack of robust in situ assays.",
    "published": "10.1128/mbio.03100-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.06.080580",
    "title": "Snipe: Highly sensitive pathogen detection from metagenomic sequencing data",
    "authors": "Huang, L.; Hong, B.; Yang, W.; Wang, L.; Yu, R.",
    "author_corresponding": "Rongshan  Yu",
    "author_corresponding_institution": "Xiamen University",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.06.080580.source.xml",
    "abstract": "Metagenomics data provides rich information for the detection of foodborne pathogens from food and environmental samples that are mixed with complex background bacteria strains. While pathogen detection from metagenomic sequencing data has become an activity of increasing interest, shotgun sequencing of uncultured food samples typically produces data that contains reads from many different organisms, making accurate strain typing a challenging task. Particularly, as many pathogens may contain a common set of genes that are highly similar to those from normal bacteria in food samples, traditional strain-level abundance profiling approaches do not perform well at detecting pathogens of very low abundance levels. To overcome this limitation, we propose an abundance correction method based on species-specific genomic regions to achieve high sensitivity and high specificity in target pathogen detection at low abundance.",
    "published": "10.1093/bib/bbab064",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.080051",
    "title": "Effects of regulatory network organization and environment on PmrD connector activity and polymyxin resistance in Klebsiella pneumoniae and Escherichia coli",
    "authors": "Chen, A.; Zhu, J.; Goulian, M.",
    "author_corresponding": "Mark  Goulian",
    "author_corresponding_institution": "University of Pennsylvania",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.080051.source.xml",
    "abstract": "Polymyxins are a class of cyclic peptides with antimicrobial activity against Gram-negative bacteria. Resistance to these compounds is often mediated by pathways that also confer resistance to host antimicrobial peptides. In Enterobacteriaceae, the PhoQ/PhoP and PmrB/PmrA two-component systems regulate many of the genes associated with these resistance mechanisms. In K. pneumoniae, spontaneous polymyxin resistance is frequently acquired through inactivation of the gene mgrB, which encodes a negative regulator of PhoQ. However, this resistance mechanism has not been reported in other genera of Enterobacteriaceae, despite the presence of mgrB among many members of this family. In addition, the frequency of developing spontaneous resistance to the antimicrobial peptide polymyxin through chromosomal mutations is much higher in Klebsiella compared to Salmonella or E. coli. Here we show that in K. pneumoniae, PmrD is not required for polymyxin resistance arising from inactivation of mgrB. In addition, we show that in E. coli, the protein PmrD can activate PmrA under certain conditions. Our results suggest that the importance of PmrD connector activity in polymyxin resistance depends on both the network organization and on the environmental conditions associated with PmrB stimulation.",
    "published": "10.1128/AAC.00889-20",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.080093",
    "title": "Co-evolution of Eukaryotic-like Vps4 and ESCRT-III Subunits in the Asgard Archaea",
    "authors": "Lu, Z.; Fu, T.; Li, T.; Liu, Y.; Zhang, S.; Li, J.; Dai, J.; Koonin, E. V.; Li, G.; Chu, H.; Li, M.",
    "author_corresponding": "Meng  Li",
    "author_corresponding_institution": "Shenzhen University",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.080093.source.xml",
    "abstract": "The emergence of the endomembrane system is a key step in the evolution of cellular complexity during eukaryogenesis. The Endosomal Sorting Complex Required for Transport (ESCRT) machinery is essential and required for the endomembrane system functions in eukaryotic cells. Recently, genes encoding eukaryote-like ESCRT protein components have been identified in the genomes of Asgard archaea, a newly proposed archaeal superphylum that is thought to include the closest extant prokaryotic relatives of eukaryotes. However, structural and functional features of Asgard ESCRT remain uncharacterized. Here we show that Vps4, Vps2/24/46, and Vps20/32/60, the core functional components of the Asgard ESCRT, co-evolved eukaryote-like structural and functional features. Phylogenetic analysis shows that Asgard Vps4, Vps2/24/46, and Vps20/32/60 are closely related to their eukaryotic counterparts. Molecular dynamic simulation and biochemical assays indicate that Asgard Vps4 contains a eukaryote-like Microtubule Interacting and Transport (MIT) domain that binds the distinct type-1 MIT Interacting Motif and type-2 MIT Interacting Motif in Vps2/24/46, and Vps20/32/60, respectively. The Asgard Vps4 partly, but much more efficiently than homologs from other archaea, complements the vps4 null mutant of Saccharomyces cerevisiae, further supporting the functional similarity between the membrane remodeling machineries of Asgard archaea and eukaryotes. Thus, this work provides evidence that the ESCRT complexes from Asgard archaea and eukaryotes are evolutionarily related and functionally similar. Thus, despite the apparent absence of endomembranes in Asgard archaea, the eukaryotic ESCRT seems to have been directly inherited from an Asgard ancestor, to become a key component of the emerging endomembrane system.\n\nIMPORTANCEThe discovery of Asgard archaea has changed the exiting ideas on the origins of Eukaryotes. Researchers propose that eukaryotic cells evolve from Asgard archaea. This hypothesis partly stems from the presence of multiple eukaryotic signature proteins in Asgard archaea, including homologues of ESCRT proteins that are essential components of the endomembrane system in eukaryotes. However, structural and functional features of Asgard ESCRT remain unknown. Our study provides evidence that Asgard ESCRT is functionally comparable to the eukaryotic counterparts suggesting that, despite the apparent absence of endomembranes in archaea, eukaryotic ESCRT was inherited from an Asgard archaeal ancestor, alongside the emergence of endomembrane system during eukaryogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079897",
    "title": "Towards 'Ancientbiotics' for Biofilms: How can we bring traditional medicinal remedies out of treatise and into contemporary science?",
    "authors": "Madhusoodhanan, V.; Kadam, S.; Bandgar, A.; Kaushik, K. S.",
    "author_corresponding": "Karishma Surendra Kaushik",
    "author_corresponding_institution": "Institute of Bioinformatics and Biotechnology, Savitribai Phule Pune University, Pune, INDIA",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079897.source.xml",
    "abstract": "IntroductionTraditional medicinal remedies hold vast potential as novel antimicrobial agents, particularly for recalcitrant infection states such as biofilms. To explore their potential, it is important to bring these remedies out of ancient treatise and into present-day scientific evaluation. For traditional medical practices, this  development pipeline starts with probing treatise for potential remedies and testing them for anti-biofilm effects, or the  treatise to test phase.\n\nAimThe aim of this work is to present a primer for developing  ancientbiotics against biofilms, that focuses on the  treatise to test phase of the pipeline. Based on our approach and results, we provide insights into the considerations and challenges relevant to evaluating traditional remedies as anti-biofilm agents.\n\nMethodologyWe identified and reconstituted plant-based medicinal formulations from historical treatises of Indian traditional medicine, and analyzed their efficacy using widely-employed microtiter based assays, that constitute the cornerstone of biofilm studies. Measuring biomass and metabolic activity, we evaluated effects on biofilm formation and eradication of pre-formed biofilms, of Pseudomonas aeruginosa and Staphylococcus aureus.\n\nResultsBased on recipes and preparation practices across several texts, and with modifications to ensure compatibility with modern scientific practices, three plant-based traditional remedies were identified and formulated in sesame oil (Bryophyllum pinnatum, Cynodon dactylon, and Ocimum tenuiflorum). We observed differential effects on biomass and metabolic activity on the biofilm formation and eradication of P. aeruginosa and S. aureus; highlighting the value of the microtiter-based assays as an initial screening tool for traditional remedies.\n\nConclusionThrough this study, we provide insights into considerations relevant to the  treatise to test phase of the  ancientbiotics pipeline, such as identifying ancient remedies, reconstituting them with present-day modifications, and using in vitro assay formats for evaluation. The learnings in this primer will be relevant to both contemporary scientists and practitioners of ancient medicine, and will serve as a starting point for future studies exploring anti-biofilm approaches at the interface of historical and modern medicine.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.06.080655",
    "title": "Synthetic Zippers as an Enabling Tool for Engineering of Non-Ribosomal Peptide Synthetases",
    "authors": "Bozhueyuek, K. A. J.; Watzel, J.; Abbood, N.; Bode, H. B.",
    "author_corresponding": "Helge B Bode",
    "author_corresponding_institution": "Goethe University Frankfurt",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "synthetic biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.06.080655.source.xml",
    "abstract": "Non-ribosomal peptide synthetases (NRPSs) are the origin of a wide range of natural products, including many clinically used drugs. Engineering of these often giant biosynthetic machineries to produce novel non-ribosomal peptides (NRPs) at high titre is an ongoing challenge. Here we describe a strategy to functionally combine NRPS fragments of Gram-negative and -positive origin, synthesising novel peptides at titres up to 290 mg l-1. Extending from the recently introduced definition of eXchange Units (XUs), we inserted synthetic zippers (SZs) to split single protein NRPSs into up to three independently expressed and translated polypeptide chains. These synthetic type of NRPS (type S) enables easier access to engineering, overcomes cloning limitations, and provides a simple and rapid approach to building peptide libraries via the combination of different NRPS subunits.\n\nOne Sentence SummaryDivide and Conquer: A molecular tool kit to reprogram the biosynthesis of non-ribosomal peptides.",
    "published": "10.1002/anie.202102859",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101/2020.05.05.079285",
    "title": "Comparison of drug inhibitory effects (IC50) in monolayer and spheroid cultures",
    "authors": "Berrouet, C.; Dorilas, N.; Rejniak, K. A.; Tuncer, N.",
    "author_corresponding": "Katarzyna A Rejniak",
    "author_corresponding_institution": "Moffitt Cancer Center",
    "date": "2020-05-06",
    "version": "1",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "systems biology",
    "jatsxml": "https://www.biorxiv.org/content/early/2020/05/06/2020.05.05.079285.source.xml",
    "abstract": "Traditionally, the monolayer (two-dimensional) cell cultures are used for initial evaluation of the ef-fectiveness of anticancer drugs. In particular, these experiments provide the IC50 curves that determine drug concentration that can inhibit growth of a tumor colony by half when compared to the cells grown with no exposure to the drug. Low IC50 value means that the drug is effective at low concentrations, and thus will show lower systemic toxicity when administered to the patient. However, in these experiments cells are grown in a monolayer, all well exposed to the drug, while in vivo tumors expand as three-dimensional multicellular masses, where inner cells have a limited access to the drug. Therefore, we performed computational studies to compare the IC50 curves for cells grown as a two-dimensional monolayer and a cross section through a three-dimensional spheroid. Our results identified conditions (drug diffusivity, drug action mechanisms and cell proliferation capabilities) under which these IC50 curves differ significantly. This will help experimentalists to better determine drug dosage for future in vivo experiments and clinical trials.",
    "published": "10.1007/s11538-020-00746-7",
    "server": "biorxiv"
  }
]